{
    "describe": "Thương hiệu:\nKorea United\nThuốc Sitavia 100mg United điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSitagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nPhù mạch, Tiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nCÔNG TY CỔ PHẦN KOREA UNITED PHARM. INT’ L - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sitavia 100 được dùng đơn trị hoặc phối hợp với các thuốc khác trong điều trị đái tháo đường type II.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sitavia 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n100mg",
    "usage": "Công dụng của Thuốc Sitavia 100mg\nChỉ định\nThuốc Sitavia 100\nđược chỉ định trong các trường hợp:\nĐơn trị liệu:\nđái tháo đường type II\nSitagliptin được chỉ định để kiểm soát đường huyết ở bệnh nhân\nPhối hợp:\nSitagliptin\nSitagliptin được dùng phối hợp với các thuốc chống đái tháo đường khác để kiểm soát đái tháo đường type II trên những người không kiểm soát được glucose huyết khi dùng đơn trị liệu thuốc chống đái tháo đường dạng uống.\nDược lực học\nSitagliptin ức chế dipeptidyl peptidase-4 (DPP-4), là một enzym làm bất hoạt các hormon kích thích tiết insulin khi ăn (incretin hormon), gồm có glugacon-like peptid-1 (GLP-1) và glucose dependent insulinotropic polypeptid (GIP). GLP-1 và GIP kích thích tổng hợp và giải phóng insulin từ các tế bào beta tuyến tụy, phụ thuộc glucose (nghĩa là khi nồng độ glucose bình thường hoặc cao). GLP-1 còn làm giảm tiết glucagon từ các tế bào alpha tuyến tụy, phụ thuộc glucose, dẫn đến gan giảm sản xuất glucose.\nruột non\nTrong điều kiện sinh lý bình thường, các incretin hormon được\nThuốc làm tăng nồng độ của GLP-1 và GIP trong tuần hoàn, phụ thuộc vào glucose. Sử dụng đồng thời sitagliptin và metformin có tác dụng hiệp đồng đến nồng độ GLP-1 có hoạt tính. Sitagliptin hạ thấp nồng độ glucose lúc đói và làm giảm các thay đổi nồng độ glucose sau khi dùng một liều nạp glucose hoặc sau bữa ăn ở người đái tháo đường type II.\nDược động học\nHấp thu\nSitagliptin hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối của thuốc khoảng 87%. Tại trạng thái ổn định (thường đạt được trong vòng 3 ngày sau khởi đầu điều trị), thuốc đạt nồng độ đỉnh trong huyết tương trong khoảng 3 giờ (dao động từ 1 đến 4 giờ sau khi uống.\nThức ăn không ảnh hưởng đến hấp thu. Thuốc bắt đầu có tác dụng giảm nồng độ glucose huyết tương sau ăn trong khoảng 60 phút. Khả năng ức chế hoạt tính của DPP-4 khoảng 80%, kéo dài trong 12 giờ hoặc 24 giờ, tương ứng với liều uống sitagliptin > 50 mg hoặc > 100 mg.\nPhân bố\nThể tích phân bố trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khỏe mạnh khoảng 198 lít. Tỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương khoảng 38%. Thuốc phân bố qua sữa ở chuột cống nhưng chưa biết liệu có qua sữa mẹ hay không.\nChuyển hóa\nSitagliptin chuyển hóa giới hạn bởi hệ thống cytochrom, qua isoenzym 3A4 và 2C8, tạo thành chất chuyển hóa không còn hoạt tính.\nThải trừ\nSitagliptin thải trừ chủ yếu qua nước tiểu khoảng 87% (trong đó 75% dưới dạng không đổi, 16% dưới dạng đã chuyển hóa) và qua phân khoảng 13%. Sitagliptin được đào thải chủ yếu qua thận theo cơ chế bài tiết chủ động qua ống thận. Thời gian bán thải đo được sau khi uống 1 liều sitagliptin 100 mg thì xấp xỉ 12 giờ và sự thanh thải qua thận khoảng 350 ml/phút.\nNhóm bệnh nhân đặc biệt\nSuy thận:\nDiện tích dưới đường cong (AUC) tăng, thời gian bán thải kéo dài.\nSuy gan mức độ trung bình:\nNồng độ đỉnh của thuốc trong huyết tương và diện tích dưới đường cong (AUC) tăng nhưng không có ý nghĩa lâm sàng.\nNgười cao tuổi:\nNồng độ thuốc trong huyết tương tăng không đáng kể so với người bình thường chỉ định.",
    "dosage": "Cách dùng Thuốc Sitavia 100mg\nCách dùng\nThuốc Sitavia 100 được dùng đường uống.\nLiều dùng\nTrên người chưa được điều trị trước đó\nĐơn trị liệu: Người lớn uống 100 mg, ngày một lần.\nmetformin\nĐiều trị phối hợp với\nTrên người chuyển sang chế độ điều trị phối hợp với một thuốc chống đái tháo đường khác\nĐiều trị phối hợp với metformin hydroclorid: Sitagliptin 100 mg, ngày một lần. Có thể duy trì liều metformin hiện tại khi khởi đầu điều trị kết hợp với sitagliptin.\nĐiều trị phối hợp với sulfonylurea: Sitagliptin 100 mg, ngày một lần. Có thể giảm liều sulfonylurea nhằm giảm nguy cơ hạ đường huyết do sulfonylurea.\nĐiều trị phối hợp với metformin hydroclorid và một sulfonylurea: Sitagliptin 100 mg, ngày một lần. Có thể giảm liều sulfonylurea nhằm giảm nguy cơ hạ đường huyết do sulfonylurea.\nĐiều trị phối hợp với thiazolidinedion: Sitagliptin 100 mg, ngày một lần. Có thể duy trì liều thiazolidindion hiện tại khi khởi đầu điều trị kết hợp với sitagliptin. Uống sitagliptin cùng với bữa ăn hoặc không.\nLiều giới hạn:\nSitagliptin đơn trị liệu: Liều tối đa 100 mg/ngày.\nPhối hợp cố định với với metformin hydroclorid: Liều tối đa sitagliptin 100 mg và 2 g metformin hydroclorid/ngày.\nBệnh nhân suy gan:\nKhông cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ đến trung bình. Tính an toàn và hiệu lực của thuốc trên bệnh nhân suy gan nặng chưa được thiết lập.\nBệnh nhân suy thận:\nKhuyến cáo hiệu chỉnh liều và sử dụng thận trọng trên bệnh nhân suy thận vừa đến nặng hoặc người bệnh suy thận giai đoạn cuối cần phải thẩm tách máu hoặc thẩm tách phúc mạc.\nĐối với bệnh nhân suy thận nhẹ (Hệ số thanh thải creatinin Clcr > 50 ml/phút, gần tương ứng với creatinin huyết thanh 30 đến 1,7 đến 1,5 đến 3,0 mg/dl ở nam và > 2,5 mg/dl ở nữ) hoặc bệnh nhân suy thận giai đoạn cuối cần phải thẩm tách máu hoặc thẩm phân phúc mạc:\nLiều sitagliptin khuyến cáo là 25 mg, ngày 1 lần.\nCó thể dùng sitagliptin bất kỳ lúc nào mà không cần để ý tới thời gian thẩm tách máu. Vì có sự chỉnh liều dựa vào chức năng thận, theo khuyến cáo nên đánh giá chức năng thận trước khi khởi đầu điều trị và sau đó kiểm tra định kỳ.\nNgười bệnh cao tuổi\nCần thận trọng khi lựa chọn liều dùng và chức năng thận có thể giảm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm làm điện tâm đồ), và trị liệu nâng đỡ, nếu cần. Sitagliptin có thể được thẩm tách vừa phải. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sitavia 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa: Hạ đường huyết.\nThần kinh: Đau đầu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nThần kinh: Chóng mặt.\nTiêu hóa: Táo bón.\nDa và các mô dưới da: Ngứa.\nHướng dẫn cách xử trí ADR\nCần cấp cứu nếu có bất kỳ những dấu hiệu của một phản ứng dị ứng: Phát ban, khó thở, sưng mặt, môi, lưỡi hoặc cổ họng.\nNgưng dùng thuốc và liên hệ ngay bác sĩ nếu xuất hiện tác dụng phụ nghiêm trọng như:\nViêm tụy: Đau vùng thượng vị lan rộng đến lưng, buồn nôn và ói mửa, ăn mất ngon, nhịp tim nhanh hoặc\nSốt, đau họng và đau đầu trầm trọng, nổi mẩn đỏ da.\nNếu nghi ngờ viêm tụy cấp xảy ra, làm các xét nghiệm thích hợp (Amylase huyết thanh và nước tiểu, tỷ lệ thanh thải amylase/creatinin, điện giải đồ, calci huyết thanh, glucose và lipase), ngưng dùng sitagliptin và điều trị hỗ trợ kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sitavia 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nĐái tháo đường týp 1 (phụ thuộc insulin).\nĐái tháo đường nhiễm toan ceton.\nThận trọng khi sử dụng\nCần đánh giá chức năng thận trước và định kỳ khi điều trị bằng sitagliptin.\nViêm tụy cấp\nĐã được báo cáo trên người sử dụng sitagliptin hoặc sitagliptin phối hợp metformin. Chưa có nghiên cứu về sử dụng thuốc trên người có tiền sử viêm tụy và không rõ những đối tượng này khi dùng sitagliptin có gia tăng viêm tụy hay không. Khi dùng thuốc trên những người có tiền sử viêm tụy, cần thận trọng và giám sát chặt chẽ. Phải theo dõi các biểu hiện của viêm tụy như buồn nôn, nôn, chán ăn, đau bụng kéo dài. Nếu nghi ngờ viêm tụy, phải ngừng dùng sitagliptin. Viêm tụy thường xảy ra trong vòng 30 ngày đầu điều trị.\nYếu tố nguy cơ bao gồm: Béo phì, tăng cholesterol, tăng triglycerid.\nSử dụng ở bệnh nhân suy thận\nSitagliptin được đào thải qua thận. Trên một số bệnh nhân đã xảy ra hiện tượng suy giảm chức năng thận, bao gồm cả suy thận cấp, cần phải thẩm tách máu. Trong số những bệnh nhân này, một số đã bị suy thận từ trước và một số đã dùng liều sitagliptin không phù hợp. Sử dụng thận trọng trên những bệnh nhân suy thận vừa đến nặng, cũng như ở bệnh nhân suy thận giai đoạn cuối cần thẩm tách máu hoặc thẩm phân phúc mạc.\nHạ đường huyết khi dùng liệu pháp kết hợp với sulfonylurea\nThận trọng khi phối hợp sitagliptin với các thuốc thuộc dẫn chất sulfonylurea vì có thể làm gia tăng nguy cơ hạ glucose huyết. Giám sát chặt chẽ glucose huyết, có thể hiệu chỉnh liều sulfonylurea khi cần thiết.\nTrong thời gian bị stress (sốt, chấn thương, nhiễm khuẩn, phẫu thuật)\nCó thể mất kiểm soát glucose huyết, tạm ngừng sitagliptin và dùng insulin để kiểm soát. Áp dụng trị liệu bằng sitagliptin trở lại khi giai đoạn tăng glucose cấp đã qua.\nPhản ứng quá mẫn\nĐã có các báo cáo hậu mãi về những phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng sitagliptin. Các phản ứng hiếm gặp này bao gồm phản ứng phản vệ, phù mạch, phản ứng dị ứng da nghiêm trọng như hội chứng Stevens-Johnson. Mẫn cảm thường xảy ra trong vòng 3 tháng khởi đầu điều trị nhưng cũng có thể xuất hiện ở ngay liều đầu tiên. Nếu nghi ngờ có phản ứng quá mẫn, phải ngưng dùng sitagliptin ngay, đánh giá các nguyên nhân có thể khác và bắt đầu các trị liệu thay thế về bệnh đái tháo đường.\nSử dụng ở trẻ em\nChưa xác lập tính an toàn và hiệu lực của sitagliptin ở trẻ em dưới 18 tuổi.\nSử dụng ở người cao tuổi\nTrong các nghiên cứu lâm sàng, tính an toàn và hiệu lực của sitagliptin ở người cao tuổi (> 65 tuổi) tương tự như ở bệnh nhân trẻ tuổi hơn (< 65 tuổi). Thuốc này thải trừ chủ yếu qua thận. Do người cao tuổi có nhiều khả năng bị suy giảm chức năng thận nên cần thận trọng trong việc lựa chọn liều này. Đánh giá chức năng thận ở những bệnh nhân này trước khi bắt đầu dùng thuốc và định kỳ sau đó là hữu ích.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có các nghiên cứu về ảnh hưởng của sitagliptin lên khả năng lái xe và vận hành máy móc. Tuy nhiên, người ta cho rằng sitagliptin không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì chưa có những nghiên cứu đầy đủ và đối chứng tốt ở phụ nữ có thai, nên chưa biết rõ tính an toàn của sitagliptin ở đối tượng này. Như các thuốc uống trị tăng đường huyết khác, không khuyến cáo sử dụng Sitavia trong thai kỳ.\nThời kỳ cho con bú\nSitagliptin được bài tiết vào sữa chuột cống mẹ. Vẫn chưa biết rõ sitagliptin có bài tiết vào sữa người hay không. Do đó, không nên dùng Sitavia cho phụ nữ đang cho con bú.\nTương tác thuốc\nTrong các nghiên cứu tương tác thuốc, sitagliptin không gây tác động có ý nghĩa lâm sàng lên được động học của các thuốc sau đây: Metformin, glyburid, simvastatin, rosiglitazon, warfarin, và viên uống tránh thai. Các dữ liệu này cung cấp bằng chứng in vivo rằng sitagliptin không ức chế các isozym CYP là CYP3A4, 2C8, hoặc 2C9. Dựa vào dữ liệu in vitro, người ta cho rằng sitagliptin cũng không có tác dụng ức chế CYP2D6, 1A2, 2019 hoặc 2B6 hoặc cảm ứng CYP3A4.\nMetformin\nDùng metformin liều lặp lại ngày 2 lần cùng với sitagliptin không làm thay đổi có ý nghĩa dược động học của sitagliptin ở bệnh nhân đái tháo đường type II.\nCác phân tích dược động học theo dân số đã được tiến hành ở bệnh nhân đái tháo đường type II. Những thuốc dùng đồng thời không gây tác dụng có ý nghĩa lâm sàng lên được động học của sitagliptin. Những thuốc được đánh giá là thuốc dùng phổ biến ở bệnh nhân đái tháo đường type II, bao gồm các thuốc trị tăng cholesterol máu (như các statin, fibrat, ezetimib), thuốc kháng tiểu cầu (như clopidogrel), thuốc trị tăng huyết áp (như thuốc ức chế ACE, chẹn thụ thể angiotensin, chọn beta, ức chế kênh calci, hydroclorothiazid), thuốc giảm đau và kháng viêm không steroid (như naproxen, diclofenac, celecoxib), thuốc trị trầm cảm (như bupropion, fluoxetin, sertralin), kháng histamin (như cetirizin), ức chế bơm proton (như omeprazol, lansoprazol), và các thuốc trị rối loạn cương dương (như sildenafil).\nDigoxin\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ (AUC, 11% và Cmax, 18%) khi dùng cùng sitagliptin. Mức độ tăng này không được xem là có ý nghĩa lâm sàng. Nên giám sát bệnh nhân đang dùng digoxin cho thích hợp. Không khuyến cáo điều chỉnh liều digoxin hay sitagliptin.\nCyclosporin\nKhi cho đối tượng này uống một liều đơn sitagliptin 100 mg cùng với một liều đơn cyclosporin 600 mg, vốn là chất ức chế mạnh p-glycoprotein, AUC và Cmax của sitagliptin tăng xấp xỉ 29% và 68%. Những thay đổi này trong dược động học của sitagliptin được xem không có ý nghĩa lâm sàng. Không khuyến cáo chỉnh liều sitagliptin khi dùng chung với cyclosporin hoặc các chất ức chế p-glycoprotein khác (như ketoconazol).\nCác thuốc corticosteroid, lợi tiểu quai và thiazid, thuốc tránh thai\nCó thể đối kháng tác dụng hạ glucose huyết của các thuốc chống đái tháo đường.\nCác thuốc ức chế beta-adrenergic\nCó thể che lấp dấu hiệu hạ glucose huyết của các thuốc chống đái tháo đường.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}