{
    "describe": "Thương hiệu:\nEloge\nThuốc Sitagliptin-5A FARMA 50mg Eloge kiểm soát đường huyết ở bệnh đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSitagliptin\nNhà sản xuất\nELOGE FRANCE VIETNAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSitagliptin-5A FARMA được dùng như liệu pháp hỗ trợ cho chế độ ăn kiêng và vận động thể lực để cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường tuýp 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sitagliptin-5A FARMA 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n50mg",
    "usage": "Công dụng của Thuốc Sitagliptin-5A FARMA 50mg\nChỉ định\nSitagliptin-5A FARMA\nđái tháo đường tuýp 2\nđược dùng như liệu pháp hỗ trợ cho chế độ ăn kiêng và vận động thể lực để cải thiện kiểm soát đường huyết ở bệnh nhân\nKết hợp với Metformin\nSitagliptin được chỉ định ở bệnh nhân đái tháo đường tuýp 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với metformin như liệu pháp ban đầu hoặc khi metformin đơn trị liệu cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nKết hợp với một sulfamid hạ đường huyết\nkiểm soát đường huyết\nSitagliptin được chỉ định ở bệnh nhân đái tháo đường tuýp 2 để cải thiện\nKết hợp với chất chủ vận PPARγ\nSitagliptin được chỉ định ở bệnh nhân đái tháo đường tuýp 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với chất chủ vận PPARγ (như nhóm thiazolidinediones) khi chất đồng vận PPARγ đơn trị liệu cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nKết hợp với metformin và một sulfamid hạ đường huyết\nSitagliptin được chỉ định ở bệnh nhân đái tháo đường tuýp 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với metformin và một sulfamid hạ đường huyết khi hai loại thuốc này cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nKết hợp với Metformin và một chất chủ vận PPARγ\nSitagliptin được chỉ định ở bệnh nhân đái tháo đường tuýp 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với metformin và một chất chủ vận PPARγ (như thiazolidinediones) khi hai loại thuốc này cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nDược lực học\nTổng quát\nỞ bệnh nhân đái tháo đường týp 2, các liều đơn Sitagliptin dẫn đến ức chế hoạt tính của DPP-4 trong 24 giờ, gây tăng nồng độ GLP-1 và GIP thể hoạt động trong máu đến 2-3 lần, tăng nồng độ insulin và C-peptide trong huyết tương, giảm nồng độ glucagon, giảm glucose lúc đói, và giảm dung nạp glucose sau khi uống glucose hoặc sau bữa ăn. Trong 1 nghiên cứu ở bệnh nhân đái tháo đường týp 2 không kiểm soát tốt với đơn trị liệu metformin, nồng độ glucose theo dõi suốt ngày đã giảm đáng kể ở bệnh nhân dùng liệu pháp kết hợp sitagliptin 100 mg/ngày (50 mg x 2 lần/ngày) với metformin, so với bệnh nhân dùng placebo với metformin.\nTrong các nghiên cứu lâm sàng giai đoạn III kéo dài 18-24 tuần, trị liệu Sitagliptin 100 mg/ngày ở bệnh nhân đái tháo đường týp 2 làm cải thiện đáng kể chức năng tế bào beta, đánh giá qua một số các dấu ấn, bao gồm chỉ số HOMA-β (mô hình toán học – HOMA-β), tỉ số proinsulin/insulin, và đánh giá đáp ứng của tế bào beta từ xét nghiệm dung nạp bữa ăn với mẫu máu lấy thường xuyên. Trong các nghiên cứu giai đoạn II, hiệu lực giảm đường huyết không tăng thêm khi dùng Sitagliptin 50mg ngày 2 lần so với liều 100 mg ngày 1 lần.\nMột nghiên cứu ngẫu nhiên, đối chứng placebo, mù đôi, mù dạng thuốc, nhóm bắt chéo 4 giai đoạn ở các đối tượng người lớn khỏe mạnh đã đánh giá các tác dụng lên nồng độ huyết tương sau bữa ăn của GLP-1 toàn phần và GLP-1 có hoạt tính, cũng như nồng độ glucose sau khi uống sitagliptin kết hợp với metformin so với sau khi uống sitagliptin đơn độc, metformin đơn độc, hoặc placebo trong 2 ngày. Sự gia tăng nồng độ trung bình của GLP-1 có hoạt tính đo 4 giờ sau bữa ăn đã tăng gần 2 lần sau khi dùng hoặc sitagliptin đơn độc hoặc metformin đơn độc, so với placebo.\nTác dụng lên nồng độ GLP-1 có hoạt tính sau khi dùng sitagliptin cùng metformin đã tăng cộng lực, với nồng độ GLP-1 có hoạt tính tăng xấp xỉ 4 lần so với dùng placebo. Sitagliptin đơn trị liệu chỉ làm tăng nồng độ GLP-1 có hoạt tính, phản ánh sự ức chế DPP-4, trong khi đó metformin đơn độc làm tăng nồng độ GLP-1 toàn phần và có hoạt tính ở mức độ như nhau. Các dữ liệu này phù hợp với những cơ chế khác nhau về sự gia tăng nồng độ GLP-1 có hoạt tính. Kết quả từ nghiên cứu này cũng chứng minh sitagliptin, chứ không phải metformin, làm tăng nồng độ GIP có hoạt tính. Trong các nghiên cứu ở đối tượng khỏe mạnh, Sitagliptin không làm giảm thấp đường huyết hơn mức độ bình thường hoặc gây hạ đường huyết, điều này gợi ý các tác động kích thích tiết insulin và ức chế glucagon của thuốc này hoàn toàn phụ thuộc vào glucose.\nTác dụng lên huyết áp\nTrong một nghiên cứu ngẫu nhiên, đối chứng placebo, nhóm bắt chéo ở bệnh nhân tăng huyết áp đang dùng một hoặc nhiều thuốc trị tăng huyết áp (bao gồm các thuốc ức chế men chuyển angiotensin, thuốc đối kháng angiotensin-II, ức chế kênh canxi, chẹn beta và lợi tiểu), Sitagliptin dùng chung với các thuốc này thường dung nạp tốt. Ở các bệnh nhân này, Sitagliptin có tác dụng giảm huyết áp vừa phải; Sitagliptin liều 100 mg/ngày làm giảm mức huyết áp tâm thu trung bình đo di động suốt 24 giờ đến gần 2 mmHg, khi so với placebo. Tác dụng giảm huyết áp này không xảy ra ở đối tượng có huyết áp bình thường.\nĐiện tim\nTrong một nghiên cứu ngẫu nhiên, đối chứng placebo, nhóm bắt chéo trên 79 đối tượng khỏe mạnh dùng một liều đơn Sitagliptin 100 mg, Sitagliptin 800 mg (8 lần liều khuyến cáo), và placebo. Ở liều khuyến cáo 100 mg, không xảy ra tác động trên khoảng QTc khi thuốc đạt nồng độ đỉnh trong huyết tương, hoặc vào bất kỳ thời điểm khác trong nghiên cứu. Sau khi dùng liều 800 mg, mức độ tăng tối đa về sự thay đổi trung bình khoảng QTc hiệu chỉnh theo placebo so với mức ban đầu sau 3 giờ uống thuốc là 8,0 miligiây. Sự gia tăng nhỏ này không được xem có ý nghĩa lâm sàng. Ở liều 800 mg, nồng độ đỉnh của sitagliptin huyết tương cao hơn gần 11 lần so với nồng độ đỉnh của liều 100 mg. Ở bệnh nhân đái tháo đường týp 2 dùng Sitagliptin 100 mg (N=81) hoặc Sitagliptin 200 mg (N=63) mỗi ngày, khoảng QTc thay đổi không có ý nghĩa dựa theo dữ liệu ECG tại thời điểm đạt nồng độ đỉnh thường gặp trong huyết tương.\nCơ chế tác dụng\nSitagliptin thuộc nhóm thuốc uống trị tăng đường huyết, gọi là chất ức chế dipeptidyl peptidase 4 (DPP-4) có tác dụng cải thiện đường huyết ở bệnh nhân đái tháo đường týp 2 bằng cách làm tăng nồng độ các hormone incretin thể hoạt động. Các hormone incretin bao gồm peptide giống glugacon 1 (glugacon-like peptide-1: GLP-1) và polypeptide kích thích tiết insulin và phụ thuộc vào glucose (glucose-dependent insulinotropic polypeptide: GIP), được phóng thích từ ruột suốt ngày, và tăng nồng độ đáp ứng với bữa ăn. Các hormone incretin này là thành phần của hệ thống nội sinh tham gia vào sự điều hòa sinh lý tình trạng cân bằng nội môi glucose. Khi nồng độ glucose bình thường hoặc tăng cao, GLP-1 và GIP làm tăng sự tổng hợp và phóng thích insulin từ các tế bào beta tuyến tụy qua các đường truyền tín hiệu nội bào liên kết với AMP vòng. Người ta đã chứng minh việc điều trị với các chất ức chế GLP-1 hoặc DPP-4 các mô hình động vật bị đái tháo đường týp 2 đã làm cải thiện đáp ứng của tế bào beta đối với glucose và kích thích sinh tổng hợp và phóng thích insulin. Sự hấp thu và sử dụng glucose tại mô gia tăng khi nồng độ insulin cao hơn. Ngoài ra, GLP-1 làm giảm tiết glucagon từ tế bào alpha tuyến tụy. Nồng độ glucagon giảm cùng với nồng độ insulin cao hơn dẫn đến giảm sản xuất glucose tại gan, gây giảm nồng độ glucose trong máu. Các tác dụng này của GLP-1 và GIP phụ thuộc vào glucose, vì vậy khi nồng độ glucose trong máu thấp, sự kích thích phóng thích insulin và ức chế tiết glucagon do GLP-1 không xảy ra. Đối với cả hai GLP-1 và GIP, khi nồng độ glucose cao hơn mức bình thường thì sự kích thích phóng thích insulin gia tăng. Hơn nữa, GLP-1 không làm suy giảm đáp ứng bình thường của glucagon đối với tình trạng đường huyết thấp. Hoạt tính của GLP-1 và GIP bị hạn chế bởi enzyme DPP-4, đây là enzyme nhanh chóng thủy phân các hormone incretin thành các chất không hoạt tính. Sitagliptin ngăn ngừa DPP-4 thủy phân các hormone incretin, do đó làm tăng nồng độ các dạng hoạt tính của GLP-1 và GIP trong huyết tương. Bằng cách tăng nồng độ incretin dạng hoạt động, sitagliptin làm tăng phóng thích insulin và giảm nồng độ glucagon theo cách thức phụ thuộc vào glucose. Ở bệnh nhân đái tháo đường týp 2 có tình trạng tăng đường huyết, sự thay đổi nồng độ insulin và glucagon này dẫn đến giảm nồng độ hemoglobin A1c (HbA1c) và nồng độ glucose lúc đói và sau khi ăn. Cơ chế phụ thuộc vào glucose này khác biệt với cơ chế tác dụng của các sulfamide hạ đường huyết; các sulfamide hạ đường huyết làm tăng tiết insulin ngay cả khi nồng độ glucose thấp và có thể dẫn đến hạ đường huyết ở bệnh nhân đái tháo đường týp 2 và ở đối tượng bình thường. Sitagliptin là 1 chất ức chế mạnh, chọn lọc cao trên enzyme DPP-4 và không ức chế các enzyme liên quan gần là DPP-8 hoặc DPP-9 ở các nồng độ điều trị.\nDược động học\nDược động học của sitagliptin được nghiên cứu sâu rộng ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường týp 2. Ở đối tượng khỏe mạnh uống dùng 1 liều 100 mg, sitagliptin được hấp thu nhanh chóng đạt nồng độ đỉnh trong huyết tương (trung vị Tmax) sau 1-4 giờ sau khi uống thuốc. AUC của sitagliptin trong huyết tương gia tăng tương ứng theo liều dùng. Ở người tình nguyện khỏe mạnh khi uống 1 liều đơn 100 mg, AUC trung bình của sitagliptin trong huyết tương là 8,52 μM.giờ, Cmax là 950 nM, và nửa đời thải trừ cuối cùng biểu kiến (t½) là 12,4 giờ. AUC của sitagliptin huyết tương tăng xấp xỉ 14% sau khi dùng các liều 100 mg ở trạng thái bền vững so với dùng liều đầu tiên. Hệ số tương quan về AUC của sitagliptin ở từng đối tượng và giữa các đối tượng đều nhỏ (5,8% so với 15,1%). Dược động học của sitagliptin nói chung đều giống nhau ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường týp 2.\nHấp thu\nSinh khả dụng tuyệt đối của sitagliptin khoảng 87%. Do uống thuốc trong bữa ăn nhiều chất béo không ảnh hưởng đến tác động lên dược động học của Sitagliptin dùng cùng lúc, nên có thể dùng Sitagliptin cùng hoặc không cùng với thức ăn (lúc bụng no hoặc bụng đói).\nPhân phối\nThể tích phân phối trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100mg đường tĩnh mạch ở đối tượng khỏe mạnh thì khoảng 198 lít. Tỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thì thấp (38%).\nChuyển hóa\nSitagliptin được đào thải chủ yếu trong nước tiểu ở dạng không thay đổi và một phần nhỏ qua đường chuyển hóa. Gần 79% sitagliptin được thải trong nước tiểu ở dạng không thay đổi.\nSau khi uống 1 liều sitagliptin có đánh dấu [14C], khoảng 16% chất có tính phóng xạ là các chất chuyển hóa của Sitagliptin. Sáu chất chuyển hóa này được phát hiện ở nồng độ vết và được cho là không liên quan đến hoạt tính ức chế DPP-4 huyết tương của sitagliptin. Những nghiên cứu in vitro đã chứng minh enzyme chủ yếu chịu trách nhiệm cho Sự chuyển hóa hạn chế của Sitagliptin là CYP3A4, với sự góp phần của CYP2C8.\nThải trừ\nSau khi các đối tượng khỏe mạnh uống 1 liều sitagliptin [14C], khoảng 100% chất có tính phóng xạ được thải trong phân (13%) hoặc nước tiểu (87%) trong 1 tuần dùng thuốc. Nửa đời thải trừ cuối cùng biểu kiến sau khi uống 1 liều sitagliptin 100mg thì xấp xỉ 12.4 giờ và sự thanh thải qua thận khoảng 350mL/phút. Sitagliptin được đào thải chủ yếu qua thận với sự bài tiết chủ động qua ống thận. Sitagliptin là 1 chất nền đối với chất chuyên chở anion hữu cơ 3 ở người (human organic anion transporter-3: hOAT-3), vốn là chất có thể tham gia vào sự thải trừ Sitagliptin qua thận, vẫn chưa xác định được sự liên quan lâm sàng của hOAT-3 trong vận chuyển sitagliptin. Sitagliptin cũng là 1 chất nền của p-glycoprotein, mà chất này cũng có thể tham gia vào quá trình đào thải sitagliptin qua thận. Tuy nhiên, cyclosporine, một chất ức chế p-glycoprotein không lảm giảm sự thanh thải sitagliptin qua thận.\nCác đặc tính ở bệnh nhân\nSuy thận:\nMột nghiên cứu mở liều đơn, nghiên cứu mở được tiến hành để đánh giá dược động học của Sitagliptin (liều 50mg) ở các bệnh nhân suy thận mãn tính với các mức độ khác nhau so với đối tượng khỏe mạnh, chức năng thận bình thường ở nhóm chứng. Nghiên cứu này gồm các bệnh nhân phân loại suy thận phân theo dựa vào hệ số thanh thải creatinine: nhẹ (50 – 9). Tuy nhiên, vì Sitagliptin chủ yếu được đào thải qua thận, nên theo dự đoán suy gan nặng không tác động lên dược động học của sitagliptin.\nNgười cao tuổi: Không cần chỉnh liều theo tuổi. Tuổi tác không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo 1 phân tích dược động học theo dân số từ dữ liệu giai đoạn I và giai đoạn II. Đối tượng cao tuổi (65 – 80 tuổi) có nồng độ sitagliptin huyết tương cao hơn 19% so với đối tượng trẻ tuổi hơn.\nTrẻ em:\nChưa có nghiên cứu Sitagliptin tiến hành ở trẻ em.\nGiới tính:\nKhông cần chỉnh liều theo giới tính. Giới tính không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo 1 phân tích tổng hợp từ các dữ liệu dược động học giai đoạn I và theo 1 phân tích dược động học dân số từ dữ liệu lâm sàng giai đoạn I và II.\nChủng tộc:\nKhông cần chỉnh liều theo chủng tộc. Chủng tộc không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo 1 phân tích tổng hợp từ các dữ liệu dược động học giai đoạn I và theo 1 phân tích dược động học dân số từ dữ liệu lâm sàng giai đoạn I và II, bao gồm các đối tượng người da trắng, Tây Ban Nha, da đen, da vàng Châu Á và các nhóm chủng tộc khác.\nChỉ số khối cơ thể (BMI):\nKhông cần chỉnh liều theo BMI. Chỉ số khối cơ thể không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo 1 phân tích tổng hợp từ các dữ liệu dược động học giai đoạn I và theo 1 phân tích dược động học dân số từ dữ liệu lâm sàng giai đoạn I và II.\nĐái tháo đường týp 2:\nDược động học của sitagliptin ở bệnh nhân đái tháo đường týp 2 thường tương tự như ở đối tượng khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Sitagliptin-5A FARMA 50mg\nCách dùng\nThuốc Sitagliptin-5A FARMA dùng đường uống.\nLiều dùng\nLiều Sitagliptin khuyến cáo là 100mg, ngày 1 lần khi dùng như đơn trị liệu hoặc kết hợp với metformin, sulfamide hạ đường huyết, chất chủ vận PPARγ (như thiazolidinediones), hoặc metformin cùng sulfamide hạ đường huyết hoặc có thể dùng metformin cùng chất chủ vận PPARγ (bụng đói hoặc bụng no).\nKhi dùng Sitagliptin kết hợp với sulfamide hạ đường huyết, có thể xem xét dùng sulfamide hạ đường huyết liều thấp hơn nhằm giảm nguy cơ hạ đường huyết do sulfamide hạ đường huyết.\nBệnh nhân suy thận:\nĐối với bệnh nhân suy thận nhẹ (hệ số thanh thải creatinine [CrCl] >= 50 ml/phút, gần tương ứng với creatinine huyết thanh ≤ 1.7mg/dL ở nam và ≤ 1.5mg/dl ở nữ), không cần chỉnh liều Sitagliptin.\nĐối với bệnh nhân suy thận trung bình (CrCl >= 30 đến 1.7 đến ≤ 3.0mg/dl ở nam và > 1.5 đến ≤ 2.5mg/dl ở nữ), liều Sitagliptin là 50mg ngày 1 lần.\nVì có sự chỉnh liều dựa vào chức năng thận, theo khuyến cáo nên đánh giá chức năng thận trước khi khởi đầu điều trị và sau đó kiểm tra định kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những thử nghiệm lâm sàng có đối chứng người khỏe mạnh, Sitagliptin liều đơn đến 800mg được dung nạp tốt. Trong một nghiên cứu dùng liều 800mg Sitagliptin, khoảng QTc tăng rất ít và không liên quan đến lâm sàng. Chưa có kinh nghiệm sử dụng các liều cao hơn 800mg ở người. Trong các nghiên cứu giai đoạn I về chế độ nhiều liều trong ngày, người ta không tìm thấy các phản ứng bất lợi trên lâm sàng liên quan đến liều khi dùng Sitagliptin đến liều 600mg/ngày trong 10 ngày và 400mg/ngày đến 28 ngày.\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm làm điện tâm đồ) và trị liệu nâng đỡ, nếu cần. Sitagliptin có thể được thẩm tách vừa phải. Trong nghiên cứu lâm sàng, khoảng 13.5% liều dùng được loại bỏ sau 3 – 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng, vẫnchưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn nghiêm trọng bao gồm viêm tụy và phản ứng quá mẫn đã được báo cáo. Hạ đường huyết đã được báo cáo khi dùng kết hợp với sulphonylurea (4,7% -1%) và insulin (9,6%) (xem phần cảnh báo và thận trọng).\nBảng liệt kê các tác dụng không mong muốn:\nTác dụng không mong muốn được liệt kê dưới đây (Bảng 1) theo hệ cơ quan và tần suất xảy ra trên hệ cơ quan. Các tần số được định nghĩa là: Rất phổ biến (> 1/10); phổ biến (> 1/100 đến 1/1.000 đến 1 / 10.000 đến 30 và <50 mL/ phút / 1,73 m) và 7339 bệnh nhân được điều trị bằng giả dược dân số có ý định điều trị. Cả hai trường hợp đều được quan tâm đến mục tiêu HbA1c tiêu chuẩn và yếu tố nguy cơ tim mạch.\nTỷ lệ chung của các tác dụng không mong muốn nghiêm trọng xảy ra ở bệnh nhân dùng sitagliptin tương tự như ở bệnh nhân dùng giả dược.\nTrong dân số có ý định điều trị, trong số những bệnh nhân sử dụng insulin và / hoặc sulfonylurea lúc ban đầu, tỷ lệ hạ đường huyết nặng là 2,7% ở bệnh nhân điều trị bằng sitagliptin và 2,5% ở bệnh nhân điều trị bằng giả dược; Trong số những bệnh nhân không sử dụng insulin và / hoặc sulfonylurea lúc ban đầu, tỷ lệ hạ đường huyết nặng là 1,0% ở bệnh nhân điều trị bằng sitagliptin và 0,7% ở bệnh nhân điều trị giả dược. Tỷ lệ các trường hợp viêm tụy được xác nhận là 0,3% ở bệnh nhân điều trị bằng sitagliptin và 0,2% ở bệnh nhân điều trị giả dược.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sitagliptin-5A FARMA chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Sitagliptin ở bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTổng quát: Không nên dùng Sitagliptin bệnh nhân đái tháo đường týp 1 hoặc để điều trị nhiễm acid ceton ở bệnh nhân đái tháo đường.\nSử dụng ở bệnh nhân suy thận: Sitagliptin được đào thải qua thận. Để đạt nồng độ sitagliptin trong huyết tương tương tự như ở bệnh nhân có chức năng thận bình thường, nên giảm liều thuốc ở bệnh nhân suy thận trung bình và nặng, cũng như ở bệnh nhân có bệnh thận giai đoạn cuối (ESRD) cần thẩm phần máu hoặc thẩm phân phúc mạc (xem Liều lượng và cách dùng, bệnh nhân suy thận).\nHạ đường huyết khi dùng liệu pháp kết hợp với sulfamid hạ đường huyết: Trong các thử nghiệm lâm sàng với sitagliptin theo đơn trị liệu và theo trị liệu kết hợp với các thuốc được biết rõ không gây hạ đường huyết (như metformin hoặc pioglitazon), tỷ lệ các báo cáo hạ đường huyết khi dùng sitagliptin tương tự như ở bệnh nhân dùng placebo. [Pharmog] . Giống như các thuốc trị tăng đường huyết khác được dùng kết hợp với sulfamid hạ đường huyết là nhóm thuốc được biết rõ gây tình trạng hạ đường huyết, tỷ lệ báo cáo hạ đường huyết do sulfamid hạ đường huyết tăng hơn ở nhóm dùng sitagliptin kết hợp với sulfamid hạ đường huyết (SU), khi so với nhóm dùng placebo (xem Tác dụng ngoại ý). Do đó, để giảm nguy cơ hạ đường huyết do SU, có thể xem xét giảm liều SU (xem Liều lượng và cách dùng). Liệu pháp kết hợp sitagliptin với insulin chưa được nghiên cứu đầy đủ.\nPhản ứng quá mẫn: Đã có các báo cáo hậu mãi về những phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng Sitagliptin. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch và các bệnh lý tróc da kể cả hội chứng Stevens-Johnson. Vì các phản ứng này được báo cáo tự nguyện từ dân số chưa biết rõ cỡ mẫu, nên thường không thể ước tính chắc chắn tần suất hoặc xác lập mối quan hệ nhân quả với việc sử dụng thuốc. Các phản ứng này bắt đầu xuất hiện trong 3 tháng đầu sau khi bắt đầu điều trị với Sitagliptin, với vài báo cáo xảy ra sau liều đầu tiên. Nếu nghi ngờ có phản ứng quá mẫn, phải ngưng dùng Sitagliptin, đánh giá các nguyên nhân tiềm tàng khác và bắt đầu các tri liệu thay thế về bệnh đái tháo đường.\nSử dụng ở trẻ em: Chưa xác lập tính an toàn và hiệu lực của sitagliptin ở bệnh nhi dưới 18 tuổi.\nSử dụng ở người cao tuổi: Trong các nghiên cứu lâm sàng tính an toàn và hiệu lực của sitagliptin người cao tuổi (> 65 tuổi) tương tự như ở bệnh nhân trẻ tuổi hơn (< 65 tuổi). Không cần chỉnh liều theo độ tuổi. Bệnh nhân cao tuổi có nhiều khả năng suy thận hơn, như các bệnh nhân khác, có thể cần chỉnh liều khi có suy thận đáng kể (xem Liều lượng và cách dùng, Bệnh nhân suy thận).\nDo thuốc có chứa tá dược lactose. Trên những bệnh nhân có tình trạng không dung nạp với galactose, ví dụ như galatoza huyết, thiếu men Lapp-lactose hoặc hấp thụ kém glucose-galactose do yếu tố di truyền, dù hiếm khi xảy ra, thì không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe hoặc vận hành máy móc, cần phải chú ý đến tác dụng không mong muốn chóng mặt và buồn ngủ đã được báo cáo.\nNgoài ra, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi thuốc được sử dụng kết hợp với sulphonylurea hoặc với insulin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nSitagliptin không có khả năng gây quái thai ở chuột cống khi dùng liều lên đến 250mg/kg hoặc ở thỏ liều lên đến 125mg/kg trong giai đoạn hình thành các cơ quan (tương ứng lên đến 32 lần và 22 lần, lượng dung nạp ở người dựa theo liều đề nghị hàng ngày ở người lớn là 100mg/ngày). Ở chuột cống, tỷ lệ biến dạng xương sườn thai nhi (không có xương sườn, xương sườn giảm sản và chuỗi hạt sườn) tăng nhẹ được ghi nhận khi chuột mẹ dùng liều 1000mg/kg/ngày (khoảng 100 lần lượng dung nạp ở người dựa theo liều đề nghị hàng ngày ở người lớn là 100mg/ngày).\nKhi chuột cống mẹ dùng liều uống 1000mg/kg/ngày, cân nặng trung bình của chuột con cả 2 giống đực và cái trước khi thôi bú và sự tăng cân của chuột đực con sau khi thôi bú đều giảm nhẹ. Tuy nhiên, những nghiên cứu về sự sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người. Vì không có những nghiên cứu đầy đủ và đối chứng tốt ở phụ nữ có thai, nên chưa biết rõ tính an toàn của Sitagliptin ở phụ nữ có thai. Như các thuốc uống trị tăng đường huyết khác, không khuyến cáo sử dụng Sitagliptin trong thai kỳ.\nThời kỳ cho con bú:\nSitagliptin được bài tiết vào sữa chuột cống mẹ. Vẫn chưa biết rõ sitagliptin có bài tiết vào sữa người hay không. Do đó, không nên dùng Sitagliptin cho phụ nữ đang cho con bú.\nTương tác thuốc\nTrong các nghiên cứu tương tác thuốc, sitagliptin không gây tác động có ý nghĩa lâm sàng lên dược động học của các thuốc sau đây: metformin, rosiglitazone, glyburide, simvastatin, warfarin và viên uống tránh thai. Dựa vào các dữ liệu này, sitagliptin không ức chế các isozyme CYP là CYP3A4, 2C8, hoặc 2C9. Dựa vào dữ liệu in vitro, người ta cho rằng sitagliptin cũng không có tác dụng ức chế CYP2D6, 1A2, 2C19 hoặc 2B6, hoặc cảm ứng CYP3A4.\nDùng metformin liều lặp lại ngày 2 lần cùng với sitagliptin không làm thay đổi có ý nghĩa dược động học của sitagliptin ở bệnh nhân đái tháo đường týp 2.\nCác phân tích dược động học theo dân số đã được tiến hành ở bệnh nhân đái tháo đường týp 2. Những thuốc dùng đồng thời không gây tác dụng có ý nghĩa lâm sàng lên dược động học của sitagliptin. Những thuốc được đánh giá là thuốc dùng phổ biến ở bệnh nhân đái tháo đường týp 2, bao gồm các thuốc trị tăng cholesterol máu (như statins, fibrates, ezetimibe), thuốc kháng tiểu cầu (như clopidogrel), thuốc trị tăng huyết áp (như thuốc ức chế ACE, chẹn thụ thể angiotensin, chẹn beta, ức chế kênh canxi, hydrochlorothiazide), thuốc giảm đau và kháng viêm không steroid (như naproxen, diclofenac, celecoxib), thuốc trị trầm cảm (như bupropion, fluoxetine, sertraline), kháng histamine (như cetirizine), ức chế bơm proton (như omeprazole, lansoprazole), và các thuốc trị rối loạn cương dương (như sildenafil).\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ (AUC, 11% và Cmax 18%) khi dùng cùng sitagliptin, mức độ tăng này không được xem là có ý nghĩa lâm sàng. Nên giám sát bệnh nhân đang dùng digoxin cho thích hợp. Không khuyến cáo điều chỉnh liều digoxin hay sitagliptin.\nKhi cho đối tượng này uống một liều đơn sitagliptin 100mg cùng với một liều đơn cyclosporin 600mg, vốn là chất ức chế mạnh p-glycoprotein, AUC và Cmax của sitagliptin tăng xấp xỉ 29% và 68%. Những thay đổi này trong dược động học của sitagliptin được xem không có ý nghĩa lâm sàng. Không khuyến cáo điều chỉnh liều sitagliptin khi dùng chung với cyclosporine hoặc các chất ức chế p-glycoprotein khác (như ketoconazole).",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}