{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Staclazide 30 MR Stella điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGliclazide\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Staclazide 30 MR\nCông ty Trách nhiệm hữu hạn Liên Doanh STELLAPHARM\nlà thuốc của\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Staclazide 30 MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n30mg",
    "usage": "Công dụng của Thuốc Staclazide 30 MR\nChỉ định\nThuốc Staclazide 30 MR\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị đái tháo đường không phụ thuộc insulin (type 2) mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose huyết.\nDược lực học\nđái tháo đường type 2\nGliclazide là một thuốc chống\nDược động học\nHấp thu\nGliclazide dễ dàng hấp thụ qua đường tiêu hoá. Nồng độ đỉnh của thuốc trong huyết tương đạt sau khi uống khoảng 2 - 4 giờ. Thức ăn không làm thay đổi tốc độ và mức độ hấp thu.\nPhân bố\nThuốc gắn mạnh với protein huyết tương (85 - 95%). Thời gian tác dụng kéo dài 12 giờ hoặc hơn.\nChuyển hoá\nGliclazide được chuyển hóa mạnh ở gan thành những sản phẩm không còn hoạt tính.\nThải trừ\nThuốc chưa biến đổi và các chất chuyển hóa đào thải chủ yếu qua nước tiểu (60 - 70%); khoảng 10 - 20% qua phân ở dạng chuyển hóa. Thời gian bán thải của gliclazide khoảng 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Staclazide 30 MR\nCách dùng\nStaclazide 30 MR\nuống một liều duy nhất vào bữa sáng, nuốt nguyên viên thuốc.\nLiều dùng\nMột viên phóng thích kéo dài 30 mg tương đương với một viên nén 80 mg thông thường. Liều khởi đầu là 30 mg mỗi ngày (1 viên). Nếu việc kiểm soát glucose huyết đã đạt thì có thể coi đó là liều duy trì. Nếu việc kiếm soát glucose huyệt chưa đạt, thì có thể tăng dần liều lên 60 mg (2 viên), 90 mg (3 viên), 120 mg (4 viên)/ngày theo từng nấc, cách nhau tối thiểu 1 tháng một lần, trừ những người bệnh mà glucose huyết không có đáp ứng giảm sau 2 tuần điều trị. Trong trường hợp này, có thể tăng liều ngay sau tuần điều trị thứ 2. Liều tối đa cùa Staclazide 30 MR là 120 mg (4 viên) mỗi ngày.\nGliclazide có thế phối hợp với metformin, các chất ức chế α-glucosidase (ví dụ acarbose) hoặc với insulin. Khi điều trị phối hợp với insulin, cần có sự giám sát của thầy thuốc.\nĐối tượng đặc biệt\nNgười cao tuổi\nSừ dụng liều như khuyến cáo đối với bệnh nhân dưới 65 tuổi.\nBệnh nhân suy thận\nỞ những bệnh nhân suy thận nhẹ đến trung bình dùng liều như khuyến cáo cho bệnh nhân có chức năng thận bình thường với sự theo dõi cẩn thận. Những dữ liệu này đã được xác nhận trong các thử nghiệm lâm sàng.\nBệnh nhân có nguy cơ hạ glucose huyết\nSuy dinh dưỡng hoặc kém hấp thu.\nRối loạn nội tiết nặng hoặc kém bù (giảm năng tuyến yên, giảm năng tuyến giáp, thiểu năng vỏ thượng thận).\nNgưng điều trị kéo dài và/ hoặc liều cao corticoid.\nBệnh mạch máu nặng (bệnh mạch vành nặng, suy động mạch cảnh nặng, bệnh mạch máu lan tỏa).\nKhuyến cáo dùng liều khởi đầu tối thiểu là 30 mg/ ngày.\nTrẻ em\nTính an toàn và hiệu quả của Staclazide 30 MR ở trẻ em và trẻ vị thành niên chưa được thiết lập. Chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liêu sulfonylurê có thể gây hạ glucose huyết.\nTrường hợp nhẹ, điều trị hạ glucose huyết bằng cách cho uống ngay glucose hoặc đường 20 - 30 g hòa vào một cốc nước và theo dõi glucose huyết. Cứ sau 15 phút lại cho uống một lần cho đến khi glucose huyết trở về bình thường.\nHạ glucose huyết vừa phải, không mất ý thức hoặc các dấu hiệu thần kinh, cần bổ sung carbohydrat, điều chỉnh liều và/hoặc thay đổi chế độ ăn.\nPhản ứng hạ glucose huyết nặng với tình trạng hôn mê, co giật hoặc rối loạn thần kinh thì có thể hoặc cần thiết cấp cứu y khoa và nhập viện.\nNếu hạ glucose huyết kèm hôn mê được chẩn đoán hoặc nghi ngờ, bệnh nhân nên được tiêm tĩnh mạch nhanh 50 ml dung dịch glucose nồng độ cao (20 - 30%). Sau đó nên tiếp tục truyền dung dịch glucose nồng độ loãng hơn (10%) với tốc độ có thể duy trì nồng độ glucose huyết khoảng 1 g/l. Bệnh nhân nên được theo dõi chặt chẽ và tùy vào tình trạng từng bệnh nhân mà bác sĩ sẽ quyết định có cần thiết phải theo dõi tiếp hay không. Sự thẩm tách không hiệu quả do gliclazide liên kết mạnh với protein.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Staclazide 30 MR\nKhi sử dụng\nThường gặp, ADR >1/100\nChuyển hoá: Hạ glucose huyết.\nĐau đầu\nThần kinh trung ương:\nRối loạn tiêu hoá\nTiêu hoá:\nDa: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nthiếu máu\nMáu: Giảm tiểu cầu, mất bạch cầu hạt, giảm bạch cầu,\nDa: Phản ứng da, niêm mạc.\nHiếm gặp (10.000 < ADR < 1/1000)\nThần kinh trung ương: Trạng thái lơ mơ, vã mồ hôi.\nTim mạch: Tăng tần số tim.\nDa: Tái xanh.\nTiêu hóa: Nôn, đói cồn cào.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Staclazide 30 MR\nchống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với gliclazide hoặc bất cứ thành phần nào của thuốc.\nĐái tháo đường type 1.\nĐái tháo đường đã vào giai đoạn tiền hôn mê hoặc hôn mê, đái tháo đường nhiễm acid ceton.\nNhiễm khuẩn nặng hoặc chấn thương nặng, phẫu thuật lớn. Suy gan, thận nặng.\nĐang điều trị với miconazol.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nSulfonylurê không sử dụng trong điều trị đái tháo đường type 1. Khi dùng trong điều trị đái tháo đường type 2 thì chống chỉ định với bệnh nhân đã vào giai đoạn nhiễm acid ceton và nhiễm trùng nặng, chấn thương hoặc tình trạng nặng khác mà thuốc nhóm sultonylurê không thể kiểm soát được sự tăng đường huyết.\nKhi cần dùng sulfonylurê cho bệnh nhân tăng nguy cơ hạ đường huyết, một thuốc tác động ngắn như gliclazide thích hợp hơn; gliclazide được bất hoạt chủ yếu ở gan nên có thể thuốc thích hợp cho bệnh nhân suy thận, mặc dù vậy, cần theo dõi cẩn thận nồng độ glucose huyết.\nSulfonylurê nên được sử dụng thận trọng ở những bệnh nhân thiêu hụt G6PD vì có nguy cơ gây thiếu máu tan huyết.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân nên được cảnh báo về những nguy hiểm của việc hạ đường huyết trong lúc đang lái xe và có cách xử lý thích hợp trong tình trạng này (ngừng lái xe sớm nhất có thể, nhanh chóng bổ sung đường và rời ghế xe, tắt máy). Bệnh nhân bị mất nhận thức khi hạ đường huyết hoặc bị hạ đường huyết thường xuyên không nên lái xe.\nThời kỳ mang thai\nKhông dùng gliclazide cho phụ nữ có thai.\nNgười đang dùng gliclazide mà có thai, phải báo ngay cho bác sĩ để chuyển sang dùng insulin.\nThời kỳ cho con bú\nChống chỉ định sử dụng gliclazide cho phụ nữ cho con bú.\nTương tác thuốc\nGiảm tác dụng hạ glucose huyết của thuốc, có thể cần tăng liều sulfonylurê: Adrenalin, aminoglutethimid, clorpromazin, corticosteroid, diazoxid, thuốc tránh thai đường uống, rifamycin, thuốc lợi tiểu thiazid và các hormon tuyến giáp.\nTăng tác dụng hạ glucose huyết: Thuốc ức chế enzym chuyển (ACE), rượu, allopurinol, các thuốc giảm đau (đặc biệt là azapropazon, phenylbutazon và salicylat), các thuốc trị nấm có chứa nitơ (fluconazol, ketoconazol và miconazol), cloramphenicol, cimetidin, clarithromycin, clotibrat và các hợp chất liên quan, thuốc chống đông coumarin, fluoroquinolones, heparin, các IMAO, ranitidin, sulfinpyrazon, các sulfonamid (bao gồm co-trimoxazol), tetracyclin và các thuốc chống trầm cảm ba vòng.\nThuốc ức chế thụ thể beta có thể làm giảm hiệu quả của sulfonylurê do làm giảm sự phóng thích insulin từ tuyến tụy. Thuốc ức chế thụ thể beta còn có thể ức chế đáp ứng hạ glucose huyết sinh lý bình thường và che dấu các dấu hiệu giao cảm cảnh báo điển hình.\nRitodrin, salbutamol, terbutalin (đường tĩnh mạch): Tăng glucose huyết bởi các chất kích thích beta. Tăng cường kiểm tra glucose huyết. Nếu cần, có thể chuyển sang dùng insulin.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}