{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Trajenta Duo 2.5mg/500mg Boehringer điều trị đái tháo đường típ 2 (60 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-5-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 60 Viên\nThành phần\nLinagliptin\nmetformin hydrochloride\n,\nNhà sản xuất\nBoehringer Ingelheim\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trajenta Duo 2,5mg/500mg dùng điều trị bổ sung cho chế độ ăn phù hợp và vận động nhằm cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành đái tháo đường type 2 nên được điều trị đồng thời với linagliptin và metformin và các trường hợp khác theo chỉ định của bác sĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trajenta Duo 2.5mg/500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLinagliptin\n2.5mg\nmetformin hydrochloride\n500mg",
    "usage": "Công dụng của Thuốc Trajenta Duo 2.5mg/500mg\nChỉ định\nThuốc Trajenta Duo 2,5mg/500mg\nđái tháo đường type 2\nchỉ định điều trị bổ sung cho chế độ ăn phù hợp và vận động nhằm cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành\nTrajenta Duo 2,5 mg/500 mg được chỉ định phối hợp với một sulphonylurea (tức phác đồ điều trị 3 thuốc), cùng với chế độ ăn phù hợp, và vận động ở bệnh nhân chưa kiểm soát được đường huyết tốt với liều metformin và một sulphonylurea ở mức tối đa dung nạp được.\nDược lực học\nLinagliptin\nLà một chất ức chế enzyme DPP - 4 (Dipeptidyl peptidase 4), là enzyme tham gia vào quá trình bất hoạt hormone incretin GLP - 1 và GIP (peptide - 1 giống glucagon, polypeptide kích thích insulin phụ thuộc glucose). Các hormone này bị giáng hóa nhanh chóng bởi enzyme DPP - 4.\nCả hai hormone incretin đều liên quan đến sự điều tiết sinh lý cho cân bằng glucose. Incretin được bài tiết ở một nồng độ thấp trong suốt ngày và nồng độ này tăng lên ngay lập tức sau khi ăn. GLP - 1 và GIP làm tăng sinh tổng hợp insulin và bài tiết glucagon từ tế bào beta ở tụy khi đường huyết ở mức bình thường và tăng. Hơn nữa, GLP - 1 cũng làm giảm bài tiết glucagon từ các tế bào alpha ở tụy, dẫn đến làm giảm bài tiết đường ở gan.\nLinagliptin\ngắn kết rất hiệu quả với DPP - 4 và có thể tách rời được nhờ đó làm tăng ổn định và kéo dài nồng độ incretin hoạt tính. Linagliptin làm tăng bài tiết insulin phụ thuộc glucose và làm giảm bài tiết glucagon do đó nhìn chung cải thiện cân bằng glucose. Linagliptin gắn kết một cách chọn lọc với DPP - 4 và có tính chọn lọc > 10.000 lần so với hoạt tính DPP - 8 hoặc DPP - 9 trên in vitro.\nMetformin hydrochloride\ntăng đường huyết\nLà một biguanide có tác dụng chống\nMetformin hydrochloride có thể hoạt động thông qua 3 cơ chế:\nLàm giảm sản xuất glucose ở gan do ức chế tổng hợp glucose và ly giải glycogen.\nỞ cơ, nhờ làm tăng tính nhạy cảm với insulin nên cải thiện sự hấp thu và sử dụng glucose ngoại vi.\nLàm chậm hấp thu glucose ở ruột.\nMetformin hydrochloride kích thích tổng hợp glycogen nội bào do tác động đến glycogen synthase.\nMetformin hydrochloride làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng tế bào (GLUT) được biết cho đến nay.\nỞ người, metformin hydrochloride còn có tác dụng thuận lợi trên chuyển hóa lipid, độc lập với tác dụng trên đường huyết. Tác dụng này được ghi nhận ở liều điều trị trong các nghiên cứu lâm sàng có đối chứng với thời gian nghiên cứu trung bình và dài: Metformin hydrochloride làm giảm cholesterol toàn phần, LDL cholesterol và triglyceride.\nDược động học\nLinagliptin\nHấp thu\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Uống linagliptin cùng với bữa ăn giàu chất béo không gây ảnh hưởng có ý nghĩa lâm sàng về dược động học, linagliptin có thể được dùng cùng hoặc không cùng với thức ăn. Các nghiên cứu in vitro chỉ ra linagliptin là một cơ chất của P - glycoprotein và CYP3A4.\nRitonavir, một chất ức chế mạnh P - glycoprotein và CYP3A4 làm tăng nồng độ thuốc (AUC) gấp 2 lần và dùng nhiều lần đồng thời linagliptin với rifampicin, một chất cảm ứng mạnh đối với P - gp và CYP3A dẫn tới giảm khoảng 40% nồng độ AUC của linagliptin ở trạng thái ổn định, có lẽ do tăng/giảm sinh khả dụng của linagliptin bởi việc ức chế/cảm ứng P - glycoprotein.\nPhân phối\nDo liên kết mô, thể tích phân bố biểu kiến trung bình ở trạng thái ổn định sau khi dùng đơn liều 5 mg đường tĩnh mạch của linagliptin ở người khỏe mạnh vào khoảng 1110 lít, cho thấy linagliptin được phân bố rộng rãi tới các mô. Liên kết protein huyết tương của linagliptin phụ thuộc vào nồng độ, giảm từ khoảng 99% ở nồng độ 1 nmol/L đến 75 - 89% ở nồng độ ≥ 30 nmol/L, phản ảnh sự bão hòa liên kết với DPP - 4 khi tăng nồng độ linagliptin. Ở nồng độ cao, khi DPP - 4 được hoàn toàn bão hòa, 70 - 80% linagliptin được liên kết với các protein huyết tương khác ngoài DPP - 4, do vậy 30 - 20% ở dạng không liên kết trong huyết tương.\nChuyển hóa\nSau khi dùng một liều [14C] linagliptin dạng uống 10 mg, khoảng 5% chất có hoạt tính phóng xạ được bài tiết vào nước tiểu. Chuyển hóa đóng vai trò thứ yếu trong quá trình thải trừ của linagliptin. Một chất chuyển hóa chính với nồng độ tương đối là 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là chất không có hoạt tính dược lý và do vậy không đóng góp vào hoạt tính ức chế DPP - 4 huyết tương của linagliptin.\nThải trừ\nSau khi cho người khỏe mạnh dùng đường uống [14C] linagliptin, khoảng 85% liều sử dụng có hoạt tính phóng xạ được thải trừ theo phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày uống thuốc. Thanh thải qua thận ở trạng thái ổn định vào khoảng 70 ml/phút.\nSuy thận:\nKhông cần thiết phải chỉnh liều linagliptin ở những bệnh nhân suy thận bất kỳ mức độ nào. Ngoài ra, suy thận nhẹ không có ảnh hưởng đến dược động học của linagliptin ở bệnh nhân đái tháo đường typ 2 theo đánh giá phân tích dược động học trên dân số nghiên cứu.\nSuy gan:\nKhông cần thiết phải chỉnh liều linagliptin cho những bệnh nhân suy gan nhẹ, vừa hoặc nặng.\nMetformin\nHấp thu\nmetformin\nSau khi dùng 1 liều\nSau một liều đường uống, phần thuốc không hấp thu được tìm thấy ở phân là 20 - 30%.\nSau khi dùng đường uống, metformin hydrochloride được hấp thu không hoàn toàn và có thể bão hòa. Dược động học pha hấp thu của metformin hydrochloride được cho là không tuyến tính.\nPhân bố\nThuốc gắn không đáng kể với protein huyết tương. Metformin hydrochloride phân bố vào hồng cầu. Nồng độ đỉnh trong máu thấp hơn nồng độ đỉnh trong huyết tương và xuất hiện vào cùng khoảng thời gian. Rất nhiều khả năng hồng cầu là một khoang phân bố thứ cấp. Thể tích phân bố trung bình (Vd) nằm trong khoảng 63 - 276l.\nChuyển hoá\nMetformin hydrochloride thải trừ qua nước tiểu dưới dạng không đổi. Không phát hiện chất chuyển hóa nào ở người.\nThải trừ\nĐộ thải tại thận của metformin hydrochloride > 400 ml/phút cho thấy metformin hydrochloride thải trừ do lọc cầu thận và bài tiết qua ống thận. Sau khi một liều đường uống, thời gian bán thải biểu kiến khoảng 6,5 giờ. Khi chức năng thận suy giảm, thanh thải thuốc qua thận giảm tỷ lệ với thanh thải creatinine vì vậy thời gian bán thải cũng kéo dài dẫn đến làm tăng nồng độ metformin hydrochloride trong huyết tương.",
    "dosage": "Cách dùng Thuốc Trajenta Duo 2.5mg/500mg\nCách dùng\nThuốc Trajenta Duo 2,5mg/500mg dùng đường uống cùng bữa ăn, với liều tăng từ từ để giảm tác dụng phụ trên đường tiêu hoá liên quan đến metformin.\nLiều dùng\nLiều khuyến cáo\nLà 1 viên (2,5/500 mg, 2,5/850 mg hoặc 2,5/1000 mg) x 2 lần/ngày. Nên lựa chọn liều dựa trên chế độ điều trị hiện tại, hiệu quả và độ dung nạp của thuốc trên từng bệnh nhân. Liều tối đa hàng ngày: 5 mg linagliptin và 2000 mg metformin.\nVới bệnh nhân gần đây không được điều trị bằng metformin\nKhởi đầu 1 viên 2,5/500 mg x 2 lần/ngày.\nChưa được kiểm soát đường huyết tốt với liều tối đa metformin đơn trị liệu\nKhởi đầu linagliptin 2,5 mg x 2 lần/ngày (tổng liều 5 mg/ngày) và metformin với liều đang sử dụng.\nChuyển từ phối hợp linagliptin và metformin dạng riêng lẻ sang dạng phối hợp cố định liều\nBắt đầu ở mức liều linagliptin và metformin đang sử dụng.\nChưa được kiểm soát đường huyết tốt với điều trị phối hợp metformin và một sulphonylurea ở mức liều tối đa có thể dung nạp\nNên sử dụng Trajenta Duo 2,5mg/500 mg với liều 2,5 mg linagliptin x 2 lần/ngày (tổng liều 5 mg/ngày) và metformin (ở mức tương tự liều đang sử dụng). Khi phối hợp Trajenta Duo 2,5 mg/500 mg với một sulphonylurea, có thể dùng liều sulphonylurea thấp hơn do nguy cơ hạ đường huyết.\nBệnh nhân suy thận (CrCl 45 - 59ml/phút hoặc eGFR 45 - 59 ml/phút/1,73m\nLiều metformin tối đa 500 mg x 2 lần/ngày. Phải theo dõi chặt chẽ chức năng thận.\nSuy gan\nTrajenta Duo 2,5 mg/500 mg chống chỉ định trên bệnh nhân suy gan do thuốc có chứa thành phần metformin.\nNgười cao tuổi\nDo metformin thải trừ qua thận và bệnh nhân cao tuổi có xu hướng suy giảm chức năng thận vì vậy, nên theo dõi chức năng thận thường xuyên ở những bệnh nhân cao tuổi điều trị với Trajenta Duo 2,5 mg/500 mg.\nTrẻ em và thanh thiếu niên\nKhông khuyến cáo sử dụng Trajenta Duo 2,5 mg/500 mg cho trẻ dưới 18 tuổi do thiếu dữ liệu về hiệu quả và tính an toàn của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong các thử nghiệm lâm sàng có đối chứng tiến hành trên người tình nguyện khỏe mạnh, liều đơn lên tới 600 mg linagliptin (tương đương với 120 lần liều khuyến cáo) được dung nạp tốt. Chưa có kinh nghiệm sử dụng liều cao hơn 600 mg ở người.\nTình trạng hạ đường huyết không xảy ra với metformin hydrochloride liều lên tới 85 g mặc dù có xảy ra tình trạng nhiễm toan acid lactic. Liều cao metformin hydrochloride hoặc các yếu tố nguy cơ đi kèm có thể dẫn đến trình trạng nhiễm toan acid lactic. Nhiễm toan acid lactic là một cấp cứu nội khoa và phải được điều trị tại bệnh viện.\nĐiều trị\nTrong trường hợp quá liều, nên tiến hành các biện pháp điều trị hỗ trợ thông thường, ví dụ: Loại bỏ thuốc chưa được hấp thu khỏi đường tiêu hóa, theo dõi lâm sàng và tiến hành các biện pháp điều trị cần thiết. Biện pháp hiệu quả nhất để loại bỏ lactate và metformin hydrochloride là lọc thận.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc bạn có thể gặp tác dụng phụ không mong muốn (ADR):\nViêm mũi - họng.\nRối loạn hệ miễn dịch: Quá mẫn, phù mạch, mày đay.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn ngực, hô hấp và trung thất: Ho.\nRối loạn đường tiêu hóa: Giảm cảm giác thèm ăn, đau bụng, tiêu chảy, buồn nôn, viêm tụy, nôn, loét miệng.\nRối loạn gan – mật: Bất thường xét nghiệm chức năng gan, viêm gan.\nRối loạn da và mô dưới da: Ngứa, hồng ban, mày đay.\nRối loạn chuyển hoá và dinh dưỡng: Nhiễm toan acid lactic, bất thường xét nghiệm hấp thu vitamin B12.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần thông báo cho bác sĩ để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trajenta Duo 2,5 mg/500 mg chống chỉ định trong các trường hợp:\nQuá mẫn với hoạt chất linagliptin và/hoặc metformin hay với bất kỳ tá dược nào của thuốc.\nĐái tháo đường nhiễm toan ceton.\nTiền hôn mê đái tháo đường.\nSuy thận trung bình (giai đoạn 3b) và nặng hoặc rối loạn chức năng thận (CrCl < 45 ml/phút hoặc eGFR < 45 ml/phút/1,73m\nCác tình trạng cấp tính có nguy cơ ảnh hưởng đến chức năng thận như: Mất nước, nhiễm khuẩn nặng, sốc, sử dụng các thuốc cản quang iod đường tĩnh mạch.\nBệnh có thể gây thiếu oxy ở mô (đặc biệt các bệnh cấp tính hoặc tình trạng xấu đi của bệnh mạn tính) như: Suy tim mất bù, suy hô hấp, nhồi máu cơ tim gần đây, sốc.\nSuy gan.\nNgộ độc rượu cấp tính.\nNghiện rượu.\nThận trọng khi sử dụng\nKhông nên sử dụng Trajenta Duo 2,5 mg/500 mg cho bệnh nhân đái tháo đường type 1 hoặc bệnh nhân đái tháo đường nhiễm toan ceton.\nSử dụng với các thuốc đã biết gây hạ đường huyết\nTỷ lệ hạ đường huyết cao hơn khi sử dụng linagliptin kết hợp với insulin ở những bệnh nhân suy thận nặng. Do vậy, để giảm nguy cơ hạ đường huyết khi sử dụng kết hợp với Trajenta Duo 2,5 mg/500 mg, có thể yêu cầu dùng một liều thấp hơn thuốc kích thích tiết insulin hoặc insulin.\nBệnh nhân cao tuổi, suy nhược, hoặc suy dinh dưỡng, và những bệnh nhân suy tuyến yên hoặc thượng thận hoặc ngộ độc rượu đặc biệt nhạy cảm với ảnh hưởng hạ đường huyết. Hạ đường huyết có thể khó nhận biết được ở người cao tuổi, và ở bệnh nhân đang dùng các thuốc ức chế β - adrenergic.\nNhiễm toan acid lactic\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramate), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận.\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 ml/phút/1,73m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 ml/phút/1,73m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi) chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/1,73m\nTương tác thuốc: Sử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic.\nNgừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 ml/phút/1,73m\nPhẫu thuật hoặc các thủ thuật khác\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nPhải ngừng sử dụng metformin hydrochloride 48 giờ trước khi phẫu thuật theo chương trình có gây mê toàn thân, gây mê tủy sống hoặc ngoài màng cứng. Có thể tái sử dụng thuốc sau 48 giờ từ khi phẫu thuật hoặc sau khi bệnh nhân được nuôi ăn trở lại bằng đường miệng và chỉ khi chức năng thận được xác định là bình thường.\nTình trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng đánh giá nguy cơ - lợi ích của việc tiếp tục phác đồ.\nViêm tụy\nĐã có các báo cáo hậu mãi về viêm tụy cấp, kể cả viêm tuỵ gây tử vong ở những bệnh nhân dùng linagliptin. Đọc kỹ lưu ý về các dấu hiệu và triệu chứng có thể có của viêm tuỵ. Nếu nghi ngờ viêm tụy, ngay lập tức ngừng dùng Trajenta Duo 2,5 mg/500 mg và khởi đầu điều trị thích hợp. Chưa biết liệu bệnh nhân đã có tiền sử viêm tuỵ thì có tăng hay không nguy cơ bị viêm tuỵ trong khi dùng Trajenta Duo 2,5 mg/500 mg.\nChức năng tim\nBênh nhân suy tim có nguy cơ thiếu oxy và suy thận cao hơn. Ở bệnh nhân suy tim mạn ổn định, có thể sử dụng Trajenta Duo 2,5 mg/500 mg với điều kiện theo dõi thường xuyên chức năng tim và thận.\nChống chỉ định Trajenta Duo 2,5 mg/500 mg cho những bệnh nhân suy tim cấp và suy tim không ổn định do thuốc có chứa metformin.\nBọng nước pemphigoid\nĐã có báo cáo sau khi lưu hành về xuất hiện bọng nước pemphigoid ở bệnh nhân dùng linagliptin. Nếu nghi ngờ có bọng nước pemphigoid, cần dừng việc dùng thuốc Trajenta Duo 2,5 mg/500 mg.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc được tiến hành.\nThời kỳ mang thai\nChưa có nghiên cứu phù hợp và đối chứng chặt chẽ được tiến hành trên phụ nữ có thai sử dụng Trajenta Duo 2,5 mg/500 mg hay các hoạt chất riêng lẻ của nó. Các nghiên cứu phi lâm sàng về sinh sản tiến hành trên chuột sử dụng thuốc kết hợp Trajenta Duo 2,5 mg/500 mg không cho thấy tác dụng gây quái thai của việc dùng đồng thời linagliptin và metformin.\nĐể thận trọng, tốt hơn nên tránh sử dụng Trajenta Duo 2,5 mg/500 mg trong thai kì.\nKhi bệnh nhân có kế hoạch mang thai và trong thời gian mang thai, không nên điều trị đái tháo đường bằng Trajenta Duo 2,5 mg/500 mg mà nên sử dụng insulin nhằm duy trì mức đường huyết càng gần bình thường càng tốt để làm giảm nguy cơ dị dạng thai liên quan đến bất thường nồng độ đường huyết.\nThời kỳ cho con bú\nỞ người, metformin có bài tiết vào sữa mẹ. Hiện vẫn chưa rõ linagliptin có được bài tiết vào sữa mẹ hay không. Không nên sử dụng Trajenta Duo 2,5 mg/500 mg ở phụ nữ đang cho con bú.\nTương tác thuốc\nLinagliptin\nĐánh giá tương tác thuốc in vitro:\nLinagliptin là một chất ức chế dựa trên cơ chế từ yếu đến trung bình và ức chế cạnh tranh yếu đối với CYP isoenzyme CYP3A4, nhưng không ức chế các isoenzyme CYP khác. Thuốc không phải là chất gây cảm ứng với các CYP isoenzyme.\nLinagliptin là một cơ chất P - glycoprotein và ức chế sự vận chuyển digoxin qua trung gian P - glycoprotein với hoạt lực thấp. Dựa trên các kết quả này và các nghiên cứu về tương tác thuốc in vivo, linagliptin được xem là ít có khả năng gây ra tương tác với các cơ chất P - gp khác.\nĐánh giá tương tác thuốc in vivo:\nwarfarin\ndigoxin\nLinagliptin không có ảnh hưởng lâm sàng liên quan đến dược động học của metformin, glibenclamide, simvastatin, pioglitazone,\nThuốc tránh thai đường uống: Sử dụng đồng thời với 5 mg linagliptin không làm thay đổi dược động học ở trạng thái ổn định của levonorgestrel hoặc ethinylestradiol.\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Do việc sử dụng đồng thời linagliptin trong bữa ăn giàu chất béo không gây ra ảnh hưởng có ý nghĩa lâm sàng đối với dược động học, linagliptin có thể được dùng cùng hoặc không cùng với thức ăn.\nMetformin\nNguy cơ nhiễm toan acid lactic gia tăng ở bệnh nhân ngộ độc rượu cấp tính (đặc biệt trong trường hợp nhịn ăn, suy dinh dưỡng hoặc suy gan) do hoạt chất metformin của Trajenta Duo 2,5 mg/500 mg (xem phần thận trọng khi sử dụng). Nên tránh uống rượu và các thuốc chứa chất cồn.\nCimetidine\nCác thuốc gốc cation được thải trừ chủ yếu qua ống thận (ví dụ:\nCác thuốc ức chế carbonic anhydrase: Topiramate hoặc các thuốc ức chế carbonic anhydrase (zonisamide, acetazolamide hoặc dichlorphenamide) thường xuyên gây giảm bicarbonate huyết thanh và gây toan chuyển hoá tăng clo huyết, không thay đổi khoảng trống anion. Sử dụng đồng thời các thuốc này có thể có thể gây toan chuyển hoá. Nên thận trọng dùng những thuốc này ở bệnh nhân điều trị với Trajenta Duo 2,5 mg/500 mg do có thể tăng nguy cơ nhiễm toan acid lactic.\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic.\nNgừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 ml/phút/1,73m",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}