{
    "describe": "Thương hiệu:\nDhg\nThuốc Glumeron 30 MR DHG điều trị bệnh đái tháo đường típ 2 (5 vỉ x 20 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén giải phóng có kiểm soát\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nGliclazide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glumeron 30 MR là sản phẩm của Công ty Cổ phần Dược Hậu Giang chứa thành phần chính là Gliclazid. Thuốc dùng điều trị bệnh đái tháo đường không phụ thuộc insulin (týp 2) mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose huyết. Gliclazid nên dùng cho người cao tuổi bị đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glumeron 30 MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n30mg",
    "usage": "Công dụng của Thuốc Glumeron 30 MR\nChỉ định\nThuốc Glumeron 30 MR chỉ định điều trị trong các trường hợp sau:\nĐiều trị bệnh đái tháo đường không phụ thuộc insulin (týp 2) mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose huyết.\ntiểu đường\nGliclazid nên dùng cho người cao tuổi bị đái tháo đường (\nDược lực học\nMã ATC: A10BB09\ngliclazid\ntuyến tụy\nGlumeron là thuốc trị đái tháo đường với thành phần hoạt chất\nDược động học\nGliclazid dễ dàng hấp thụ qua đường tiêu hóa. Nồng độ đỉnh của thuốc trong huyết tương đạt sau khi uống khoảng 2 - 4 giờ. Thuốc gắn kết mạnh với protein huyết tương. Gliclazid được chuyển hóa mạnh ở gan và đào thải chủ yếu qua nước tiểu. Thời gian bán thải của gliclazid MR khoảng 12 đến 20 giờ.",
    "dosage": "Cách dùng Thuốc Glumeron 30 MR\nCách dùng\nThuốc dùng đường uống. Cần uống nguyên viên thuốc, không nhai, không nghiền viên trước khi uống.\nLiều dùng\nLiều Glumeron 30 MR phải phù hợp cho từng trường hợp cụ thể và phải dựa theo lượng đường huyết của người bệnh.\nLiều khởi đầu khuyến cáo: 1 viên Glumeron 30 MR/ ngày, kể cả bệnh nhân trên 65 tuổi, điều chỉnh tăng liều nếu cần, tăng 30 mg (1 viên Glumeron 30 MR) mỗi lần điều chỉnh và theo dõi ít nhất 1 tháng trước khi điều chỉnh lần tiếp theo, trừ trường hợp đường huyết không giảm sau 2 tuần sử dụng thuốc có thể tăng liều sau 2 tuần.\nLiều thường dùng: từ 1 đến 4 viên Glumeron 30 MR (liều tối đa 120 mg), uống 1 lần duy nhất vào bữa ăn sáng. Liều dùng phụ thuộc vào đáp ứng điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ đường huyết\nDùng quá liều sẽ dẫn tới những dấu hiệu\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nĐau đầu\nThần kinh trung ương:\nRối loạn tiêu hóa\nTiêu hóa:\nDa: Phát ban.\nÍt gặp:\ngiảm bạch cầu\nRối loạn máu (thường hồi phục): Giảm tiểu cầu, mất bạch cầu hạt,\nDa: Phản ứng da, niêm mạc.\nHiếm gặp:\nThần kinh trung ương: Trạng thái lơ mơ, vã mồ hôi.\nTim mạch: Tăng tần số tim.\nDa: Tái xanh.\nNôn\nTiêu hóa:\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glumeron 30 MR chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin\n(týp 1).\nHôn mê hay tiền hôn mê do đái tháo đường.\nSuy gan\nnặng, suy thận nặng.\nCó tiền sử dị ứng với sulfonamid và các sulfonylurê khác.\nPhối hợp với miconazol viên.\nNhiễm khuẩn nặng hoặc chấn thương nặng, phẫu thuật lớn.\nThận trọng khi sử dụng\nsuy thận\nTrong khi dùng Glumeron 30 MR vẫn phải theo chế độ ăn kiêng nhằm giúp thuốc phát huy đầy đủ tác dụng. Khi dùng phối hợp với các thuốc khác có tác dụng tăng hoặc giảm tác dụng hạ đường huyết, cần phải điều chỉnh liều của gliclazid cho thích hợp. Trong trường hợp\nHạ đường huyết có thể xuất hiện ở một số bệnh nhân có nguy cơ cao như: suy dinh dưỡng, ăn uống thất thường, nhịn ăn hoặc thay đổi chế độ ăn uống; mất cân bằng giữa mức độ luyện tập thể dục và chế độ ăn; uống rượu (đặc biệt khi kèm với bỏ bữa ăn), dùng liều gliclazid quá cao; rối loạn nội tiết (rối loạn chức năng tuyến giáp, tuyến yên hoặc vỏ thượng thận); suy gan nặng hoặc suy thận nặng.\nBệnh nhân có tiền sử gia đình hoặc được biết là có bệnh thiếu G6PD (glucose-6-phosphate dehydrogenase): có thể xuất hiện giảm nồng độ hemoglobin và phá hủy hồng cầu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc chống chỉ định trên các đối tượng này\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây đau đầu.\nTương tác thuốc\nThuốc chống viêm không steroid\nMột số thuốc làm tăng tác dụng hạ đường huyết của gliclazid:\nMột số thuốc làm giảm tác dụng hạ đường huyết của gliclazid như barbituric, corticosteroid, thuốc lợi tiểu thải muối và thuốc tránh thai uống.",
    "preservation": "Bảo quản\nTham khảo thông tin tờ hướng dẫn sử dụng thuốc."
}