{
    "describe": "Thương hiệu:\nSanofi\nThuốc tiêm Toujeo Solostar 300U/ml Sanofi điều trị đái tháo đường (5 cây)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây\nThành phần\nInsulin Glargine\nChỉ định\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nSANOFI\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nToujeo Solostar 300 U/ml Sanofi dạng dung dịch tiêm được sản xuất bởi Sanofi - Aventis GmbH có thành phần chính là Insulin Glargine. Toujeo Solostar dùng để điều trị đái tháo đường ở người lớn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Toujeo Solostar 300U/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin Glargine\n300ui\nHoạt chất chính: Insulin Glargine 100IU\nLoại thuốc: Thuốc trị bệnh đái tháo đường\nDạng bào chế, hàm lượng: Dung dịch tiêm 1,5ml",
    "usage": "Công dụng của Thuốc tiêm Toujeo Solostar 300U/ml\nChỉ định\nToujeo Solostar\nđược chỉ định dùng để điều trị đái tháo đường ở người lớn.\nDược lực học\nCơ chế tác động\nHoạt tính chính của insulin, kể cả insulin glargine, là điều hòa sự chuyển hóa glucose. Insulin và các chất tương đồng của nó hạ thấp nồng độ glucose trong máu bằng cách kích thích sự thu nạp glucose ngoại biên, đặc biệt là ở cơ vân và mỡ, và bằng cách ức chế sự sản xuất glucose ở gan.\nInsulin ức chế sự phân giải mỡ trong tế bào mỡ, ức chế sự phân giải protein và tăng cường tổng hợp protein.\nTác dụng dược lực\nInsulin glargine là một chất tương đồng insulin người được thiết kế để có độ hòa tan thấp ở pH trung tính. Ở pH 4, insulin glargine tan hoàn toàn. Sau khi tiêm vào mô dưới da, dung dịch có tính acid được trung hòa, dẫn đến sự hình thành một kết tủa từ đó phóng thích liên tục những lượng nhỏ insulin glargine.\nđái tháo đường\nNhư đã thấy trong các nghiên cứu kẹp glucose trên bệnh nhân\nSự phóng thích insulin glargine từ tủa Toujeo kéo dài hơn so với insulin glargine 100 đơn vị/mL có thể quy cho việc giảm hai phần ba thể tích tiêm, làm cho tủa có diện tích bề mặt nhỏ hơn.\nInsulin glargine được chuyển hóa thành 2 chất chuyển hóa có hoạt tính M1 và M2.\nGắn thụ thể insulin: Các nghiên cứu in vitro cho thấy ái lực của insulin glargine và các chất chuyển hóa M1 và M2 của nó đối với thụ thể insulin người tương tự như ái lực của insulin người.\nGắn thụ thể IGF-1: Áp lực của insulin glargine đối với thụ thể IGF-1 người lớn hơn khoảng 5 đến 8 lần áp lực của insulin người (nhưng thấp hơn ái lực của IGH-1 khoảng 70 đến 80 lần), trong khi đó M1 và M2 gắn vào thụ thể IGF-1 với áp lực hơi thấp hơn so với insulin người.\nTổng nồng độ trị liệu của insulin (insulin glargine và các chất chuyển hóa của nó) trên bệnh nhân đái tháo đường týp 1 thấp hơn rõ rệt so với nồng độ cần thiết để chiếm phân nửa thụ thể IGF-1 và qua đó hoạt hóa đường tăng sinh mitogen do thụ thể IGF-1 khởi xướng. Nồng độ sinh lý của IGF-1 nội sinh có thể kích hoạt đường tăng sinh mitogen; tuy nhiên, nồng độ trị liệu trong liệu pháp insulin, bao gồm liệu pháp Toujeo, thấp hơn đáng kể so với nồng độ dược lý cần thiết để kích hoạt đường IGF-1.\nTrong một nghiên cứu dược lý lâm sàng, insulin glargine tiêm tĩnh mạch và insulin người cho thấy độ mạnh như nhau khi được dùng ở cùng một liều.\nNhư tất cả các insulin khác, thời gian tác động của insulin glargine có thể bị ảnh hưởng bởi hoạt động thể lực\nCơ chế tác dụng:\nInsulin ngoại sinh thường có tất cả các tác dụng dược lý của insulin nội sinh. Insulin kích thích chuyển hóa carbohydrat ở mô cơ - xương, tim và mỡ bằng cách tạo thuận lợi cho quá trình vận chuyển glucose vào trong tế bào. Mô thần kinh, hồng cầu, và các tế bào ở ruột, gan và ống thận không cần insulin để vận chuyển glucose. Ở gan, insulin tạo thuận lợi cho phosphoryl hóa glucose thành glucose-6-phosphat, chất này được chuyển thành glycogen hoặc chuyển hóa tiếp.\nInsulin cũng tác dụng trực tiếp đến chuyển hóa mỡ và protein. Hormon này kích thích tạo mỡ và ức chế tiêu mỡ và giải phóng acid béo tự do từ các tế bào mỡ. Insulin cũng kích thích tổng hợp protein.\nCho insulin với liều thích hợp cho người đái tháo đường týp 1 (phụ thuộc insulin) phục hồi nhất thời khả năng chuyển hóa carbohydrat, mỡ và protein, để dự trữ glucose ở gan và để chuyển glycogen thành mỡ. Khi insulin với liều thích hợp cho cách đều nhau cho người đái tháo đường, nồng độ hợp lý glucose trong máu được duy trì, nước tiểu tương đối không có glucose và chất ceton, ngăn chặn được nhiễm toan đái tháo đường, hôn mê.\nTác dụng của insulin bị đối kháng bởi somatropin (hormon tăng trưởng), epinephrin, glucagon, hormon vỏ tuyến thượng thận, tuyến giáp và estrogen. Insulin kích thích kali và magnesi chuyển vào trong tế bào, do đó tạm thời làm giảm nồng độ tăng cao của các ion đó.\nDược động học\nHấp thu và phân bố\nTrên người khỏe mạnh và bệnh nhân đái tháo đường, sau khi tiêm dưới da Toujeo cho thấy nồng độ insulin trong huyết thanh hấp thu chậm hơn và kéo dài hơn, tạo nên một đường cong nồng độ theo thời gian phẳng hơn, so với insulin glargine 100 đơn vị/mL.\nĐặc tính dược động học phù hợp với hoạt tính được lực của Toujeo. Nồng độ đạt được trạng thái ổn định trong phạm vi trị liệu sau 3-4 ngày sử dụng Toujeo hàng ngày. Sau khi tiêm dưới da, Toujeo có tỉ lệ biến thiên trong cá thể, được định nghĩa là hệ số biến thiên của mức phơi nhiễm insulin trong 24 giờ, ở mức thấp (17,4%) trong trạng thái ổn định nồng độ.\nBiến đổi sinh học\nSau khi tiêm dưới da, insulin glargine được nhanh chóng chuyển hóa ở đầu tận carboxyl của chuỗi beta với sự hình thành hai chất chuyển hóa có hoạt tính M1 (21A-Gly-insulin) và M2 (21A-Gly-des-30B-Thr-insulin).\nTrong huyết tương, hợp chất chính là chất chuyển hóa M1. Sự phơi nhiễm với M1 tăng theo liều insulin glargine được dùng. Các kết quả dược động học và dược lực học chỉ ra rằng tác dụng của insulin glargine tiêm dưới da chủ yếu dựa trên mức phơi nhiễm với M1. Trên đại đa số bệnh nhân, không phát hiện được insulin glargine và chất chuyển hóa M2, và khi có thể phát hiện được thì nồng độ của chúng tỏ ra không phụ thuộc liều dùng và công thức bào chế của insulin glargine.\nThải trừ\nKhi tiêm tĩnh mạch, thời gian bán thải của insulin glargine và insulin người tương tự nhau.\nThời gian bán thải của Toujeo sau khi tiêm dưới da được xác định bởi tốc độ hấp thu từ mô dưới da. Thời gian bán thải của Toujeo sau tiêm dưới da là 18-19 giờ và độc lập với liều dùng.",
    "dosage": "Cách dùng Thuốc tiêm Toujeo Solostar 300U/ml\nCách dùng\nTrước khi tiêm Toujeo:\nĐọc kỹ hướng dẫn sử dụng trong tờ hướng dẫn.\nNếu không tuân thủ tất cả những hướng dẫn này, có thể tiêm quá nhiều hoặc quá ít insulin.\nToujeo được tiêm dưới da.\nTiêm vào mặt trước đùi, cánh tay, hoặc trước bụng.\nMỗi ngày nên thay đổi vị trí tiêm trong vùng tiêm đã chọn. Làm vậy sẽ giảm nguy cơ teo da hoặc dày da.\nĐể đề phòng khả năng lây bệnh, không bao giờ dùng bút tiêm insulin cho nhiều hơn một người, ngay cả khi đã thay kim.\nLuôn luôn phải gắn một kim mới vô khuẩn trước mỗi lần tiêm. Đừng bao giờ dùng lại kim tiêm. Dùng lại kim tiêm làm tăng nguy cơ nghẹt kim và vì thế có thể gây non liều hoặc quá liều insulin.\nKim đã sử dụng phải được thải bỏ trong thùng chứa vật sắc nhọn hoặc theo sự chỉ dẫn của dược sỹ hay qui định của địa phương.\nLiều dùng\nBút tiêm nạp sẵn Toujeo SoloStar có thể tiêm được liều từ 1 đến 80 đơn vị trong mỗi lần tiêm, điều chỉnh từng nấc 1 đơn vị. Cửa sổ chỉ liều trên bút tiêm SoloStar cho thấy số đơn vị Toujeo được tiêm. Không cần tính lại liều lượng.\nDựa vào lối sống, kết quả xét nghiệm đường huyết và việc sử dụng insulin trước đây sẽ cho biết:\nCần dùng bao nhiêu Toujeo mỗi ngày và vào giờ nào.\nKhi nào cần kiểm tra đường huyết, và có cần xét nghiệm nước tiểu hay không.\nKhi nào cần tiêm liều cao hơn hoặc thấp hơn.\nToujeo là insulin tác động dài. Có thể cho dùng thuốc này kèm với một insulin tác động ngắn, hoặc với các thuốc chống đái tháo đường khác.\nNếu dùng nhiều hơn một loại insulin, luôn luôn phải bảo đảm dùng đúng loại insulin bằng cách kiểm tra nhãn insulin trước mỗi lần tiêm.\nNhiều yếu tố có thể ảnh hưởng đến mức đường huyết. Cần biết những yếu tố này để có thể phản ứng đúng đắn với những thay đổi của mức đường huyết và đề phòng đường huyết quá cao hoặc quá thấp.\nGiờ tiêm thuốc linh hoạt:\nTiêm Toujeo mỗi ngày một lần tốt nhất vào cùng một giờ mỗi ngày.\nKhi cần, có thể tiêm trong vòng 3 giờ trước hoặc sau giờ tiêm thuốc thường lệ.\nSử dụng trên bệnh nhân cao tuổi (65 tuổi trở lên): Có thể cần dùng liều thấp hơn.\nNếu có bệnh gan hoặc bệnh thận: Có thể cần dùng liều thấp hơn.\nLàm gì khi quá liều?\nNếu đã tiêm quá nhiều Toujeo, mức đường huyết có thể giảm quá thấp. Bệnh nhân nên kiểm tra đường huyết và ăn nhiều hơn để đề phòng hạ đường huyết.\nTriệu chứng cảnh báo hạ đường huyết.\ntăng huyết áp\nNhững dấu hiệu đầu tiên thường là triệu chứng toàn thân. Những vi dụ về triệu chứng cho biết đường huyết đang giảm quá nhiều hoặc quá nhanh gồm có: Vã mồ hôi, da ẩm ướt, lo sợ, tim đập nhanh hoặc không đều,\nmệt mỏi\nNhững dấu hiệu hạ đường huyết ở não gồm có: Nhức đầu, đói cồn cào, buồn nôn, ói mửa,\nKhi nào dấu hiệu hạ đường huyết kém rõ ràng hơn:\nNhững dấu hiệu cảnh báo đầu tiên của hạ đường huyết có thể thay đổi, ít rõ ràng hơn hoặc thậm chí không có nếu:\nLà người cao tuổi.\nBị bệnh đái tháo đường đã lâu.\nCó một số bệnh lý thần kinh do đái tháo đường (gọi là “bệnh lý thần kinh thực vật đái tháo đường\").\nGần đây đã bị hạ đường huyết (ví dụ ngày hôm trước).\nHạ đường huyết diễn ra chậm chạp.\nĐường huyết lúc nào cũng gần “bình thường\" hoặc được cải thiện đáng kể.\nMới đổi từ insulin động vật sang dùng insulin người, chẳng hạn như Toujeo.\nĐã 1 hoặc đang dùng một số thuốc khác (xem mục \"Tương tác\").\nTrong trường hợp đó, bệnh nhân có thể bị hạ đường huyết nặng (thậm chí bị ngất) trước khi ý thức được vấn đề đang xảy ra. Bệnh nhân nên học cách nhận biết những triệu chứng báo động.\nNếu cần, việc thường xuyên xét nghiệm đường huyết có thể giúp nhận ra những đợt hạ đường huyết nhẹ. Nếu thấy khó nhận biết các dấu hiệu báo động của minh, bệnh nhân nên tránh những tình huống (vi dụ lái xe) mà có thể gây nguy hiểm cho bản thân hoặc cho người khác vì hạ đường huyết.\nCần phải làm gì khi hạ đường huyết?\nKhông được tiêm insulin:\nRồi ăn một chút gì đó (ví dụ bánh mì) có tác dụng tăng mức đường huyết một thời gian dài. Bệnh nhân nên hỏi bác sỹ hoặc y tá nếu không biết chắc nên ăn thứ gì. Với Toujeo, thời gian để hồi phục hạ đường huyết sẽ lâu hơn vì nó là thuốc có tác dụng dài.\nNếu lại xảy ra hạ đường huyết, phải dùng lại 10-20 g đường.\nBệnh nhân nên báo ngay cho bác sỹ biết nếu không thể kiểm soát được tình trạng hạ đường huyết hoặc nó tái diễn.\nLàm gì khi quên liều?\nNếu quên dùng Toujeo, có thể tiêm Toujeo trong vòng 3 giờ trước hoặc sau giờ tiêm thuốc thường lệ khi cần.\nNếu bỏ sót một liều Toujeo hoặc không tiêm đủ liều insulin, mức đường huyết có thể tăng khá cao (tăng đường huyết).\nLưu ý:\nKhông được tiêm liều gấp đôi để bù vào liều quên dùng.\nKiểm tra đường huyết và tiêm liều kế tiếp vào giờ thường lệ.\nTăng đường huyết (nồng độ đường trong máu cao)\nNếu đường huyết quá cao (tăng đường huyết), có thể bệnh nhân không tiêm đủ insulin.\nLý do xảy ra tăng đường huyết:\nKhông tiêm hoặc tiêm không đủ liều insulin.\nInsulin trở nên kém hiệu quả, ví dụ như do bảo quản không đúng cách.\nBút tiêm insulin không hoạt động bình thường.\nÍt tập thể dục hơn thường lệ.\nstress\nĐang bị\nBị chấn thương, nhiễm khuẩn, sốt hoặc phẫu thuật.\nĐã hoặc đang dùng một số loại thuốc khác (xem mục \"Tương tác”).\nCác triệu chứng cảnh báo tăng đường huyết\nda khô\nKhát nước, đi tiểu nhiều, mệt,\nCần làm gì khi bị tăng đường huyết?\nHãy đo lượng đường trong máu và ceton trong nước tiểu càng sớm càng tốt khi xảy ra bất kỳ dấu hiệu nào nói trên.\nLiên lạc ngay với bác sỹ nếu bị tăng đường huyết nặng hoặc nhiễm toan ceton. Tình trạng này phải luôn luôn cần sự điều trị của bác sỹ, thường là trong bệnh viện.",
    "adverse_effect": "Tác dụng phụ\nNhư tất cả các thuốc khác, Toujeo có thể gây tác dụng phụ, tuy không phải ai cũng gặp.\nNếu để ý thấy những dấu hiệu của mức đường huyết quá thấp (hạ đường huyết), bệnh nhân nên hành động ngay để tăng mức đường huyết.\nHạ đường huyết có thể rất nghiêm trọng và rất hay gặp khi điều trị insulin (có thể xảy ra ở 1/10 số bệnh nhân).\nMức đường huyết thấp nghĩa là không có đủ chất đường trong máu.\nNếu đường huyết giảm quá thấp, có thể bị bất tỉnh (mất tri giác).\nHạ đường huyết nặng có thể gây tổn thương não và đe dọa tính mạng.\nPhản ứng dị ứng nặng (hiếm gặp, xảy ra ở ≤1/1000 số bệnh nhân).\nnhịp tim nhanh\nDấu hiệu có thể là nổi mẩn và ngứa toàn thân, phù nề ở da hoặc miệng, khó thở, muốn ngất (tụt huyết áp) kèm\nCác tác dụng phụ khác\nHay gặp: Xảy ra ở ≤1/10 số bệnh nhân.\nThay đổi trên da chỗ tiêm: Nếu tiêm insulin quá nhiều lần ở cùng một chỗ, da có thể bị nhăn nhúm (teo mỡ) hoặc dày lên (phì đại mỡ). Insulin sẽ không có tác dụng tốt. Thay đổi vị trí tiêm ở mỗi lần tiêm sẽ giúp đề phòng những thay đổi bất thường này.\nPhản ứng da và dị ứng tại chỗ tiêm: Các dấu hiệu có thể là đỏ, đau quá mức khi tiêm, ngứa, nổi dát hoặc viêm. Phản ứng này có thể lan rộng quanh chỗ tiêm. Phần lớn những phản ứng nhẹ với insulin thường biến mất trong vòng vài ngày đến vài tuần.\nHiếm gặp: Xảy ra ở ≤1/1.000 số bệnh nhân.\nPhản ứng mắt: Sự thay đổi lớn trong kiểm soát đường huyết (tốt hơn hoặc tệ hơn) có thể gây xáo trộn thị lực. Nếu có bệnh mắt liên quan với đái tháo đường gọi là “bệnh võng mạc tăng sinh”, cơn hạ đường huyết rất thấp có thể gây mất thị lực tạm thời.\nSưng bắp chân và cổ chân do tích tụ nước tạm thời trong cơ thể.\nRất hiếm: Xảy ra ở ≤1/10.000 số bệnh nhân.\nThay đổi vị giác (rối loạn vị giác).\nĐau cơ.",
    "careful": "Lưu ý\nChống chỉ định\nKhông được dùng Toujeo nếu dị ứng với insulin glargine hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nToujeo không phải là insulin được chọn để điều trị nhiễm toan ceton do đái tháo đường. Thay vào đó, trong những trường hợp này khuyến cáo nên tiêm tĩnh mạch insulin thường (regular).\nTrường hợp không đủ kiểm soát đường huyết, hoặc bệnh nhân có khuynh hướng có các cơn tăng hoặc hạ đường huyết, cần xem xét lại sự tuân trị của bệnh nhân, các vị trí tiêm, kỹ thuật tiêm phù hợp và tất cả các yếu tố liên quan khác trước khi xem xét đến việc điều chỉnh liều.\nChuyển đổi giữa insulin glargine 100 đơn vị/mL và Toujeo\nVì insulin glargine 100 đơn vị/mL và Toujeo không tương đương sinh học với nhau và không thể thay thế lẫn nhau, nên việc chuyển đổi có thể cần thay đổi liều dùng và chỉ nên thực hiện dưới sự giám sát y khoa chặt chẽ.\nChuyển đổi giữa các insulin khác và Toujeo\nChỉ nên thực hiện việc chuyển đổi giữa một loại hoặc một nhãn hiệu insulin khác và Toujeo dưới sự giám sát y khoa chặt chẽ. Sự thay đổi về hàm lượng, nhãn hiệu (nhà sản xuất), loại insulin (thường, NPH, chậm, tác dụng dài, v.v…), nguồn gốc (động vật, người, chất tương đồng insulin người) và/hoặc phương pháp sản xuất có thể dẫn đến việc thay đổi liều lượng.\nBệnh gian phát\nBệnh gian phát đòi hỏi theo dõi chuyển hóa chặt chẽ hơn. Nhiều trường hợp cần chỉ định xét nghiệm nước tiểu tìm thể ceton, và thường thì cần điều chỉnh liều insulin. Nhu cầu về insulin thường tăng lên. Bệnh nhân đái tháo đường týp 1 phải tiếp tục tiêu thụ ít nhất là một lượng nhỏ carbohydrate một cách đều đặn, ngay cả khi họ chỉ có thể ăn ít hoặc không thể ăn, hoặc đang bị nôn mửa vv… và không bao giờ được bỏ insulin hoàn toàn.\nKháng thể kháng insulin\nSử dụng Insulin có thể gây ra sự hình thành các kháng thể kháng insulin. Trong một số hiếm trường hợp, sự hiện diện của các kháng thể kháng insulin này có thể đòi hỏi chỉnh liều insulin để điều chỉnh lại xu hướng tăng hoặc hạ đường huyết.\nPhối hợp Toujeo với pioglitazone\nCác trường hợp suy tim đã được báo cáo khi dùng kết hợp pioglitazone với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ phát triển suy tim. Điều này nên được lưu ý nếu xem xét kết hợp pioglitazone và Toujeo. Nếu dùng đến phối hợp này, bệnh nhân nên được giám sát các dấu hiệu và triệu chứng suy tim, tăng cân và phù nề. Nên ngưng dùng pioglitazone nếu bất kỳ triệu chứng tim mạch nào xấu đi.\nPhải luôn luôn kiểm tra nhãn insulin trước mỗi lần tiêm để tránh nhầm lẫn giữa Toujeo và các insulin khác.\nĐể tránh nhầm lẫn liều và khả năng dùng quá liều, cần phải hướng dẫn bệnh nhân không bao giờ dùng ống tiêm để rút Toujeo từ bút tiêm.\nTrước mỗi lần tiêm nên dùng một kim tiêm tiệt trùng mới. Cần phải hướng dẫn bệnh nhân không sử dụng lại kim tiêm. Việc sử dụng lại kim tiêm sẽ tăng nguy cơ kim bị tắt và có thể dẫn đến không đủ liều hoặc quá liều. Trường hợp kim tiêm bị tắt, bệnh nhân phải tuân theo hướng dẫn mô tả trong bước 3 của Hướng dẫn sử dụng bút tiêm kèm theo trong đóng gói.\nBệnh nhân phải kiểm tra tận mắt số đơn vị đã chọn trên cửa sổ chỉ liều của bút tiêm. Bệnh nhân bị mù hoặc kém thị lực cần có sự trợ giúp của một người khác có thị lực tốt và được tập huấn về cách dùng bút tiêm insulin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị giảm sút do hạ đường huyết hoặc tăng đường huyết hoặc, ví dụ, do suy giảm thị lực. Điều này có thể gây nguy cơ trong các tình huống mà các khả năng này có tầm quan trọng đặc biệt (ví dụ: lái xe hoặc sử dụng máy móc).\nNên khuyên bệnh nhân thận trọng để tránh tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng đối với những người giảm hoặc không nhận thức được triệu chứng cảnh báo về hạ đường huyết hoặc có tình trạng hạ đường huyết thường xuyên. Cân nhắc lại có nên lái xe hay sử dụng máy móc trong những trường hợp này hay không.\nThời kỳ mang thai\nKhông có kinh nghiệm lâm sàng nào về việc sử dụng Toujeo trên phụ nữ có thai.\nĐối với insulin glargine, không có dữ liệu lâm sàng về những trường hợp mang thai có phơi nhiễm từ các nghiên cứu lâm sàng đối chứng. Một số lượng lớn dữ liệu về phụ nữ có thai (hơn 1.000 kết cục thai kỳ dùng thuốc có chứa insulin glargine 100 đơn vị/mL) cho thấy không có tác dụng phụ cụ thể nào của insulin glargine trên thai kỳ và không gây độc tính thai nhi/trẻ sơ sinh hoặc dị dạng cụ thể của insulin glargine.\nDữ liệu trên động vật không cho thấy có độc tính sinh sản.\nCó thể xem xét sử dụng Toujeo trong suốt thai kỳ, nếu cần thiết về mặt lâm sàng.\nCác bệnh nhân có tiền sử mắc đái tháo đường hoặc có đái tháo đường thai kỳ cần duy trì kiểm soát chuyển hóa tốt trong suốt thai kỳ để ngăn ngừa các kết cục bất lợi liên quan đến tăng đường huyết. Nhu cầu về insulin có thể giảm trong tam cá nguyệt thứ nhất, và thường tăng lên trong tam cá nguyệt thứ hai và thứ ba. Ngay sau khi sinh, nhu cầu insulin giảm nhanh chóng (làm tăng nguy cơ hạ đường huyết). Cần theo dõi kiểm soát đường huyết cẩn thận.\nThời kỳ cho con bú\nKhông rõ liệu insulin glargine có bài tiết vào sữa mẹ hay không. Dự đoán không có tác dụng chuyển hóa của insulin glargine được hấp thụ lên trẻ sơ sinh/trẻ nhỏ bú sữa mẹ vì insulin glargine, là một peptide, được tiêu hóa thành các amino acid trong đường tiêu hóa của con người.\nPhụ nữ cho con bú có thể cần phải điều chỉnh liều insulin và chế độ ăn uống.\nTương tác thuốc\nĐường huyết có thể giảm (hạ đường huyết) nếu dùng:\nBất kỳ thuốc nào khác dùng trị đái tháo đường.\nDisopyramid - dùng để trị một số bệnh tim mạch.\nFluoxetin - dùng để trị trầm cảm.\nKháng sinh sulfonamid.\nFibrat - dùng để hạ nồng độ lipid cao trong máu.\nThuốc ức chế monoamin oxidase (MAO) - dùng để trị trầm cảm.\nThuốc ức chế men chuyển - dùng để trị một số bệnh tim và cao huyết áp.\nThuốc giảm đau và hạ sốt, như pentoxifyllin và salicylat (như acid acetylsalicylic).\nPentamidin – dùng để trị một số bệnh do ký sinh trùng. Thuốc này có thể làm đường huyết giảm quá thấp, rồi đôi khi sau đó gây tăng đường huyết.\nĐường huyết có thể tăng (tăng đường huyết) nếu dùng:\nCorticosteroid như cortisone - dùng để trị viêm.\nDanazol - dùng để trị bệnh lạc nội mạc tử cung.\nDiazoxid - dùng để trị cao huyết áp.\nThuốc ức chế protease - dùng để trị HIV.\nThuốc lợi tiểu - dùng để trị cao huyết áp hoặc ứ nước.\nGlucagon - dùng để trị hạ đường huyết nặng.\nIsoniazid - dùng để trị bệnh lao.\nSomatropin, một hormon tăng trưởng.\nHormon giáp - dùng để trị các rối loạn tuyến giáp.\nCác estrogen và progestogen - như thuốc viên tránh thai dùng trong kiểm soát sinh đẻ.\nClozapin, olanzapin và các dẫn xuất phenothiazin - dùng để trị các rối loạn tâm thần.\nThuốc cường giao cảm như epinephrin (adrenalin), salbutamol và terbutalin - dùng để trị hen suyễn.\nĐường huyết có thể tăng hoặc giảm nếu dùng:\nThuốc chẹn bêta hoặc clonidine - dùng để trị cao huyết áp.\nMuối lithi - dùng để trị các rối loạn tâm thần.\nThuốc chẹn bêta cũng như các “thuốc liệt giao cảm khác” (ví dụ clonidine, guanethidine, reserpine – dùng để trị cao huyết áp) có thể làm khó nhận biết những dấu hiệu báo động đường huyết đang giảm thấp (hạ đường huyết). Thậm chí chúng có thể che lấp hoặc chặn đứng các dấu hiệu đầu tiên của hạ đường huyết.\nPioglitazone dùng cùng lúc với insulin\nMột số bệnh nhân có bệnh đái tháo đường týp 2 và bệnh tim lâu ngày hoặc tiền sử đột quỵ khi được điều trị với pioglitazone và insulin trở nên bị suy tim. Nếu có các dấu hiệu suy tim như khó thở khác thường, tăng cân nhanh hoặc phù nề khu trú, bệnh nhân nên báo cho bác sỹ biết càng sớm càng tốt.\nToujeo và rượu: Nồng độ đường trong máu có thể tăng hay giảm nếu uống rượu. Nên kiểm tra đường huyết thường xuyên hơn thường lệ.",
    "preservation": "Bảo quản\nTrước khi dùng lần đầu:\nBảo quản trong tủ lạnh (2°C - 8°C).\nKhông được để đông lạnh hoặc sát ngăn đông lạnh hoặc vỉ nước đá.\nGiữ bút tiêm trong hộp để tránh ánh sáng.\nSau khi dùng lần đầu hoặc mang theo để dự phòng:\nKhông được bảo quản bút tiêm trong tủ lạnh.\nBút tiêm có thể được bảo quản tối đa 4 tuần ở nhiệt độ không quá 30°C, tránh sức nóng trực tiếp hoặc ánh sáng trực tiếp.\nHủy bỏ bút tiêm sau khoảng thời gian nói trên.\nĐừng để bút tiêm trong ô tô vào những ngày quá nóng hoặc quá lạnh.\nLuôn luôn đậy nắp bút khi không sử dụng để tránh ánh sáng."
}