{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Trajenta Duo 2.5mg/1000mg Boehringer điều trị đái tháo đường típ 2 (60 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 60 Viên\nThành phần\nMetformin\nLinagliptin\n,\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrajenta Duo 2.5mg/1000mg là sản phẩm của Công ty Boehringer Ingelheim pharma GmbH Co. KG. có thành phần chính là linagliptin và metformin hydrochloride có tác dụng cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành đái tháo đường type 2.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Trajenta Duo 2.5mg/1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg\nLinagliptin\n2.5mg",
    "usage": "Công dụng của Thuốc Trajenta Duo 2.5mg/1000mg\nChỉ định\nđái tháo đường\nTrajenta Duo 2,5 mg/500 mg chỉ định điều trị bổ sung cho chế độ ăn phù hợp và vận động nhằm cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành\nTrajenta Duo 2,5 mg/500 mg được chỉ định phối hợp với một sulphonylurea (tức phác đồ điều trị 3 thuốc), cùng với chế độ ăn phù hợp, và vận động ở bệnh nhân chưa kiểm soát được đường huyết tốt với liều metformin và một sulphonylurea ở mức tối đa dung nạp được.\nDược lực học\nPhân nhóm điều trị: Phối hợp các thuốc hạ đường huyết đường uống, mã ATC: A10BD11\nLinagliptin là một chất ức chế enzyme DPP-4 (Dipeptidyl peptidase 4, EC 3.4.14.5), là enzyme tham gia vào quá trình bất hoạt hormone incretin GLP-1 và GIP (peptide-1 giống glucagon, polypeptide kích thích insulin phụ thuộc glucose). Các hormone này bị giáng hóa nhanh chóng bởi enzyme DPP- 4.\nCả hai hormon incretin đều liên quan đến sự điều tiết sinh lý cho cân bằng glucose. Incretin được bài tiết ở một nồng độ thấp trong suốt ngày và nồng độ này tăng lên ngay lập tức sau khi ăn. GLP-1 và GIP làm tăng sinh tổng hợp insulin và bài tiết glucagon từ tế bào beta ở tụy khi đường huyết ở mức bình thường và tăng.\nHơn nữa, GLP-1 cũng làm giảm bài tiết glucagon từ các tế bào alpha ở tụy, dẫn đến làm giảm bài tiết đường ở gan. Linagliptin gắn kết rất hiệu quả với DPP-4 và có thể tách rời được nhờ đó làm tăng ổn định và kéo dài nồng độ incretin hoạt tính. Linagliptin làm tăng bài tiết insulin phụ thuộc glucose và làm giảm bài tiết glucagon do đó nhìn chung cải thiện cân bằng glucose. Linagliptin gắn kết một cách chọn lọc với DPP-4 và có tính chọn lọc >10000 lần so với hoạt tính DPP-8 hoặc DPP-9 trên in vitro.\nMetformin hydrochloride là một biguanide có tác dụng chống tăng đường huyết, làm giảm cả nồng độ đường trong huyết tương ở mức cơ bản cũng như sau bữa ăn. Thuốc không kích thích tiết insulin vì vậy không gây hạ đường huyết. Metformin hydrochloride có thể hoạt động thông qua 3 cơ chế:\n(1) Làm giảm sản xuất glucose ở gan do ức chế tổng hợp glucose và ly giải glycogen.\n(2) Ở cơ, nhờ làm tăng tính nhạy cảm với insulin nên cải thiện sự hấp thu và sử dụng glucose ngoại vi.\n(3) Và làm chậm hấp thu glucose ở ruột.\nMetformin hydrochloride kích thích tổng hợp glycogen nội bào do tác động đến glycogen synthase.\nMetformin hydrochloride làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng tế bào (GLUT) được biết cho đến nay.\nỞ người, metformin hydrochloride còn có tác dụng thuận lợi trên chuyển hóa lipid, độc lập với tác dụng trên đường huyết. Tác dụng này được ghi nhận ở liều điều trị trong các nghiên cứu lâm sàng có đối chứng với thời gian nghiên cứu trung bình và dài: metformin hydrochloride làm giảm cholesterol toàn phần, LDL cholesterol và triglyceride.\nHiệu quả lâm sàng và tính an toàn\nLinagliptin bổ sung vào điều trị metformin\nHiệu quả và tính an toàn của linagliptin kết hợp với metformin trên bệnh nhân chưa được kiểm soát đường huyết với metformin đơn trị liệu đã được đánh giá trong một nghiên cứu mù đôi có đối chứng giả dược kéo dài 24 tuần. Linagliptin phối hợp với metformin cải thiện đáng kể HbA1c (thay đổi - 0,64% so với giả dược) từ giá trị trung bình ban đầu HbA1c là 8%.\nLinagliptin cũng cho thấy cải thiện đáng kể lượng đường trong huyết tương lúc đói (FPG) với mức giảm 21,1 mg/dL (1,2 mmol/L) và lượng đường 2 giờ sau ăn (PPG) giảm 67,1 mg/dL (3,7 mmol/L) so với giả dược và tỷ lệ bệnh nhân đạt được HbA1c mục tiêu = 11%) và được điều trị nhãn mở 2 lần mỗi ngày với linagliptin 2,5 mg và metformin 1000 mg. Ở nhóm bệnh nhân này, giá trị HbAlc trung bình tại thời điểm ban đầu là 11,8% và FPG trung bình là 261,8 mg/dL (14,5 mmol/L). Mức giảm HbA1c trung bình so với ban đầu là 3,74% (n = 48) và 81,2 mg/dL (4,5 mmol/L) đối với FPG (n = 41) được quan sát ở những bệnh nhân hoàn tất thử nghiệm lâm sàng kéo dài 24 tuần mà không có điều trị cứu nguy. Trong phân tích LOCF bao gồm tất cả bệnh nhân có xác định tiêu chí đánh giá chính (n =65) ở lần theo dõi cuối cùng mà không điều trị cứu nguy, thay đổi so với ban đầu là giảm 3,19% đối với HbA1c giảm 73,6% mg/dL (4,1 mmol/L) đối với FPG.\nHiệu quả và tính an toàn của linagliptin 2,5 mg hai lần mỗi ngày so với 5 mg một lần mỗi ngày khi dùng phối hợp với metformin ở những bệnh nhân không được kiểm soát đường huyết tốt với metfomin đơn trị liệu được đánh giá trong một nghiên cứu mù đôi, đối chứng giả dược kéo dài 12 tuần. Linagliptin (2,5 mg hai lần mỗi ngày và 5 mg một lần mỗi ngày) bổ sung vào điều trị với metformin cải thiện đáng kể các thông số đường huyết so với giả dược. Linagliptin 5 mg một lần mỗi ngày và 2,5 mg hai lần mỗi ngày giảm HbA1c đáng kể ở mức độ tương đương so với giả dược (KTC: -0,17; 0,19), giảm 0,80% (so với ban đầu 7,98%), và 0,74 % (so với ban đầu 7,96%).\nTỷ lệ hạ đường huyết ghi nhận được ở bệnh nhân điều trị với linagliptin là tương đương so với giả dược (2,2% với linagliptin 2,5 mg 2 lần mỗi ngày, 0,9% với linagliptin 5 mg 1 lần mỗi ngày và 2,3% với giả dược). Khối lượng cơ thể không khác biệt đáng kể giữa các nhóm.\nLinagliptin bổ sung vào điều trị kết hợp metformin và sulphonylurea\nMột nghiên cứu có đối chứng giả dược kéo dài 24 tuần được tiến hành nhằm đánh giá hiệu quả và tính an toàn của linagliptin 5 mg so với giả dược, trên những bệnh nhân chưa được kiểm soát tốt với metformin kết hợp sulphonylurea. Linagliptin giúp cải thiện đáng kể chỉ số HbAlc (giảm 0,62% so với giả dược) từ giá trị HbA1c trung bình ban đầu là 8,14%.\nLinagliptin cũng cho thấy cải thiện đáng kể tỷ lệ bệnh nhân đạt được HbA1c mục tiêu 70 tuổi (37,2 ở nhóm linagliptin kết hợp metformin cùng với insulin so với 39,8% ở nhóm giả dược kết hợp metformin cùng với insulin).\nKhởi đầu điều trị với kết hợp Linagliptin và Metformin ở bệnh nhân vừa được chẩn đoán có tăng đường huyết đáng kể và chưa dùng thuốc\nTính hiệu quả và an toàn của khởi đầu điều trị với kết hợp linagliptin 5 mg một lần mỗi ngày và metformin 2 lần mỗi ngày (được chỉnh liều trong 6 tuần đầu đến 1500 mg hoặc 2000 mg/ngày) so với linagliptin 5 mg một lần mỗi ngày đã được nghiên cứu trong một thử nghiệm kéo dài 24 tuần ở những bệnh nhân vừa được chẩn đoán đái tháo đường typ 2 có tăng đường huyết đáng kể và chưa dùng thuốc (HbA1c ban đầu 8,5-12,0%). Sau 24 tuần, cả hai chế độ điều trị linagliptin đơn trị và khởi đầu kết hợp linagliptin và metformin làm giảm đáng kể mức HbAlc tương ứng là 2% và 2,8% so với giá trị HbA1c ban đầu là 9,9% và 9,8%. Khác biệt điều trị giảm 0,8% (95% CI -1,1 đến -0,5) cho thấy khởi đầu điều trị kết hợp là vượt trội so với đơn trị (p30 nmol/, phản ảnh sự bão hòa liên kết với DPP-4 khi tăng nồng độ linagliptin. Ở nồng độ cao, khi DPP-4 được hoàn toàn bão hòa, 70-80% linagliptin được liên kết với các protein huyết tương khác ngoài DPP-4, do vậy 30-20% ở dạng không liên kết trong huyết tương.\nChuyển hóa\nSau khi dùng một liều [\nMột chất chuyển hóa chính với nồng độ tương đối là 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là chất không có hoạt tính dược lý và do vậy không đóng góp vào hoạt tính ức chế DPP-4 huyết tương của linagliptin.\nThải trừ\nSau khi cho người khỏe mạnh dùng đường uống [\nThanh thải qua thận ở trạng thái ổn định vào khoảng 70 mL/phút.\nNhóm bệnh nhân đặc biệt\nSuy thận\nMột nghiên cứu nhãn mở, đa liều được tiến hành để đánh giá dược động học của linagliptin (liều 5mg) ở những bệnh nhân suy thận mạn ở các mức độ khác nhau so với những đối tượng chứng khỏe mạnh.\nNghiên cứu bao gồm những bệnh nhân suy chức năng thận được phân loại dựa trên độ thanh thải creatinine từ nhẹ (50 tới 400 mL/phút cho thấy metformin hydrochloride thải trừ do lọc cầu thận và bài tiết qua ống thận. Sau khi một liều đường uống, thời gian bán thải biểu kiến khoảng 6,5 giờ.\nKhi chức năng thận suy giảm, thanh thải thuốc qua thận giảm tỷ lệ với thanh thải creatinine vì vậy thời gian bán thải cũng kéo dài dẫn đến làm tăng nồng độ metformin hydrochloride trong huyết tương.\nNhóm bệnh nhân đặc biệt\nTrẻ em\nNghiên cứu sử dụng liều đơn: Sau khi dùng liều đơn metformin 500 mg, dược động học ở bệnh nhân nhi tương tự như ở người lớn khỏe mạnh.\nNghiên cứu sử dụng đa liều: Dữ liệu còn hạn chế với một nghiên cứu. Sau khi dùng lặp lại liều 500mg, 2 lần mỗi ngày trong 7 ngày ở bệnh nhân nhi, nồng độ đỉnh của thuốc trong huyết tương (Cmax) và nồng độ thuốc toàn thân (AUCo-) giảm lần lượt 33% và 40% so bệnh nhân trưởng thành bị đái tháo đường sử dụng lặp lại liều 500 mg, 2 lần mỗi ngày trong 14 ngày. Do liều của thuốc được điều chỉnh dựa trên mức độ đường huyết, phát hiện này ít có ý nghĩa lâm sàng.\nSuy thận\nDữ liệu trên bệnh nhân suy thận trung bình hiếm và không đủ tin cậy để có thể ước tính được sự phơi nhiễm hệ thống với metformin ở nhóm bệnh nhân này so với các bệnh nhân có chức năng thận bình thường. Do đó, khi hiệu chỉnh liều nên xem xét đến hiệu quả lâm sàng/khả năng dung nạp thuốc.",
    "dosage": "Cách dùng Thuốc Trajenta Duo 2.5mg/1000mg\nCách dùng\nTrajenta Duo dạng viên bao phim dùng đường uống.\nLiều dùng\nLiều khuyến cáo là 2,5/500 mg, 2,5/ 850 mg hoặc 2,5/1000 mg hai lần mỗi ngày.\nNên lựa chọn liều dựa trên chế độ điều trị hiện tại, hiệu quả và độ dung nạp của thuốc trên từng bệnh nhân. Liều hàng ngày tối đa được khuyến cáo của Trajenta Duo là 5 mg linagliptin và 2000 mg metformin.\nNên sử dụng Trajenta Duo cùng bữa ăn, với liều tăng từ từ để giảm tác dụng phụ trên đường tiêu hóa liên quan đến metformin.\nBệnh nhân gần đây không được điều trị bằng metformin\nVới bệnh nhân gần đây không được điều trị bằng metformin, liều khởi đầu được khuyến cáo là 2,5mg linagliptin/500mg metformin hydrochloride 2 lần mỗi ngày.\nBệnh nhân chưa được kiểm soát đường huyết tốt với liều tối đa metformin đơn trị liệu\nĐối với những bệnh nhân chưa được kiểm soát đường huyết tốt với metformin đơn trị liệu, liều khởi đầu thông thường của TRAJENTA DUO nên cung cấp linagliptin 2,5 mg 2 lần mỗi ngày (tổng liều 5 mg mỗi ngày) và metformin với liều đang sử dụng.\nBệnh nhân chuyển từ phối hợp linagliptin và metformin dạng riêng lẻ\nĐối với những bệnh nhân chuyển từ phối hợp linagliptin và metformin dạng riêng lẻ sang dạng phối hợp cố định liều, nên bắt đầu Trajenta Duo ở mức liều linagliptin và metformin mà bệnh nhân đang sử dụng.\nBệnh nhân chưa được kiểm soát đường huyết tốt với chế độ điều trị phối hợp hai thuốc bao gồm metformin và một sulphonylurea ở mức liều tối đa có thể dung nạp được.\nNên sử dụng liều Trajenta Duo chứa 2,5 mg linagliptin 2 lần mỗi ngày (tổng liều hàng ngày 5mg) và một liều metformin ở mức tương tự liều bệnh nhân đang sử dụng. Khi phối hợp Trajenta Duo với một sulphonylurea, có thể cần dùng liều sulphonylurea thấp hơn do nguy cơ hạ đường huyết (Xem phần Cảnh báo đặc biệt và thận trọng).\nTương ứng với các mức liều metformin khác nhau, Trajenta Duo có các hàm lượng bao gồm 2,5 mg linagliptin cộng với 500 mg metformin hydrochloride, 850 mg metformin hydrochloride hoặc 1000 mg metformin hydrochloride.\nSuy thận\nChỉ có thể sử dụng Trajenta Duo cho bệnh nhân suy thận trung bình, giai đoạn 3a (độ thanh thải creatinin [CrCl] 45-59 mL/phút hoặc độ lọc cầu thận ước tính [eGFR] 45-59 mL/phút/1,73m3) nếu như không có các yếu tố có thể làm tăng nguy cơ tăng nhiễm toan acid lactic và dùng theo liều hiệu chỉnh như sau: Liều tối đa được khuyến cáo của metformin ở những bệnh nhân này là 500 mg 2 lần mỗi ngày.\nPhải theo dõi chặt chẽ chức năng thận:\nNếu CrCl hoặc eGFR lần lượt dưới mức 45-59 mL/phút và 45-59 mL/phút/1,73m, phải dừng dùng Trajenta Duo ngay lập tức).\nSuy gan\nTrajenta Duo chống chỉ định trên bệnh nhân suy gan do thuốc có chứa thành phần metformin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nNgười cao tuổi\nDo metformin thải trừ qua thận và bệnh nhân cao tuổi có xu hướng suy giảm chức năng thận vì vậy, nên theo dõi chức năng thận thường xuyên ở những bệnh nhân cao tuổi điều trị với Trajenta Duo.\nTrẻ em và thanh thiếu niên\nKhông khuyến cáo sử dụng Trajenta Duo cho trẻ dưới 18 tuổi do thiếu dữ liệu về hiệu quả và tính an toàn của thuốc.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTính an toàn của linagliptin 2,5mg 02 lần mỗi ngày (hoặc liều tương đương sinh học với 5mg 01 lần mỗi ngày) phối hợp với metformin được đánh giá trên 3500 bệnh nhân đái tháo đường typ 2.\nTrong các nghiên cứu có đối chứng với giả dược, hơn 1,300 bệnh nhân được điều trị với liều 2,5mg linagliptin 02 lần mỗi ngày (hoặc tương đương sinh học 5mg linagliptin 01 lần mỗi ngày) phối hợp với metformin trong ≥ 12/24 tuần.\nTrong phân tích gộp các thử nghiệm có đối chứng giả dược, tỷ lệ toàn bộ các biến cố bất lợi trên bệnh nhân dùng giả dược và metformin tương tự như tỷ lệ ở nhóm linagliptin 2,5mg và metformin (50,6% và 47,8%)\nTỷ lệ ngừng sử dụng thuốc do biến cố bất lợi ở nhóm dùng phối hợp giả dược với metformin tương tự với nhóm điều trị phối hợp linagliptin và metformin (2,6% and 2,3%).\nDo ảnh hưởng của điều trị có sẵn ban đầu trên các biến cố bất lợi (ví dụ hạ đường huyết), các biến cố bất lợi được phân tích và trình bày dựa trên chế độ điều trị tương ứng, bổ sung vào điều trị metformin và bổ sung vào điều trị metformin phối hợp sulphonylurea.\nCác nghiên cứu có đối chứng giả dược bao gồm 4 nghiên cứu trong đó linagliptin được thêm vào điều trị metformin và 1 nghiên cứu trong đó linagliptin được thêm vào điều trị metformin + sulphonylurea.\nBảng 1: Các phản ứng bất lợi được báo cáo ở bệnh nhân dùng phối hợp linagliptin + metformin (phân tích gộp các nghiên cứu đối chứng giả dược).\nPhản ứng bất lợi liệt kê theo\nlinagliptin + metformin\nPhân loại hệ cơ quan (SOC)\nMedDRA PT (phiên bản 13.1)\nNhiễm trùng và nhiễm kí\n*\nViêm mũi - họng\nRối loạn hệ miễn dịch\n*\nQuá mẫn\nRối loạn ngực, hô hấp và\n*\nHo\nRối loạn đường tiêu hóa\n**\n**\n**\n*\n**\nGiảm cảm giác thèm ăn\nRối loạn da và mô dưới da\n**\nNgứa\nRối loạn đường tiêu hóa như đau bụng (xem bảng 2) và buồn nôn, nôn, tiêu chảy và giảm cảm giác thèm ăn (xem bảng 1) xảy ra thường xuyên nhất trong giai đoạn đầu của quá trình điều trị với metformin hydrochloride và tự hồi phục trong hầu hết các trường hợp. Để phòng ngừa, khuyến cáo nên sử dụng Trajenta Duo 2 lần mỗi ngày trong hoặc sau khi ăn\n*\ncác tác dụng ngoại ý cũng được báo cáo ở bệnh nhân sử dụng linagliptin đơn trị liệu.\n**\ncác tác dụng ngoại ý cũng được báo cáo ở bệnh nhân sử dụng metformin đơn trị liệu\nTrong các nghiên cứu có đối chứng giả dược, phản ứng bất lợi có liên quan được báo cáo nhiều nhất với linagliptin + metformin là tiêu chảy (0,9%) với tỷ lệ thấp tương tự ở nhóm metformin + giả dược (1,2%).\nCác phản ứng có hại được báo cáo khi phối hợp linagliptin và metformin với SU:\nKhi linagliptin và metformin được phối hợp với một sulphonylurea, hạ đường huyết là biến cố bất lợi được báo cáo phổ biến nhất (22,9% ở nhóm linagliptin cộng metformin cộng sulphonylurea so với 14,8% ở nhóm giả dược) và được cho là phản ứng bất lợi thêm vào. Không có đợt hạ đường huyết nào được xếp là nghiêm trọng.\nCác phản ứng ngoại ý khi kết hợp dùng linagliptin và metformin với insulin\nKhi linagliptin và metformin được dùng kết hợp với insulin, biến cố ngoại ý phổ biến nhất được báo cáo là hạ đường huyết, nhưng xuất hiện với tỷ lệ tương đương khi giả dược và metformin được kết hợp với insulin (linagliptin kết hợp với metformin và insulin là 29,5% so với 30,9% ở nhóm giả dược với metformin và insulin) với một tỷ lệ thấp biến cố nghiêm trọng (1,5% so với 0,9%).\nThông tin bổ sung về từng thành phần riêng lẻ\nCác tác dụng ngoại ý được báo cáo trước đây với từng thành phán riêng lẻ của thuốc có thể là tác dụng ngoại ý tiềm tàng của TRAJENTA DUO ngay cả khi không được quan sát trong các thử nghiệm lâm sàng với chế phẩm này.\nTất cả các tác dụng ngoại ý được báo cáo ở bệnh nhân sử dụng linagliptin đơn trị liệu đã được ghi nhận với TRAJENTA DUO và bao gồm các phản ứng bất lợi được liệt kê trong bảng 1 trên đây.\nCác phản ứng bất lợi của metformin đến nay chưa được ghi nhận được nêu trong bảng 2 dưới đây.\nBảng 2: Các phản ứng bất lợi được báo cáo ở bệnh nhân sử dụng metformin đơn trị liệu.\nPhản ứng bất lợi\nSOC\nMedDRA PT (phiên bản 13.1)\nRối loạn chuyển hóa và\nNhiễm toan acid lactic\nBất thường xét nghiệm hấp thu vitamin B12\nRối loạn hệ thần kinh\nRối loạn vị giác\nRối loạn đường tiêu hóa\nĐau bụng\nRối loạn gan - mật\nBất thường xét nghiệm chức năng gan\nViêm gan\nRối loạn da và mô dưới da\nHồng ban\nMày đay\nĐiều trị dài ngày với metformin liên quan đến giảm hấp thu vitamin B12, điều này có thể dẫn đến thiếu hụt vitamin B12 có ý nghĩa lâm sàng trong trường hợp hiếm gặp (ví dụ thiếu máu hồng cầu to).\nCác rối loạn đường tiêu hóa như đau bụng (xem bảng 2) và buồn nôn, nôn, tiêu chảy, giảm cảm giác thèm ăn (xem bảng 1) xảy ra thường xuyên nhất trong giai đoạn khởi trị và tự hồi phục trong hầu hết các trường hợp. Để phòng ngừa các rối loạn này, nên sử dụng metformin hydrochloride 2 lần mỗi ngày trong hoặc sau bữa ăn nếu dùng đơn trị liệu.\nBảng 3: Các phản ứng bất lợi được báo cáo ở bệnh nhân điều trị linagliptin 5mg mỗi ngày bổ sung vào insulin*\nPhản ứng bất lợi\nSOC\nLinagliptin + Insulin\nNhiễm trùng và nhiễm ký sinh trùng\nViêm mũi họng\nRối loạn hệ miễn dịch\nQuá mẫn\nRối loạn hệ hô hấp, ngực và trung thất\nHo\nRối loạn dạ dày ruột\nViêm tụy\nTáo bón\n* Tham khảo tóm tắt đặc tính sản phẩm của insulin để có thêm thông tin\nCác tác dụng ngoại ý xác định từ báo cáo hậu mãi\nCác tác dụng ngoại ý sau đã được báo cáo từ kinh nghiệm hậu mãi khi dùng linagliptin:\nSOC\nTác dụng phụ\nRối loạn hệ miễn dịch\nPhù mạch\nRối loạn da và mô dưới da\nPhát ban\nRối loạn dạ dày ruột\nLoét miệng\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trajenta Duo 2.5mg/1000mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất linagliptin và/hoặc metformin hay với bất kỳ tá dược nào của thuốc.\nĐái tháo đường nhiễm toan xê tôn.\nTiền hôn mê đái tháo đường.\nSuy thận trung bình (giai đoạn 3b) và nặng hoặc rối loạn chức năng thận (CrCl 5 mmol/L), giảm pH máu, rối loạn điện giải do tăng khoảng trống anion, và tăng tỉ số\nTỷ lệ được báo cáo toan acid lactic ở những bệnh nhân dùng metformin khoảng 0,03 trường hợp/1000 bệnh nhân-năm, (với xấp xỉ 0,015 trường hợp tử vong/1000 bệnh nhân-năm). Trong hơn 20.000 bệnh nhân-năm dùng metformin trong các thử nghiệm lâm sàng, chưa có báo cáo nào liên quan đến toan acid lactic.\nCác trường hợp đã báo cáo xuất hiện chủ yếu ở những bệnh nhân đái tháo đường có suy thận đáng kể, bao gồm bệnh tại thận và giảm tái tưới máu thận, thường ở những trường hợp có nhiều vấn đề nội khoa/phẫu thuật đồng thời và cùng lúc dùng nhiều thuốc. Bệnh nhân suy tim sung huyết cần kiểm soát thuốc dùng, đặc biệt khi kèm giảm tưới máu và giảm oxy máu do không ổn định hoặc suy tim cấp, có nguy cơ tăng nhiễm toan acid lactic.\nNguy cơ nhiễm toan acid lactic tăng lên cùng với mức độ suy thận và tuổi bệnh nhân. Do vậy, nguy cơ nhiễm toan acid lactic có thể giảm đáng kể thông qua việc thường xuyên kiểm soát chức năng thận ở những bệnh nhân dùng metformin. Đặc biệt, điều trị ở những bệnh nhân cao tuổi nên đi cùng với việc kiểm soát chặt chẽ chức năng thận.\nKhông nên khởi đầu điều trị metformin ở bất kỳ bệnh nhân nào trừ khi kiểm tra độ thanh thải creatinine cho thấy không suy giảm chức năng thận. Thêm vào đó, nên ngừng dùng metformin khi xuất hiện bất kỳ dấu hiệu của giảm oxy máu, mất nước, hoặc nhiễm trùng. Do suy giảm chức năng gan có thể ảnh hưởng nghiêm trọng đến khả năng thải trừ lactate, nên tránh sử dụng metformin ở những bệnh nhân có bằng chứng lâm sàng hoặc xét nghiệm cho thấy suy gan.\nBệnh nhân nên thận trọng khi uống nhiều rượu trong lúc dùng metformin, do rượu có thể gây ảnh hưởng đến chuyển hoá lactate của metformin.Thêm vào đó, nên ngừng sử dụng tạm thời metformin trước khi tham gia thử nghiệm cản quang nội mạch và bất kỳ phẫu thuật nào cần thiết hạn chế thức ăn và dịch. Sử dụng topiramat, một chất ức chế carbonic anhydrase trong điều trị chứng động kinh và phòng ngừa đau nửa đầu có thể gây toan chuyển hoá phụ thuộc liều và có thể làm trầm trọng thêm nguy cơ của metformin gây nhiễm toan acid lactic.\nKhởi phát nhiễm toan acid lactic thường khó thấy, và đi kèm với các triệu chứng không đặc hiệu như khó chịu, đau cơ, suy hô hấp, tăng buồn ngủ, và đau bụng không đặc hiệu. Nhiễm toan nặng hơn đi kèm với các dấu hiệu như giảm thân nhiệt, hạ huyết áp, nhịp tim chậm kháng trị. Bệnh nhân nên được hướng dẫn để nhận biết và báo cáo ngay các triệu chứng.\nNếu có, nên ngừng sử dụng Trajenta Duo cho đến khi hết hẳn nhiễm toan acid lactic. Rối loạn dạ dày ruột là một báo cáo phổ biến khi bắt đầu điều trị với metformin và được quan sát với tần xuất thấp hơn ở những bệnh nhân đã dùng metformin lâu dài với liều ổn định. Rối loạn dạ dày ruột xuất hiện trên các bệnh nhân dùng metformin lâu dài với liều ổn định có thể do nhiễm toan acid lactic hoặc do bệnh lý nghiêm trọng khác.\nĐể loại trừ nhiễm toan acid lactic, nồng độ điện giải huyết thanh, ketone, đường máu, pH máu, lactat và nồng độ metformin trong máu có thể có ích. Nồng độ lactat huyết tương tĩnh mạch lúc đói cao hơn giới hạn trên của mức bình thường nhưng thấp hơn 5 mmol/L ở những bệnh nhận dùng metformin không nhất thiết chỉ ra sắp bị nhiễm toan acid lactic và có thể do các cơ chế khác, như kiểm soát kém đái đường hoặc béo phì, hoạt động thể lực quá sức, hoặc những vấn đề về kỹ thuật khi xét nghiệm máu.\nNên nghi ngờ nhiễm toan acid lactic ở bất kỳ bệnh nhân đái tháo đường bị toan chuyển hoá thiếu các bằng chứng của nhiễm acid keton (keton niệu và keton trong máu). Nhiễm toan acid lactic là một tình trạng y khoa khẩn cấp do vậy phải được điều trị trong bệnh viện. Nên ngừng sử dụng ngay lập tức và chuyển ngay sang các biện pháp hỗ trợ thay thế ở bệnh nhân nhiễm toan acid lactic mà đang sử dụng metformin. Có thể thẩm tách metformin (thanh thải lên đến 170 mL/phút ở tình trạng huyết động tốt) và khuyến cáo lọc máu để loại bỏ metformin tích trữ và hiệu chỉnh nhiễm toan chuyển hoá. Kiểm soát như vậy thường dẫn đến giảm triệu chứng nhanh chóng và hồi phục.\nViêm tụy\nĐã có các báo cáo hậu mãi về viêm tụy cấp, kể cả viêm tuy gây tử vong ở những bệnh nhân dùng linagliptin. Đọc kỹ lưu ý về các dấu hiệu và triệu chứng có thể có của viêm tụy. Nếu nghi ngờ viêm tụy, ngay lập tức ngừng dùng Trajenta Duo và khởi đầu điều trị thích hợp. Chưa biết liệu bệnh nhân đã có tiền sử viêm tụy thì có tăng hay không nguy cơ bị viêm tụy trong khi dùng Trajenta Duo.\nPhản ứng quá mẫn\nĐã có các báo cáo hậu mãi về phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng linagliptin (một thành phần của Trajenta Duo). Các phản ứng bao gồm sốc quá mẫn, phù mạch, và tình trạng bong da. Dấu hiệu khởi phát các phản ứng xuất hiện trong 3 tháng đầu sau khi khởi đầu điều trị với linagliptin, với một vài báo cáo xuất hiện sau khi dùng liều đầu tiên. Nếu nghi ngờ một phản ứng quá mẫn nghiêm trọng, ngừng sử dụng Trajenta Duo, đánh giá các khả năng khác có thể gây ra biến cố, và dùng một biện pháp khác điều trị đái tháo đường.\nPhù mạch đã được báo cáo với các thuốc ức chế dipeptidyl peptidase-4 (DPP-4) khác. Sử dụng thận trọng ở bệnh nhân có tiền sử phù mạch do trước đó dùng thuốc ức chế DPP-4 do chưa biết liệu những bệnh nhân này có thể bị phù mạch khi điều trị với Trajenta Duo hay không.\nNồng độ Vitamin B12\nTrong một nghiên cứu lâm sàng có kiểm soát kéo dài 29 tuần với metformin, đã quan sát thấy xấp xỉ khoảng 7% bệnh nhân điều trị với metformin có giảm dưới mức bình thường nồng độ vitamin B12 và không có biểu hiện lâm sàng. Giảm nồng độ Vitamin B12 này có thể do sự can thiệp trong hấp thu Vitamin B12 từ tổ hợp các yếu tố nội tại B12, tuy nhiên, rất hiếm đi kèm với thiếu máu hoặc biểu hiện thần kinh do thời gian dùng ngắn ( 60 mL/phút/1,73 m\nỞ những bệnh nhân suy thận trung bình (eGFR giữa 45 và 60 mL/phút/1,73 m\nPhẫu thuật\nPhải ngừng sử dụng metformin hydrochloride 48 giờ trước khi phẫu thuật theo chương trình có gây mê toàn thân, gây mê tủy sống hoặc ngoài màng cứng. Có thể tái sử dụng thuốc sau 48 giờ từ khi phẫu thuật hoặc sau khi bệnh nhân được nuôi ăn trở lại bằng đường miệng và chỉ khi chức năng thận được xác định là bình thường.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThai kì\nChưa có nghiên cứu phù hợp và đối chứng chặt chẽ được tiến hành trên phụ nữ có thai sử dụng Trajenta Duo hay các hoạt chất riêng lẻ của nó. Các nghiên cứu phi lâm sàng về sinh sản tiến hành trên chuột sử dụng thuốc kết hợp Trajenta Duo không cho thấy tác dụng gây quái thai của việc dùng đồng thời linagliptin và metformin.\nCác dữ liệu về sử dụng linagliptin trên phụ nữ có thai còn hạn chế. Các nghiên cứu phi lâm sàng không cho thấy tác dụng gây hại trực tiếp hay gián tiếp trên phương diện độc tính sinh sản.\nCác dữ liệu về sử dụng metformin trên phụ nữ có thai còn hạn chế. Metformin không gây quái thai ở chuột với mức liều 200 mg/kg/ngày – gấp 4 lần liều sử dụng trên người. Tác dụng gây quái thai đã được ghi nhận trên chuột với metformin liều cao hơn (500 và 1000 mg/kg/ngày – gấp 11 và 23 lần liều sử dụng trên người).\nĐể thận trọng, tốt hơn nên tránh sử dụng Trajenta Duo trong thai kì.\nKhi bệnh nhân có kế hoạch mang thai và trong thời gian mang thai, không nên điều trị đái tháo đường bằng TRAJENTA DUO mà nên sử dụng insulin nhằm duy trì mức đường huyết càng gần bình thường càng tốt để làm giảm nguy cơ dị dạng thai liên quan đến bất thường nồng độ đường huyết.\nCho con bú\nChưa có các nghiên cứu trên động vật trong giai đoạn tiết sữa sử dụng phối hợp metformin và linagliptin. Các nghiên cứu phi lâm sàng tiến hành trên từng hoạt chất riêng lẻ cho thấy cả metformin và linagliptin đều bài tiết vào sữa chuột cho con bú.\nỞ người, metformin có bài tiết vào sữa mẹ. Hiện vẫn chưa rõ linagliptin có được bài tiết vào sữa mẹ hay không. Không nên sử dụng TRAJENTA DUO ở phụ nữ đang cho con bú.\nKhả năng sinh sản\nChưa có nghiên cứu về ảnh hưởng của TRAJENTA DUO trên khả năng sinh sản của người được tiến hành. Không quan sát thấy tác dụng bất lợi nào của linagliptin lên khả năng sinh sản trong các nghiên cứu phi lâm sàng sử dụng tới liều cao nhất 240 mg/kg/ngày(> 900 lần liều sử dụng trên người).\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc được tiến hành.\nTương tác thuốc\nKhái quát\nPhối hợp đa liều linagliptin (10mg 01 lần mỗi ngày) và metformin (850mg 2 lần mỗi ngày) trên người tình nguyện khỏe mạnh không ảnh hưởng đáng kể đến dược động học của linagliptin lẫn metformin.\nCác nghiên cứu về tương tác dược động học của TRAJENTA DUO chưa được tiến hành; tuy nhiên, những nghiên cứu loại này đã được tiến hành với các hoạt chất riêng lẻ của TRAJENTA DUO là linagliptin và metformin.\nLinagliptin\nĐánh giá tương tác thuốc in vitro:\nLinagliptin là một chất ức chế dựa trên cơ chế từ yếu đến trung bình và ức chế cạnh tranh yếu đối với CYP isoenzym CYP3A4, nhưng không ức chế các isozym CYP khác. Thuốc không phải là chất gây cảm ứng với các CYP isozym.\nin vivo,\nLinagliptin là một cơ chất P-glycoprotein và ức chế sự vận chuyển digoxin qua trung gian P-glycoprotein với hoạt lực thấp. Dựa trên các kết quả này và các nghiên cứu về tương tác thuốc\nĐánh giá tương tác thuốc in vivo:\nDữ liệu lâm sàng trình bày dưới đây cho thấy nguy cơ tương tác có ý nghĩa lâm sàng do sử dụng các thuốc đồng thời là thấp. Không ghi nhận được tương tác đáng kể trên lâm sàng đòi hỏi phải hiệu chỉnh liều.\nin vivo\nLinagliptin không có ảnh hưởng lâm sàng liên quan đến dược động học của metformin, glibenclamide, simvastatin, pioglitazone, warfarin, digoxin hay các thuốc tránh thai đường uống, điều này cung cấp bằng chứng\nMetformin\n:\nỞ người tình nguyện khỏe mạnh, sử dụng đồng thời liều metformin 850mg ba lần một ngày với một liều trên ngưỡng điều trị là 10 mg linagliptin một lần hàng ngày không làm thay đổi có ý nghĩa lâm sàng dược động học của linagliptin hoặc metformin. Do đó, linagliptin không phải là một chất ức chế vận chuyển qua trung gian OCT.\nSulphonylureas:\nDược động học ở trạng thái ổn định khi dùng liều 5mg linagliptin không bị thay đổi khi dùng cùng với một liều đơn 1,75mg glibenclamide (glyburide) và nhiều liều linagliptin 5 mg đường uống.\nTuy nhiên, có giảm 14% ở cả hai giá trị AUC và Cmax của glibenclamide không đáng kể về mặt lâm sàng. Do glibenclamide được chuyển hóa chủ yếu bởi CYP2C9, những dữ liệu này cũng hỗ trợ cho thấy linagliptin không phải là một chất ức chế CYP2C9. Các tương tác có ý nghĩa lâm sàng khó có thể xảy ra với các sulphonylurea khác (ví dụ glipizide, tolbutamide và glimepiride) được thải trừ chủ yếu bởi CYP2C9 tương tự như glibenclamide.\nCác thiazolidinedione: Sử dụng đồng thời nhiều liều hàng ngày 10 mg linagliptin (trên ngưỡng điều trị) với nhiều liều hàng ngày 45 mg pioglitazone – một cơ chất của CYP2C8 và CYP3A4 không có ảnh hưởng lâm sàng lên dược động học của cả linagliptin và pioglitazone hay các chất chuyển hóa có hoạt tính của pioglitazone, điều này cho thấy linagliptin không phải là chất ức chế chuyển hóa qua trung gian qua CYP2C8 in vivo và ủng hộ cho kết luận rằng sự ức chế CYP3A4 in vivo của linagliptin là không đáng kể.\nRitonavir:\nMột nghiên cứu đã được tiến hành để đánh giá ảnh hưởng của ritonavir, một chất ức chế mạnh P-glycoprotein và CYP3A4, lên dược động học của linagliptin. Việc sử dụng đồng thời một liều đơn đường uống 5 mg linagliptin và đa liều đường uống 200 mg ritonavir làm tăng AUC và Cmax của linagliptin lần lượt khoảng 2 và 3 lần.\nSự mô phỏng về nồng độ linagliptin trong huyết tương ở trạng thái ổn định khi có và không có ritonavir cho thấy sự tăng nồng độ thuốc không đi kèm với tăng tích lũy. Những thay đổi dược động học của linagliptin không được cho là có ý nghĩa lâm sàng. Vì vậy, tương tác có ý nghĩa lâm sàng được cho là khó có thể xảy ra với các chất ức chế P-glycoprotein/CYP3A4 và không cần phải hiệu chỉnh liều.\nRifampicin:\nMột nghiên cứu đã được tiến hành để đánh giá ảnh hưởng của rifampicin, một chất cảm ứng mạnh P-glycoprotein and CYP3A4 mạnh, lên dược động học của linagliptin khi dùng ở liều 5 mg.\nDùng đồng thời đa liều linagliptin với rifampicin dẫn đến giảm lần lượt 39,6% và 43,8% AUC và Cmax ở trạng thái ổn định của linagliptin và giảm khoảng 30% sự ức chế DPP-4 ở nồng độ đáy. Vì vậy, phối hợp linagliptin và các chất cảm ứng P-gp mạnh được cho là có hiệu quả lâm sàng mặc dù hiệu quả đầy đủ có thể không đạt được.\nDigoxin:\nSử dụng đồng thời đa liều hàng ngày 5 mg linagliptin với đa liều 0,25 mg digoxin ở người tình nguyện khỏe mạnh không có ảnh hưởng đến dược động học của digoxin. Vì vậy, trên in vivo, linagliptin không phải là chất ức chế vận chuyển qua trung gian P-glycoprotein\nWarfarin:\nDùng đa liều hàng ngày 5 mg linagliptin không làm thay đổi dược động học của đồng phân S(-) hoặc R(+) warfarin, một cơ chất CYP2C9, điều này cho thấy linagliptin không phải chất ức chế CYP2C9.\nSimvastatin:\nTrên người tình nguyện khỏe mạnh, dùng đa liều hàng ngày 10 mg linagliptin (trên ngưỡng điều trị) có ảnh hưởng tối thiểu đến dược động học ở trạng thái ổn định của simvastatin, một cơ chất CYP3A4 nhạy cảm. Sau khi dùng đồng thời 10 mg linagliptin với 40 mg simvastatin mỗi ngày trong 6 ngày, AUC huyết tương của simvastatin tăng 34% và và Cmax trong huyết tương tăng 10%. Vì vậy, linagliptin được coi là chất ức chế yếu sự chuyển hóa qua trung gian CYP3A4 và không cần thiết phải hiệu chỉnh liều của cơ chất chuyển hóa bởi CYP3A4 khi sử dụng đồng thời.\nThuốc tránh thai đường uống:\nSử dụng đồng thời với 5 mg linagliptin không làm thay đổi dược động học ở trạng thái ổn định của levonorgestrel hoặc ethinylestradiol.\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Do việc sử dụng đồng thời Iinaglpun trong bữa ăn giầu chất béo không gây ra ảnh hưởng có ý nghĩa lâm sàng đối với dược động học, linagliptin có thể được dùng cùng hoặc không cùng với thức ăn.\nMetformin\nNguy cơ nhiễm toan acid lactic gia tăng ở bệnh nhân ngộ độc rượu cấp tính (đặc biệt trong trường hợp nhịn ăn, suy dinh dưỡng hoặc suy gan) do hoạt chất metformin của TRAJENTA DUO (xem phần Cảnh báo đặc biệt và thận trọng). Nên tránh uống rượu và các thuốc chứa chất cồn.\nCác thuốc gốc cation được thải trừ chủ yếu qua ống thận (ví dụ: cimetidine) có thể tương tác với metformin do cạnh tranh để được hệ thống vận chuyển tại ống thận. Một nghiên cứu được tiến hành trên 7 người tình nguyện khỏe mạnh cho thấy cimetidine liều 400 mg 2 lần mỗi ngày làm tăng nồng độ toàn thân của metformin (AUC) thêm 50% và Cmax 81%. Vì vậy, nên cân nhắc theo dõi đường huyết chặt chẽ, hiệu chỉnh liều trong khoảng liều khuyến cáo và thay đổi điều trị đái tháo đường khi dùng đồng thời với các thuốc cation thải trừ qua ống thận.\nCác thuốc ức chế Carbonic anhydrase:\nTopiramate hoặc các thuốc ức chế carbonic anhydrase khác (ví dụ zonisamide, acetazolamide hoặc dichlorphenamide) thường xuyên gây giảm bicarbonate huyết thanh và gây toan chuyển hoá tăng clo huyết, không thay đổi khoảng trống anion. Sử dụng đồng thời các thuốc này có thể có thể gây toan chuyển hoá. Nên thận trọng dùng những thuốc này ở bệnh nhân điều trị với TRAJENTA DUO do có thể tăng nguy cơ nhiễm toan acid lactic.\nTrong các khảo sát X-quang, các thuốc cản quang iod dùng đường tĩnh mạch có thể gây ra suy thận, dẫn đến tích lũy metformin và nguy cơ nhiễm toan acid lactic.\nỞ bệnh nhân eGFR > 60 ml/phút/1,73m, phải ngừng metformin trước khi sử dụng thuốc cản quang iod và không dùng lại ít nhất 48 giờ sau đó, chỉ sử dụng sau khi đánh giá lại chức năng thận và kết quả không bị xấu đi.\nỞ những bệnh nhân suy thận trung bình (eGFR giữa 45 và 60 ml/phút/1,73 m), phải ngừng metformin 48 giờ trước thời điểm khảo sát và không sử dụng thuốc trong vòng 48 giờ sau đó, chỉ sử dụng sau khi đánh giá lại chức năng thận và kết quả không bị xấu đi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}