{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Trajenta Duo 2.5mg/500mg Boehringer điều trị đái tháo đường típ 2 (14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-5-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 14 Viên\nThành phần\nMetformin\nLinagliptin\n,\nNhà sản xuất\nBoehringer Ingelheim\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrajenta Duo 2.5mg/500mg là sản phẩm của Boehringer Ingelheim pharma GmbH có thành phần chính Linagliptin và Metformin hydrochloride giúp bổ sung và cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành đái tháo đường type 2 nên được điều trị đồng thời với linagliptin và metformin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trajenta Duo 2.5mg/500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nLinagliptin\n2.5mg",
    "usage": "Công dụng của Thuốc Trajenta Duo 2.5mg/500mg\nChỉ định\nTrajenta Duo 2.5mg/500mg chỉ định điều trị trong các trường hợp sau:\nThuốc dùng chỉ định điều trị bổ sung cho chế độ ăn phù hợp và vận động nhằm cải thiện kiểm soát đường huyết ở những bệnh nhân trưởng thành đái tháo đường type 2 nên được điều trị đồng thời với linagliptin và metformin; chưa được kiểm soát đường huyết thích hợp với metformin đơn trị; đang được kiểm soát đường huyết tốt khi điều trị đồng thời linagliptin và metformin riêng rẽ.\nTrajenta Duo 2,5 mg/500 mg được chỉ định phối hợp với một sulphonylurea (tức phác đồ điều trị 3 thuốc), cùng với chế độ ăn phù hợp, và vận động ở bệnh nhân chưa kiểm soát được đường huyết tốt với liều metformin và một sulphonylurea ở mức tối đa dung nạp được.\nDược lực học\nLinagliptin\nLà một chất ức chế enzyme DPP - 4 (Dipeptidyl peptidase 4), là enzyme tham gia vào quá trình bất hoạt hormone incretin GLP - 1 và GIP (peptide - 1 giống glucagon, polypeptide kích thích insulin phụ thuộc glucose). Các hormone này bị giáng hóa nhanh chóng bởi enzyme DPP - 4.\nCả hai hormone incretin đều liên quan đến sự điều tiết sinh lý cho cân bằng glucose. Incretin được bài tiết ở một nồng độ thấp trong suốt ngày và nồng độ này tăng lên ngay lập tức sau khi ăn. GLP - 1 và GIP làm tăng sinh tổng hợp insulin và bài tiết glucagon từ tế bào beta ở tụy khi đường huyết ở mức bình thường và tăng. Hơn nữa, GLP - 1 cũng làm giảm bài tiết glucagon từ các tế bào alpha ở tụy, dẫn đến làm giảm bài tiết đường ở gan.\nLinagliptin gắn kết rất hiệu quả với DPP - 4 và có thể tách rời được nhờ đó làm tăng ổn định và kéo dài nồng độ incretin hoạt tính. Linagliptin làm tăng bài tiết insulin phụ thuộc glucose và làm giảm bài tiết glucagon do đó nhìn chung cải thiện cân bằng glucose. Linagliptin gắn kết một cách chọn lọc với DPP - 4 và có tính chọn lọc > 10.000 lần so với hoạt tính DPP - 8 hoặc DPP - 9 trên in vitro.\nMetformin hydrochloride\nLà một biguanide có tác dụng chống tăng đường huyết, làm giảm cả nồng độ đường trong huyết tương ở mức cơ bản cũng như sau bữa ăn. Thuốc không kích thích tiết insulin vì vậy không gây hạ đường huyết.\nMetformin hydrochloride có thể hoạt động thông qua 3 cơ chế:\nLàm giảm sản xuất glucose ở gan do ức chế tổng hợp glucose và ly giải glycogen.\nỞ cơ, nhờ làm tăng tính nhạy cảm với insulin nên cải thiện sự hấp thu và sử dụng glucose ngoại vi.\nLàm chậm hấp thu glucose ở ruột.\nMetformin hydrochloride kích thích tổng hợp glycogen nội bào do tác động đến glycogen synthase.\nMetformin hydrochloride làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng tế bào (GLUT) được biết cho đến nay.\nỞ người, metformin hydrochloride còn có tác dụng thuận lợi trên chuyển hóa lipid, độc lập với tác dụng trên đường huyết. Tác dụng này được ghi nhận ở liều điều trị trong các nghiên cứu lâm sàng có đối chứng với thời gian nghiên cứu trung bình và dài: Metformin hydrochloride làm giảm cholesterol toàn phần, LDL cholesterol và triglyceride.\nDược động học\nLina\ngliptin\nHấp thu\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Uống linagliptin cùng với bữa ăn giàu chất béo không gây ảnh hưởng có ý nghĩa lâm sàng về dược động học, linagliptin có thể được dùng cùng hoặc không cùng với thức ăn. Các nghiên cứu in vitro chỉ ra linagliptin là một cơ chất của P - glycoprotein và CYP3A4.\nRitonavir, một chất ức chế mạnh P - glycoprotein và CYP3A4 làm tăng nồng độ thuốc (AUC) gấp 2 lần và dùng nhiều lần đồng thời linagliptin với rifampicin, một chất cảm ứng mạnh đối với P - gp và CYP3A dẫn tới giảm khoảng 40% nồng độ AUC của linagliptin ở trạng thái ổn định, có lẽ do tăng/giảm sinh khả dụng của linagliptin bởi việc ức chế/cảm ứng P - glycoprotein.\nPhân phối\nDo liên kết mô, thể tích phân bố biểu kiến trung bình ở trạng thái ổn định sau khi dùng đơn liều 5 mg đường tĩnh mạch của linagliptin ở người khỏe mạnh vào khoảng 1110 lít, cho thấy linagliptin được phân bố rộng rãi tới các mô. Liên kết protein huyết tương của linagliptin phụ thuộc vào nồng độ, giảm từ khoảng 99% ở nồng độ 1 nmol/L đến 75 - 89% ở nồng độ ≥ 30 nmol/L, phản ảnh sự bão hòa liên kết với DPP - 4 khi tăng nồng độ linagliptin. Ở nồng độ cao, khi DPP - 4 được hoàn toàn bão hòa, 70 - 80% linagliptin được liên kết với các protein huyết tương khác ngoài DPP - 4, do vậy 30 - 20% ở dạng không liên kết trong huyết tương.\nChuyển hóa\nSau khi dùng một liều [14C] linagliptin dạng uống 10 mg, khoảng 5% chất có hoạt tính phóng xạ được bài tiết vào nước tiểu. Chuyển hóa đóng vai trò thứ yếu trong quá trình thải trừ của linagliptin. Một chất chuyển hóa chính với nồng độ tương đối là 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là chất không có hoạt tính dược lý và do vậy không đóng góp vào hoạt tính ức chế DPP - 4 huyết tương của linagliptin.\nThải trừ\nSau khi cho người khỏe mạnh dùng đường uống [14C] linagliptin, khoảng 85% liều sử dụng có hoạt tính phóng xạ được thải trừ theo phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày uống thuốc. Thanh thải qua thận ở trạng thái ổn định vào khoảng 70 mL/phút.\nSuy thận: Không cần thiết phải chỉnh liều linagliptin ở những bệnh nhân suy thận bất kỳ mức độ nào. Ngoài ra, suy thận nhẹ không có ảnh hưởng đến dược động học của linagliptin ở bệnh nhân đái tháo đường typ 2 theo đánh giá phân tích dược động học trên dân số nghiên cứu.\nSuy gan: Không cần thiết phải chỉnh liều linagliptin cho những bệnh nhân suy gan nhẹ, vừa hoặc nặng.\nMetformin\nHấp thu\nSau khi dùng 1 liều metformin đường uống, Tmax đạt được sau 2,5 giờ. Sinh khả dụng tuyệt đối của viên nén metformin hydrochloride 500 mg hoặc 850 mg ở người tình nguyện khỏe mạnh vào khoảng 50 - 60%.\nSau một liều đường uống, phần thuốc không hấp thu được tìm thấy ở phân là 20 - 30%.\nSau khi dùng đường uống, metformin hydrochloride được hấp thu không hoàn toàn và có thể bão hòa. Dược động học pha hấp thu của metformin hydrochloride được cho là không tuyến tính.\nPhân bố\nThuốc gắn không đáng kể với protein huyết tương. Metformin hydrochloride phân bố vào hồng cầu. Nồng độ đỉnh trong máu thấp hơn nồng độ đỉnh trong huyết tương và xuất hiện vào cùng khoảng thời gian. Rất nhiều khả năng hồng cầu là một khoang phân bố thứ cấp. Thể tích phân bố trung bình (Vd) nằm trong khoảng 63 - 276 L.\nChuyển hoá\nMetformin hydrochloride thải trừ qua nước tiểu dưới dạng không đổi. Không phát hiện chất chuyển hóa nào ở người.\nThải trừ\nĐộ thải tại thận của metformin hydrochloride > 400 mL/phút cho thấy metformin hydrochloride thải trừ do lọc cầu thận và bài tiết qua ống thận. Sau khi một liều đường uống, thời gian bán thải biểu kiến khoảng 6,5 giờ. Khi chức năng thận suy giảm, thanh thải thuốc qua thận giảm tỷ lệ với thanh thải creatinine vì vậy thời gian bán thải cũng kéo dài dẫn đến làm tăng nồng độ metformin hydrochloride trong huyết tương.",
    "dosage": "Cách dùng Thuốc Trajenta Duo 2.5mg/500mg\nCách dùng\nTrajenta Duo 2,5 mg/500 mg dùng đường uống cùng bữa ăn với liều tăng từ từ để giảm tác dụng phụ trên đường tiêu hoá liên quan đến metformin.\nLiều dùng\nLiều khuyến cáo:\nUống 1 viên (2,5/500 mg, 2,5/850 mg hoặc 2,5/1000 mg) x 2 lần/ngày.\nNên lựa chọn liều dựa trên chế độ điều trị hiện tại, hiệu quả và độ dung nạp của thuốc trên từng bệnh nhân.\nLiều tối đa hàng ngày: 5 mg linagliptin và 2000 mg metformin.\nBệnh nhân gần đây không được điều trị bằng metformin\n: Với bệnh nhân gần đây không được điều trị bằng metformin được khuyến cáo liều khởi đầu 1 viên 2,5/500 mg x 2 lần/ngày.\nBệnh nhân chưa được kiểm soát đường huyết tốt với liều tối đa metformin đơn trị liệu:\nLiều khởi đầu linagliptin thông thường là 2,5 mg x 2 lần/ngày (tổng liều 5 mg/ngày) và metformin với liều đang sử dụng.\nBệnh nhân chuyển từ phối hợp linagliptin và metformin dạng riêng lẻ sang dạng phối hợp cố định liều:\nBệnh nhân nên bắt đầu sử dụng thuốc ở mức liều linagliptin và metformin đang sử dụng.\nBệnh nhân chưa được kiểm soát đường huyết tốt với điều trị phối hợp metformin và một sulphonylurea ở mức liều tối đa có thể dung nạp:\nNên sử dụng liều Trajenta Duo chứa 2,5 mg linagliptin 2 lần mỗi ngày (tổng liều hàng ngày 5mg) và một liều metformin ở mức tương tự liều bệnh nhân đang sử dụng. Khi phối hợp Trajenta Duo với một sulphonylurea, có thể cần dùng liều sulphonylurea thấp hơn do nguy cơ hạ đường huyết.\nTương ứng với các mức liều metformin khác nhau, Trajenta Duo có các hàm lượng bao gồm 2,5 mg linagliptin cộng với 500 mg metformin hydrochloride, 850 mg metformin hydrochloride hoặc 1000 mg metformin hydrochloride.\nSuy thận\nChỉ có thể sử dụng Trajenta Duo cho bệnh nhân suy thận trung bình, giai đoạn 3a (độ thanh thải creatinin [CrCI] 45-59 mL/phút hoặc độ lọc cầu thận ước tính [eGFR] 45-59 mL/phút/1,73m3) nếu như không có các yếu tố có thể làm tăng nguy cơ tăng nhiễm toan acid lactic và dùng theo liều hiệu chỉnh như sau: Liễu tối đa được khuyến cáo của metformin ở những bệnh nhân này là 500 mg 2 lần mỗi ngày.\nPhải theo dõi chặt chẽ chức năng thận.\nNếu CrCl hoặc eGFR lần lượt dưới mức 45-59 mL/phút và 45-59 mL/phút/1,73m, phải dừng dùng Trajenta Duo ngay lập tức).\nSuy gan\nTrajenta Duo chống chỉ định trên bệnh nhân suy gan do thuốc có chứa thành phần metformin.\nNgười cao tuổi\nDo metformin thải trừ qua thận và bệnh nhân cao tuổi có xu hướng suy giảm chức năng thận vì vậy, nên theo dõi chức năng thận thường xuyên ở những bệnh nhân cao tuổi điều trị với Trajenta Duo.\nTrẻ em và thanh thiếu niên\nKhông khuyến cáo sử dụng Trajenta Duo cho trẻ dưới 18 tuổi do thiếu dữ liệu về hiệu quả và tính an toàn của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong các thử nghiệm lâm sàng có đối chứng tiến hành trên người tình nguyện khỏe mạnh, liều đơn lên tới 600mg linagliptin (tương đương với 120 lần liều khuyến cáo) được dung nạp tốt. Chưa có kinh nghiệm sử dụng liều cao hơn 600mg ở người.\nTình trạng hạ đường huyết không xảy ra với metformin hydrochloride liều lên tới 85g mặc dù có xảy ra tình trạng nhiễm toan acid lactic. Liều cao metformin hydrochloride hoặc các yếu tố nguy cơ đi kèm có thể dẫn đến trình trạng nhiễm toan acid lactic. Nhiễm toan acid lactic là một cấp cứu nội khoa và phải được điều trị tại bệnh viện.\nĐiều trị\nTrong trường hợp quá liều, nên tiến hành các biện pháp điều trị hỗ trợ thông thường, ví dụ: Loại bỏ thuốc chưa được hấp thu khỏi đường tiêu hóa, theo dõi lâm sàng và tiến hành các biện pháp điều trị cần thiết. Biện pháp hiệu quả nhất để loại bỏ lactate và metformin hydrochloride là lọc thận.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTính an toàn của linagliptin 2,5 mg 02 lần mỗi ngày (hoặc liều tương đương sinh học với 5 mg 01 lần mỗi ngày) phối hợp với metformin được đánh giá trên 3500 bệnh nhân đái tháo đường typ 2.\nTrong các nghiên cứu có đối chứng với giả dược, hơn 1300 bệnh nhân được điều trị với liều 2,5 mg linagliptin 02 lần mỗi ngày (hoặc tương đương sinh học 5 mg linagliptin 01 lần mỗi ngày) phối hợp với metformin trong ≥ 12/24 tuần.\nTrong phân tích gộp các thử nghiệm có đối chứng giả dược, tỷ lệ toàn bộ các biến cố bất lợi trên bệnh nhân dùng giả dược và metformin tương tự như tỷ lệ ở nhóm linagliptin 2,5 mg và metformin (50,6% và 47,8%).\nTỷ lệ ngừng sử dụng thuốc do biến cố bất lợi ở nhóm dùng phối hợp giả dược với metformin tương tự với nhóm điều trị phối hợp linagliptin và metformin (2,6% and 2,3%).\nDo ảnh hưởng của điều trị có sẵn ban đầu trên các biến cố bất lợi (ví dụ hạ đường huyết), các biến cố bất lợi được phân tích và trình bày dựa trên chế độ điều trị tương ứng, bổ sung vào điều trị metformin và bổ sung vào điều trị metformin phối hợp sulphonylurea.\nCác nghiên cứu có đối chứng giả dược bao gồm 4 nghiên cứu trong đó linagliptin được thêm vào điều trị metformin và 1 nghiên cứu trong đó linagliptin được thêm vào điều trị metformin + sulphonylurea.\nCác phản ứng bất lợi được báo cáo ở bệnh nhân dùng phối hợp linagliptin + metformin (phân tích gộp các nghiên cứu đối chứng giả dược):\nNhiễm trùng và kí sinh trùng Viêm mũi, họng*.\nRối loạn hệ miễn dịch: Quá mẫn*.\nRối loạn ngực, hô hấp và trung thất: Ho*.\nRối loạn đường tiêu hóa\nRối loạn da và mô dưới da: Ngứa**.\n1: Rối loạn đường tiêu hóa như đau bụng (xem bảng 2) và buồn nôn, nôn, tiêu chảy và giảm cảm giác thèm ăn xảy ra thường xuyên nhất trong giai đoạn đầu của quá trình điều trị với metformin hydrochloride và tự hồi phục trong hầu hết các trường hợp. Để phòng ngừa, khuyến cáo nên sử dụng Trajenta Duo 2 lần mỗi ngày trong hoặc sau khi ăn.\n*: Các tác dụng ngoại ý cũng được báo cáo ở bệnh nhân sử dụng linagliptin đơn trị liệu.\n**: Các tác dụng ngoại ý cũng được báo cáo ở bệnh nhân sử dụng metformin đơn trị liệu.\nTrong các nghiên cứu có đối chứng giả dược, phản ứng bất lợi có liên quan được báo cáo nhiều nhất với linagliptin + metformin là tiêu chảy (0,9%) với tỷ lệ thấp tương tự ở nhóm metformin + giả được (1,2%).\nCác phản ứng có hại được báo cáo khi phối hợp linagliptin và metformin với SU:\nKhi linagliptin và metformin được phối hợp với một sulphonylurea, hạ đường huyết là biến cố bất lợi được báo cáo phổ biến nhất (22,9% ở nhóm linagliptin cộng metformin cộng sulphonylurea so với 14,8% ở nhóm giả dược) và được cho là phản ứng bất lợi thêm vào. Không có đợt hạ đường huyết nào được xếp là nghiêm trọng.\nCác phản ứng ngoại ý khi kết hợp dùng linagliptin và metformin với insulin:\nKhi linagliptin và metformin được dùng kết hợp với insulin, biến cố ngoại ý phổ biến nhất được báo cáo là hạ đường huyết, nhưng xuất hiện với tỷ lệ tương đương khi giả dược và metformin được kết hợp với insulin (linagliptin kết hợp với metformin và insulin là 29,5% so với 30,9% ở nhóm giả dược với metformin và insulin) với một tỷ lệ thấp biến cố nghiêm trọng (1,5% so với 0,9%).\nThông tin bổ sung về từng thành phần riêng lẻ:\nCác tác dụng ngoại ý được báo cáo trước đây với từng thành phần riêng lẻ của thuốc có thể là tác dụng ngoại ý tiềm tàng của Trajenta Duo ngay cả khi không được quan sát trong các thử nghiệm lâm sàng với chế phẩm này.\nTất cả các tác dụng ngoại ý được báo cáo ở bệnh nhân sử dụng linagliptin đơn trị liệu đã được ghi nhận với Trajenta Duo và bao gồm các phản ứng bất lợi được liệt kê bên trên đây.\nCác phản ứng bất lợi được báo cáo ở bệnh nhân sử dụng metformin đơn trị liệu:\nRối loạn chuyển hoá và dinh dưỡng\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn đường tiêu hóa\nRối loạn gan – mật: Bất thường xét nghiệm chức năng gan, viêm gan.\nRối loạn da và mô dưới da: Hồng ban, mày đay.\n1: Điều trị dài ngày với metformin liên quan đến giảm hấp thu vitamin B12, điều này có thể dẫn đến thiếu hụt vitamin B12 có ý nghĩa lâm sàng trong trường hợp hiếm gặp (ví dụ thiếu máu hồng cầu to).\n2: Các rối loạn đường tiêu hóa như đau bụng và buồn nôn, nôn, tiêu chảy, giảm cảm giác thèm ăn xảy ra thường xuyên nhất trong giai đoạn khởi trị và tự hồi phục trong hầu hết các trường hợp. Để phòng ngừa các rối loạn này, nên sử dụng metformin hydrochloride 2 lần mỗi ngày trong hoặc sau bữa ăn nếu dùng đơn trị liệu.\nCác phản ứng bất lợi được báo cáo ở bệnh nhân điều trị linagliptin 5 mg mỗi ngày bổ sung vào insulin*:\nNhiễm trùng và kí sinh trùng: Viêm mũi, họng*.\nRối loạn hệ miễn dịch: Quá mẫn*.\nRối loạn ngực, hô hấp và trung thất: Ho*.\nRối loạn dạ dày ruột: Viêm tụy, táo bón.\nCác tác dụng ngoại ý sau đã được báo cáo từ kinh nghiệm hậu mãi khi dùng linagliptin:\nRối loạn hệ miến dịch: Phù mạch, mày đay.\nRối loạn da và mô dưới da: Phát ban.\nRối loạn dạ dày, ruột: Loét miệng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTrajenta Duo 2.5mg/500mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất linagliptin và/hoặc metformin hay với bất kỳ tá dược nào của thuốc.\nĐái tháo đường nhiễm toan ceton.\nTiền hôn mê đái tháo đường.\nSuy thận trung bình (giai đoạn 3b) và nặng hoặc rối loạn chức năng thận (CrCl 5 mmol/L), giảm pH máu, rối loạn điện giải do tăng khoảng trống anion, và tăng tỉ số lactate/pyruvate. Khi metformin được xem là nguyên nhân gây toan acid lactic, nồng độ metformin trong huyết tương thường > 5 microg/ml.\nTỷ lệ được báo cáo toan acid lactic ở những bệnh nhân dùng metformin khoảng 0,03 trường hợp/1000 bệnh nhân/năm, (với xấp xỉ 0,015 trường hợp tử vong/1000 bệnh nhân/năm). Trong hơn 20.000 bệnh nhân-năm dùng metformin trong các thử nghiệm lâm sàng, chưa có báo cáo nào liên quan đến toan acid lactic. Các trường hợp đã báo cáo xuất hiện chủ yếu ở những bệnh nhân đái tháo đường có suy thận đáng kể, bao gồm bệnh tại thận và giảm tái tưới máu thận, thường ở những trường hợp có nhiều vấn đề nội khoa/phẫu thuật đồng thời và cùng lúc dùng nhiều thuốc.\nBệnh nhân suy tim sung huyết cần kiểm soát thuốc dùng, đặc biệt khi kèm giảm tưới máu và giảm oxy máu do không ổn định hoặc suy tim cấp, có nguy cơ tăng nhiễm toan acid lactic. Nguy cơ nhiễm toan acid lactic tăng lên cùng với mức độ suy thận và tuổi bệnh nhân. Do vậy, nguy cơ nhiễm toan acid lactic có thể giảm đáng kể thông qua việc thường xuyên kiểm soát chức năng thận ở những bệnh nhân dùng metformin.\nĐặc biệt, điều trị ở những bệnh nhân cao tuổi nên đi cùng với việc kiểm soát chặt chế chức năng thận. Không nên khởi đầu điều trị metformin ở bất kỳ bệnh nhân nào trừ khi kiểm tra độ thanh thải creatinine cho thấy không suy giảm chức năng thận. Thêm vào đó, nên ngừng dùng metformin khi xuất hiện bất kỳ dấu hiệu của giảm oxy máu, mất nước, hoặc nhiễm trùng .\nDo suy giảm chức năng gan có thể ảnh hưởng nghiêm trọng đến khả năng thải trừ lactate, nên tránh sử dụng metformin ở những bệnh nhân có bằng chứng lâm sàng hoặc xét nghiệm cho thấy suy gan. Bệnh nhân nên thận trọng khi uống nhiều rượu trong lúc dùng metformin, do rượu có thể gây ảnh hưởng đến chuyển hoá lactate của metformin.\nThêm vào đó, nên ngừng sử dụng tạm thời metformin trước khi tham gia thử nghiệm cản quang nội mạch và bất kỳ phẫu thuật nào cần thiết hạn chế thức ăn và dịch. Sử dụng topiramat, một chất ức chế carbonic anhydrase trong điều trị chứng động kinh và phòng ngừa đau nửa đầu có thể gây toan chuyển hoá phụ thuộc liều và có thể làm trầm trọng thêm nguy cơ của metformin gây nhiễm toan acid lactic.\nKhởi phát nhiễm toan acid lactic thường khó thấy, và đi kèm với các triệu chứng không đặc hiệu như khó chịu, đau cơ, suy hô hấp, tăng buồn ngủ, và đau bụng không đặc hiệu. Nhiễm toan nặng hơn đi kèm với các dấu hiệu như giảm thân nhiệt, hạ huyết áp, nhịp tim chậm kháng trị.\nBệnh nhân nên được hướng dẫn để nhận biết và báo cáo ngay các triệu chứng. Nếu có, nên ngừng sử dụng Trajenta Duo cho đến khi hết hẳn nhiễm toan acid lactic. Rối loạn dạ dày ruột là một báo cáo phổ biến khi bắt đầu điều trị với metformin và được quan sát với tần xuất thấp hơn ở những bệnh nhân đã dùng metformin lâu dài với liều ổn định. Rối loạn dạ dày ruột xuất hiện trên các bệnh nhân dùng metformin lâu dài với liều ổn định có thể do nhiễm toan acid lactic hoặc do bệnh lý nghiêm trọng khác.\nĐể loại trừ nhiễm toan acid lactic, nồng độ điện giải huyết thanh, ketone, đường máu, pH máu, lactat và nồng độ metformin trong máu có thể có ích. Nồng độ lactat huyết tương tĩnh mạch lúc đói cao hơn giới hạn trên của mức bình thường nhưng thấp hơn 5 mmol/l ở những bệnh nhận dùng metformin không nhất thiết chỉ ra sắp bị nhiễm toan acid lactic và có thể do các cơ chế khác, như kiểm soát kém đái đường hoặc béo phì, hoạt động thể lực quá sức, hoặc những vấn đề về kỹ thuật khi xét nghiệm máu.\nNên nghi ngờ nhiễm toan acid lactic ở bất kỳ bệnh nhân đái tháo đường bị toan chuyển hoá thiếu các bằng chứng của nhiễm acid keton (keton niệu và keton trong máu). Nhiễm toan acid lactic là một tình trạng y khoa khẩn cấp do vậy phải được điều trị trong bệnh viện. Nên ngừng sử dụng ngay lập tức và chuyển ngay sang các biện pháp hỗ trợ thay thế ở bệnh nhân nhiễm toan acid lactic mà đang sử dụng metformin. Có thể thẩm tách metformin (thanh thải lên đến 170 mL/phút ở tình trạng huyết động tốt) và khuyến cáo lọc máu để loại bỏ metformin tích trữ và hiệu chỉnh nhiễm toan chuyển hoá.\nKiểm soát như vậy thường dẫn đến giảm triệu chứng nhanh chóng và hồi phục.\nViêm tụy\nĐã có các báo cáo hậu mãi về viêm tụy cấp, kể cả viêm tuỵ gây tử vong ở những bệnh nhân dùng linagliptin. Đọc kỹ lưu ý về các dấu hiệu và triệu chứng có thể có của viêm tuỵ. Nếu nghi ngờ viêm tụy, ngay lập tức ngừng dùng Trajenta Duo và khởi đầu điều trị thích hợp. Chưa biết liệu bệnh nhân đã có tiền sử viêm tuy thì có tăng hay không nguy cơ bị viêm tuy trong khi dùng Trajenta Duo.\nPhản ứng quá mẫn\nĐã có các báo cáo hậu mãi về phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng linagliptin (một thành phần của Trajenta Duo). Các phản ứng bao gồm sốc quá mẫn, phù mạch, và tình trạng bong da. Dấu hiệu khởi phát các phản ứng xuất hiện trong 3 tháng đầu sau khi khởi đầu điều trị với linagliptin, với một vài báo cáo xuất hiện sau khi dùng liều đầu tiên. Nếu nghi ngờ một phản ứng quá mẫn nghiêm trọng, ngừng sử dụng Trajenta Duo, đánh giá các khả năng khác có thể gây ra biến cố, và dùng một biện pháp khác điều trị đái tháo đường.\nPhù mạch đã được báo cáo với các thuốc ức chế dipeptidyl peptidase-4 (DPP-4) khác. Sử dụng thận trọng ở bệnh nhân có tiền sử phù mạch do trước đó dùng thuốc ức chế DPP-4 do chưa biết liệu những bệnh nhân này có thể bị phù mạch khi điều trị với Trajenta Duo hay không.\nNồng độ Vitamin B12\nTrong một nghiên cứu lâm sàng có kiểm soát kéo dài 29 tuần với metformin, đã quan sát thấy xấp xỉ khoảng 7% bệnh nhân điều trị với metformin có giảm dưới mức bình thường nồng độ vitamin B12 và không có biểu hiện lâm sàng. Giảm nồng độ Vitamin B12 này có thể do sự can thiệp trong hấp thụ Vitamin B12 từ tổ hợp các yếu tố nội tại B12, tuy nhiên, rất hiếm đi kèm với thiếu máu hoặc biểu hiện thần kinh do thời gian dùng ngắn ( 60 ml/phút/1,73 m phải ngừng metformin trước hoặc trong thời gian khảo sát và không sử dụng lại ít nhất trong vòng 48 giờ sau đó, chỉ sử dụng sau khi đánh giá lại chức năng thận và kết quả không bị xấu đi.\nỞ những bệnh nhân suy thận trung bình (eGFR giữa 45 và 60 ml/phút/1,73 m), phải ngừng metformin 48 giờ trước khi sử dụng thuốc cản quang iod và không dùng lại ít nhất 48 giờ sau đó, chỉ sử dụng sau khi đánh giá lại chức năng thận và kết quả không bị xấu đi.\nPhẫu thuật\nPhải ngừng sử dụng metformin hydrochloride 48 giờ trước khi phẫu thuật theo chương trình có gây mê toàn thân, gây mê tủy sống hoặc ngoài màng cứng. Có thể tái sử dụng thuốc sau 48 giờ từ khi phẫu thuật hoặc sau khi bệnh nhân được nuôi ăn trở lại bằng đường miệng và chỉ khi chức năng thận được xác định là bình thường.\nTương tác thuốc\nLinagliptin\nĐánh giá tương tác thuốc in vitro:\nLinagliptin là một chất ức chế dựa trên cơ chế từ yếu đến trung bình và ức chế cạnh tranh yếu đối với CYP isoenzyme CYP3A4, nhưng không ức chế các isoenzyme CYP khác. Thuốc không phải là chất gây cảm ứng với các CYP isoenzyme.\nLinagliptin là một cơ chất P - glycoprotein và ức chế sự vận chuyển digoxin qua trung gian P - glycoprotein với hoạt lực thấp. Dựa trên các kết quả này và các nghiên cứu về tương tác thuốc in vivo, linagliptin được xem là ít có khả năng gây ra tương tác với các cơ chất P - gp khác.\nĐánh giá tương tác thuốc in vivo:\nwarfarin\ndigoxin\nLinagliptin không có ảnh hưởng lâm sàng liên quan đến dược động học của metformin, glibenclamide, simvastatin, pioglitazone,\nThuốc tránh thai đường uống: Sử dụng đồng thời với 5 mg linagliptin không làm thay đổi dược động học ở trạng thái ổn định của levonorgestrel hoặc ethinylestradiol.\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Do việc sử dụng đồng thời linagliptin trong bữa ăn giàu chất béo không gây ra ảnh hưởng có ý nghĩa lâm sàng đối với dược động học, linagliptin có thể được dùng cùng hoặc không cùng với thức ăn.\nMetformin\nNguy cơ nhiễm toan acid lactic gia tăng ở bệnh nhân ngộ độc rượu cấp tính (đặc biệt trong trường hợp nhịn ăn, suy dinh dưỡng hoặc suy gan) do hoạt chất metformin của Trajenta Duo 2,5 mg/500 mg (xem phần thận trọng khi sử dụng). Nên tránh uống rượu và các thuốc chứa chất cồn.\nCác thuốc gốc cation được thải trừ chủ yếu qua ống thận (ví dụ: Cimetidine) có thể tương tác với metformin do cạnh tranh để được hệ thống vận chuyển tại ống thận. Vì vậy, nên cân nhắc theo dõi đường huyết chặt chẽ, hiệu chỉnh liều trong khoảng liều khuyến cáo và thay đổi điều trị đái tháo đường khi dùng đồng thời với các thuốc cation thải trừ qua ống thận.\nCác thuốc ức chế carbonic anhydrase: Topiramate hoặc các thuốc ức chế carbonic anhydrase (zonisamide, acetazolamide hoặc dichlorphenamide) thường xuyên gây giảm bicarbonate huyết thanh và gây toan chuyển hoá tăng clo huyết, không thay đổi khoảng trống anion. Sử dụng đồng thời các thuốc này có thể có thể gây toan chuyển hoá. Nên thận trọng dùng những thuốc này ở bệnh nhân điều trị với Trajenta Duo 2,5 mg/500 mg do có thể tăng nguy cơ nhiễm toan acid lactic.\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic.\nNgừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 mL/phút/1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}