{
    "describe": "Thương hiệu:\nNovo Nordisk\nThuốc tiêm Tresiba 100units/ml điều trị đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây\nThành phần\nInsulin Degludec\nNhà sản xuất\nNOVO NORDISK\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Tresiba là sản phẩm của Novo Nordisk Pharma có thành phần chính là Insulin degludec được sử dụng để điều trị đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Tresiba\nThành phần cho 3ml\nThông tin thành phần\nHàm lượng\nInsulin Degludec\n10.98mg",
    "usage": "Công dụng của Thuốc tiêm Tresiba\nChỉ định\nBút tiêm Tresiba được sử dụng để điều trị đái tháo đường ở người lớn thanh thiếu niên và trẻ em từ 1 tuổi trở lên.\nDược lực học\nNhóm dược lý trị liệu: Thuốc điều trị đài tháo đường. Insulin và insulin analogues dạng tiêm, tác dụng kéo dài.\nMã ATC: A101E06.\nCơ chế tác dụng\nInsulin degludec gắn kết chuyên biệt với thụ thể insulin người và có các tác dụng dược lý tương tự như insulin người.\nHiệu quả làm giảm glucose huyết của insulin là do làm cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào các thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan.\nTác dụng được lực học\nGIR,0-12giờ,SS\nGIR,tổng,SS\nTresiba là một insulin nền tác dụng kéo dài tạo thành đa lục phân (hexamer) hòa tan khi tiêm dưới da, dẫn đến một kho dữ trữ từ đó insulin degludec được hấp thu liên tục và từ từ vào tuần hoàn, đưa đến tác dụng làm giảm glucose kéo dài bằng phẳng và ổn định của Tresiba (xem hình 1). Trong thời gian 24 giờ với điều trị 1 lần/ngày, tác dụng làm giảm glucose của Tresiba, ngược lại với insulin glargine, được phân bố đều từ 12 giờ đầu tiên và 12 giờ thứ hai (AUC\nHình 1. Đường biểu diễn tốc độ truyền glucose, bằng phẳng, trạng thái ổn định – Đường biểu diễn trung bình 0-24 giờ – IDeg 100 đơn vị/ml 0,6 đơn vị/kg – Thử nghiệm 1987. (Tham khảo tờ hướng dẫn sử dụng)\nThời gian tác dụng của Tresiba® là hơn 42 giờ trong phạm vi liều điều trị. Trạng thái ổn định sẽ xảy ra sau 2-3 ngày dùng thuốc.\nGIR,T,SS\nGIR2-24giờ,ss\nTác dụng làm giảm glucose của insulin degludec ở trạng thái ổn định cho thấy sự biến đổi về hệ số biến thiền (CV) từ ngày này qua ngày khác thấp hơn 4 lần về tác dụng làm giảm glucose trong thời gian từ 0-24 giờ (AUC\nBảng 1. Sự biến thiên ngày này qua ngày khác ở các đối tượng về tác dụng làm giảm glucose cua Tresiba® và insulin glargine trong trạng thái ổn định ở các đối tượng bị đái tháo đường típ 1.\nInsulin degludec (N26) (CV%)\nInsulin glargine (N27) (CV%)\nGIR,T,SS\nSự biến thiên từ ngày này qua ngày khác về tác dụng làm giảm glucose trong một khoảng cách liều (UC\nGIR2-24 giờ,SS\nSự biến thiên từ ngày này qua ngày khác về tác dụng làm giảm glucose từ 2-24 giờ (AUC\nCV: Hệ số biến thiên tính bằng % ở các đối tượng.\nSS: Trạng thái ổn định.\nGIR2-24 giờ:\nAUC\nTác dụng làm giảm glucose của Tresiba® tăng tuyến tính với liều dùng tăng.\nTác dụng làm giảm glucose toàn bộ là tương đương đối với Tresiba® 100 đơn vị/ml và 200 đơn vị/ml sau khi dùng liều tương tự của cả hai chế phẩm.\nKhông có sự khác biệt về tác dụng dược lực học của Tresiba® giữa bệnh nhân tuổi và bệnh nhân người lớn trẻ tuổi.\nHiệu quả và độ an toàn trên lâm sàng\n11 thử nghiệm lâm sàng đa trung tâm trong thời gian 26 tuần hoặc 52 tuần đã được tiến hành dưới dạng thử nghiệm có đối chứng, nhãn mở, song song, điều trị nhắm đến mục tiêu bao gồm 4.275 bệnh nhân được cho sử dụng Tresiba (1.102 bệnh nhân đái tháo đường típ 1 và 3.173 bệnh nhân đái tháo đường típ 2).\nHiệu quả của Tresiba® đã được thử nghiệm ở bệnh nhân đái tháo đường típ 1 (Bảng 3), ở bệnh nhân chưa điều trị insulin (insulin khởi đầu ở bệnh nhân đái tháo đường típ 2, Bảng 4) và ở bệnh nhân đã điều trị insulin trước đây (insulin tăng cường ở bệnh nhân đái tháo đường típ 2, Bảng 5) với thời gian dùng thuốc cố định cũng như linh hoạt (Bảng 6) và mức giảm HbA từ lúc ban đầu đến kết thúc thử nghiệm đã được xác định là không thua kém ở tất cả các thử nghiệm so với tất cả các thuốc so sánh (insulin detemir và insulin glargine). Trong khi sự cải thiện HbA không thua kém so với các chế phẩm insulin khác, còn so với sitagliptin Tresiba® làm giảm HbA1c trội hơn có ý nghĩa thống kê (Bảng 5).\nỞ bệnh nhân đái tháo đường típ 2, một thử nghiệm lâm sàng nhắm đến mục tiêu đối với khởi đầu điều trị bằng insulin đã cho thấy một tỷ lệ thấp hơn về hạ đường huyết ban đêm đã được xác nhận với liều Tresiba 1 lần/ngày là 36% so với insulin glargine, cả hai phối hợp với các thuốc đái tháo đường dạng uống (OAD) (Hình 2). Trong một thử nghiệm nhằm đến mục tiêu, đánh giá chế độ điều trị nền-nhanh ở bệnh nhân đái tháo đường típ 2, Tresiba® đã cho thấy giảm nguy cơ tổng thể về cơn hạ đường huyết cũng như cơn hạ đường huyết về ban đêm so với insulin glargine (Hình 3). Cơn hạ đường huyết được ghi nhận được định nghĩa là các cơn được ghi định bằng nồng độ glucose huyết tương 99% trong huyết tương người.\nBiến đổi sinh học\nSự thoái biến của insulin degludec tương tự như với insulin người, tất cả các chất chuyển hóa được tạo thành đều không có hoạt tính.\nThải trừ\nThời gian bán thải sau khi tiêm Tresiba dưới da được xác định bởi tốc độ hấp thu từ mô dưới da. Thời gian bán thái khoảng 25 giờ không phụ thuộc liều dùng.\nSự tuyến tính\nMức tiếp xúc toàn bộ tỷ lệ với liều dùng được quan sát thấy sau khi tiêm dưới da trong phạm vi liều điều trị. Khi so sánh trực tiếp, yêu cầu về tương đương sinh học được đáp ứng đối với Tresiba 100 đơn vị/ml và Tresiba: 200 đơn vị/ml (dựa trên AUCiDegrss và Cmax, IDegs).\nGiới tính\nKhông có sự khác biệt về giới tính đối với các đặc tính dược động học của Tresiba .\nNgười cao tuổi, chủng tộc, suy thận và suy gan\nKhông có sự khác biệt về dược động học của insulin degludec giữa bệnh nhân cao tuổi và bệnh nhân người lớn trẻ tuổi, giữa các chủng tộc hoặc giữa bệnh nhân khỏe mạnh và bệnh nhân suy thận hoặc suy gan.\nNhóm bệnh nhân trẻ em\nCác đặc tính dược động học của insulin degludec đã được nghiên cứu ở trẻ em (1-11 tuổi) và thiếu niên (12-18 tuổi) và tương đương với các đặc tính dược động học quan sát được ở người lớn bị đái tháo đường típ 1. Tuy nhiên, mức tiếp xúc toàn bộ sau khi dùng một liều đơn cao hơn ở trẻ em và thiếu niên so với ở người lớn bị đái tháo đường típ 1.\nCác dữ liệu an toàn tiền lâm sàng\nCác dữ liệu tiền lâm sàng cho thấy không có những mối lo ngại về an toàn đối với người dựa trên các nghiên cứu về dược lý an toàn, độc tính liều nhắc lại, khả năng gây ung thư hoặc độc tính đối với sinh sản.\nTỷ lệ giữa khả năng gây phân bào và khả năng chuyển hóa đối với insulin degludec tương đương với insulin người.",
    "dosage": "Cách dùng Thuốc tiêm Tresiba\nCách dùng\nTresiba® chỉ tiêm dưới da.\nTresiba® không được tiêm tĩnh mạch vì có thể dẫn đến hạ đường huyết nặng.\nTresiba® không được tiêm bắp vì có thể làm thay đổi sự hấp thu.\nTresiba® không được dùng trong bơm truyền insulin.\nTresiba® không được rút từ ống thuốc của bút tiêm bơm sẵn thuốc sang xi lanh.\nTresiba® được dùng tiêm dưới da vùng đùi, phần trên cánh tay hoặc thành bụng. Nên luôn thay đổi vị trí tiêm trong cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mỡ.\nBệnh nhẫn nên được hướng dẫn luôn luôn sử dụng kim mới. Việc sử dụng lại kim tiềm của bút tiêm insulin làm tăng nguy cơ tắc kim, điều này có thể gây ra tình trạng thiếu liều hoặc tăng liều. Trong trường hợp kim bị tắc, bệnh nhân phải tuân thủ hướng dẫn miêu tả trong hướng dẫn sử dụng đi kèm cùng tờ hướng dẫn sử dụng này.\nTresiba® được đóng trong một bút tiêm bơm sẵn thuốc (FlexTouch®) được thiết kế để dùng với kim tiêm NovoFine® hoặc NovoTwist®.\nBút tiêm bơm sẵn thuốc 100 đơn vị/ml cung cấp 1-80 đơn vị, với các nấc mỗi nấc 1 đơn vị.\nLiều dùng\nTresiba® là một insulin (nền) tác dụng kéo dài dùng tiêm dưới da 1 lần/ngày vào bất cứ thời điểm nào trong ngày, tốt nhất là cùng một thời điểm mỗi ngày.\nHiệu lực của các insulin analogues, bao gồm cả insulin degludec, được tính bằng đơn vị (U). Một (1) đơn vị (U) insulin degludec tương đương với 1 đơn vị quốc tế (IU) insulin người, 1 đơn vị insulin glargine hoặc 1 đơn vị insulin detemir.\nỞ bệnh nhân đái tháo đường típ 2, Tresiba có thể được dùng đơn độc hoặc phối hợp với các thuốc điều trị đái tháo đường dạng uống, đồng vận thụ thể GLP-1 và insulin nhanh.\nTrong bệnh đái tháo đường típ 1, Tresiba® phải được phối hợp với insulin tác dụng ngắn/insulin tác dụng nhanh để đáp ứng nhu cầu insulin liên quan đến bữa ăn.\nLiều dùng của Tresiba® tùy theo nhu cầu của từng bệnh nhân. Khuyến cáo nên tối ưu hóa việc kiểm soát đường huyết qua việc điều chỉnh liều dựa trên glucose huyết tương lúc đói (FPG).\nCũng như với tất cả các insulin, việc điều chỉnh liều có thể cần thiết nếu bệnh nhân tăng hoạt động thể lực, thay đổi chế độ ăn thường ngày hoặc đang có bệnh lý đi kèm.\nTresiba® 100 đơn vị/ml và Tresiba® 200 đơn vị/ml\nTresiba® có 2 hàm lượng. Đối với cả 2 hàm lượng, liều cần dùng được xoay theo đơn vị. Tuy nhiên, các nấc liều khác nhau giữa 2 hàm lượng của Tresiba.\nVới Tresiba® 100 đơn vị/ml, có thể dùng một liều 1-80 đơn vị mỗi lần tiêm, với các nấc mỗi nấc 1 đơn vị.\nVới Tresiba® 200 đơn vị/ml, có thể dùng một liều 2-160 đơn vị mỗi lần tiêm, với các nấc mỗi nấc 2 đơn vị. Liều dùng được cung cấp trong một nửa thể tích của insulin (nền) tác dụng kéo dài 100 đơn vị/ml.\nCách tính liều dựa vào số đơn vị bất kể hàm lượng và không có sự chuyển đổi liều được thực hiện khi chuyển bệnh nhân sang một hàm lượng mới.\nLinh hoạt về thời gian dùng thuốc\nTrong các trường hợp không thể sử dụng tại cùng một thời điểm trong ngày, Tresiba® cho phép linh hoạt về thời gian sử dụng insulin (xem Các đặc tính dược lực học). Phải luôn đảm bảo tối thiểu là 8 giờ giữa các lần tiêm. Không có kinh nghiệm lâm sàng với\nBệnh nhân quên một liều cần được khuyên dùng liều đó khi nhận ra và sau đó tiếp tục lịch trình dùng thuốc như thường lệ 1 lần/ngày.\nKhởi đầu\nBệnh nhân đái tháo đường típ 2\nLiều khởi đầu hàng ngày được khuyến cáo là 10 đơn vị, sau đó điều chỉnh liều theo từng bệnh nhân.\nBệnh nhân đái tháo đường típ 1\nTresiba được sử dụng 1 lần/ngày với insulin theo bữa ăn và sau đó cần điều chỉnh liều theo từng bệnh nhân.\nChuyển sang từ những insulin khác\nKhuyến cáo theo dõi chặt chẽ glucose trong thời gian chuyển đổi và trong những tuần sau đó. Có thể cần phải điều chỉnh liều dùng và thời gian dùng các insulin tác dụng nhanh hoặc insulin tác dụng ngắn đồng thời hoặc thuốc điều trị đái tháo đường khác sử dụng đồng thời.\nBệnh nhân đái tháo đường típ 2\nĐối với bệnh nhân đái tháo đường típ 2 đang dùng liệu pháp insulin nền một lần mỗi thay đổi insulin nền sang Tresiba có thể được thực hiện từ loại này sang loại khác dựa trên liều insulin nền trước đó, sau đó điều chỉnh liều theo từng bệnh nhân.\nViệc giảm 20% liều dựa trên liều insulin nền trước đó tùy thuộc vào từng bệnh nhân việc điều chỉnh liều nên được cân nhắc khi:\nTừ insulin nền 2 lần mỗi ngày chuyển sang Tresiba.\nTừ insulin glargine (300 đơn vị/ml) chuyển sang Tresiba.\nBệnh nhân đái tháo đường típ 1\nĐối với các bệnh nhân đái tháo đường típ 1, việc giảm 20% liều dựa trên liều insulin nền trước đó hoặc thành phần nền của chế độ liều truyền insulin dưới da liên tục nên được xem xét với việc điều chỉnh liều trên từng bệnh nhân dựa vào đáp ứng đường huyết.\nSử dụng Tresiba® kết hợp với đồng vận thụ thể GLP-1 ở bệnh nhân đái tháo đường típ 2\nKhi sử dụng thêm Tresiba® cho bệnh nhận đang sử dụng đồng vận thụ thể GLP-1, khuyến cáo liều khởi đầu hàng ngày là 10 đơn vị tiếp theo đó điều chỉnh liều theo từng bệnh nhân.\nKhi sử dụng thêm đồng vận thụ thể GLP-1 cho bệnh nhân đang sử dụng Tresiba, khuyến cáo nên giảm 20% liều Tresiba ban đầu để giảm thiểu nguy cơ hạ đường huyết. Tiếp theo đó, liều được điều chỉnh theo từng bệnh nhân.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi ≥ 65 tuổi)\nTresiba có thể được sử dụng ở bệnh nhân cao tuổi. Cần tăng cường theo dõi glucose và điều chỉnh liều insulin dựa trên từng bệnh nhân (xem Các đặc tính dược động học).\nSuy thận và suy gan\nTresiba® có thể được sử dụng ở bệnh nhân suy thận và bệnh nhân suy gan. Cần tăng cường theo dõi glucose và điều chỉnh liều insulin dựa trên từng bệnh nhân (xem Các đặc tính dược động học).\nNhóm bệnh nhân nhi\nTresiba® có thể sử dụng cho thanh thiếu niên và trẻ em từ 1 tuổi trở lên (Xem phần Đặc tính dược lực học). Khi chuyển từ một insulin nền sang dùng Tresiba®, cần xem xét giảm liều của insulin nền và insulin nhanh tùy thuộc vào từng bệnh nhân để giảm thiểu nguy cơ hạ đường huyết (Xem phần Cảnh báo đặc biệt và thận trọng khi sử dụng).\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều đối với insulin. Tuy nhiên hạ đường huyết có thể tiến triển qua các giai đoạn liên tiếp nếu dùng liều insulin nhiều hơn so với nhu cầu của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân không thể tự xử trí, có thể được điều trị bằng glucagon (0,5 đến 1 mg) tiêm bắp hay tiêm dưới da do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch nếu bệnh nhân không đáp ứng với glucagon trong vòng 10-15 phút. Khi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbohydrate để phòng ngừa tái phát.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng phụ đã được báo cáo thường gặp nhất trong quá trình điều trị là hạ đường huyết (xem Mô tả các phản ứng phụ chọn lọc dưới đây).\nCác phản ứng phụ được liệt kê dưới đây dựa trên dữ liệu lâm sàng và được phân loại theo nhóm hệ cơ quan của MedDRA. Các nhóm tần suất được xác định theo quy ước sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến <1/10); Ít gặp ( ≥1/1 000 đến <1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp ( < 1/10.000) và tần suất không rõ (không thể ước tính từ các dữ liệu hiện có).\nRối loạn hệ miễn dịch:\nHiếm gặp: Quá mẫn;\nÍt gặp: Nổi mề đay.\nRối loạn chuyển hóa và dinh dưỡng:\nRất thường gặp: Hạ đường huyết.\nRối loạn da và mô dưới da:\nÍt gặp: Loạn dưỡng mỡ.\nRối loạn toàn thân và tình trạng tại chỗ tiêm:\nThường gặp: Phản ứng tại chỗ tiêm.\nÍt gặp: Phù ngoại biên.\nMô tả các phản ứng phụ chọn lọc\nRối loạn hệ miễn dịch\nPhản ứng dị ứng có thể xảy ra khi dùng các chế phẩm insulin. Phản ứng dị ứng dạng tức thì với chính bản thân insulin hoặc với các tá dược có khả năng đe dọa đến tính mạng.\nVới Tresiba, đã có báo cáo hiếm gặp về quá mẫn (biểu hiện bằng sưng lưỡi và môi, tiêu chảy, buồn nôn, mệt mỏi và ngứa) và nổi mề đay.\nHạ đường huyết\nHạ đường huyết có thể xảy ra khi dùng các chế phẩm insulin quá cao so với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc co giật và có thể gây ra suy chức\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ (bao gồm phì đại mô mỡ, teo mô mỡ) có thể xảy ra tại chỗ tiêm.\nThay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm nguy cơ gặp các phản ứng này.\nPhản ứng tại chỗ tiêm\nPhản ứng tại chỗ tiêm (bao gồm khối tụ máu tại chỗ tiêm, đau, xuất huyết, ban đỏ, cục u nhỏ, sưng, da đổi màu, ngứa, cảm giác nóng và khối tại chỗ tiêm) xảy ra ở những bệnh nhân được điều trị bằng Tresiba. Những phản ứng này thường nhẹ, thoáng qua và thường mất đi khi tiếp tục điều trị.\nNhóm bệnh nhân nhi\nTresiba® đã được dùng cho trẻ em và thiếu niên dưới 18 tuổi để nghiên cứu các đặc tính dược động học (xem Các đặc tính dược động học). Độ an toàn và hiệu quả đã được chứng minh trong một nghiên cứu dài hạn ở trẻ em từ 1 tuổi đến dưới 18 tuổi\nTần suất, loại và mức độ nghiêm trọng của các phản ứng có hại trên nhóm bệnh nhân nhi không chỉ rõ sự khác biệt so với nhóm bệnh nhân đái tháo đường chung.\nCác nhóm bệnh nhân đặc biệt khác\nDựa trên kết quả từ các thử nghiệm lâm sàng, tần suất, loại và độ nặng của các phản ứng phụ đã quan sát được ở bệnh nhân cao tuổi và ở bệnh nhân suy thận hoặc suy gan không cho thấy bất kỳ sự khác biệt nào rõ rệt ở nhóm dân số chung.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBút tiêm Tresiba chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.\nThận trọng khi sử dụng\nHạ đường huyết\nBỏ một bữa ăn hay luyện tập thể lực gắng sức không có kế hoạch có thể dẫn đến hạ đường huyết.\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin.\nỞ trẻ em, nên điều chỉnh liều dùng insulin (đặc biệt là insulin nên nhanh) phù hợp với lượng thức ăn ăn vào và hoạt động thể lực để giảm thiểu nguy cơ hạ đường huyết.\nNhững bệnh nhân có kiểm soát glucose huyết được cải thiện rõ (ví dụ do liệu pháp insulin tăng cường), có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và phải được bác sĩ thông báo trước. Những triệu chứng cảnh báo thường thấy có thể mất đi ở những bệnh nhân bị đái tháo đường đã lâu.\nCác bệnh đi kèm, đặc biệt tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin.\nCũng như với các insulin (nền) tác dụng kéo dài khác, tác dụng kéo dài của Tresiba có thể làm chậm sự phục hồi sau hạ đường huyết.\nTăng đường huyết\nViệc sử dụng insulin tác dụng nhanh được khuyến cáo trong các tình trạng tăng đường huyết nặng.\nViệc điều trị insulin không đủ liều và/hoặc không liên tục ở bệnh nhân cần dùng insulin có thể dẫn đến tăng đường huyết và có khả năng gây nhiễm toan ceton do đái tháo đường. Hơn nữa, các bệnh đi kèm, đặc biệt là nhiễm trùng, có thể dẫn đến tăng đường huyết và do đó làm tăng nhu cầu insulin.\nThông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn, nôn, buồn ngủ, da khô đỏ, khô miệng, mất sự ngon miệng và hơi thở có mùi aceton. Trong đái tháo đường típ 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm toan ceton do đái tháo đường, có khả năng gây tử vong.\nChuyển sang từ những insulin khác\nKhi chuyển bệnh nhân sang sử dụng loại insulin khác, nhãn hiệu insulin khác hoặc nhà sản xuất khác phải thực hiện dưới sự giám sát y tế và cần thiết có thể thay đổi liều dùng.\nKết hợp thiazolidinedione và các thuốc insulin\nĐã có báo cáo về các trường hợp suy tim khi dùng thiazolidinedione kết hợp với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ tiến triển suy tim. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với Tresiba. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim, tăng cân và phủ. Nên ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng nào trên tim mạch.\nRối loạn mắt\nLiệu pháp insulin tăng cường với sự cải thiện đột ngột về kiểm soát đường huyết có thể liên quan với bệnh võng mạc do đái tháo đường xấu đi tạm thời, trong khi việc cải thiện kiểm soát đường huyết dài hạn làm giảm nguy cơ tiến triển của bệnh võng mạc do đái tháo đường.\nTránh nhầm lẫn do vô ý\nBệnh nhân phải được hướng dẫn luôn kiểm tra insulin trước mỗi lần tiêm để tránh nhầm lẫn giữa 2 hàm lượng khác nhau của Tresiba cũng như các insulin khác do vô ý. Bệnh nhân phải kiếm tra lại bằng mắt thường về số đơn vị đã xoay trên nấc đếm liều của bút tiêm. Vì vậy, yêu cầu đối với bệnh nhân tự tiêm là họ có thể đọc được nấc đêm liều trên bút tiêm.\nNhững bệnh nhân bị mù hoặc có thịlực kém phải được hướng dẫn để luôn nhận được sự giúp đỡ hỗ trợ từ một người khác có thị lực tốt và được huấn luyện sử dụng dụng cụ tiêm insulin.\nĐể tránh dùng sai liều và quá liều, bệnh nhân và nhân viên y tế không được sử dụng xilanh để rút thuốc từ ống thuốc trong bút tiêm bơm sẵn thuốc.\nTrong trường hợp kim bị tắc, bệnh nhân phải tuân thủ hướng dẫn miêu tả trong hướng dẫn sử dụng đi kèm cũng tờ hướng dẫn sử dụng này.\nKháng thể kháng insulin\nSử dụng insulin có thể gây ra sự hình thành kháng thể kháng insulin. Trong những trường hợp hiếm gặp, sự hiện diện của kháng thể kháng inulin có thể đòi hỏi phải điều chỉnh liều insulin để điều chỉnh xu hướng tăng đường huyết hoặc hạ đường huyết.\nKhả năng sinh sản, phụ nữ có thai và cho con bú\nPhụ nữ có thai\nChưa có kinh nghiệm lâm sàng về việc sử dụng Tresiba ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã không phát hiện bất kỳ sự khác nhau nào giữa insulin degludec và insulin người về độc tính đối với phôi và tính gây quái thai.\nNói chung, tăng cường kiểm soát glucose huyết và theo dõi phụ nữ mang thai bị đái tháo đường được khuyến cáo trong suốt quá trình mang thai và khi dự định có thai.\nNhu cầu về insulin thường giảm trong ba tháng đầu thai kỳ và sau đó tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi có thai.\nPhụ nữ cho con bú\nChưa có kinh nghiệm lâm sàng về việc sử dụng Tresiba trong khi cho con bú. Ở chuột cống, insulin degludec được bài tiết vào sữa chuột, nồng độ trong sữa thấp hơn trong huyết tương.\nChưa rõ có phải insulin degludec được bài tiết vào sữa mẹ hay không. Không có tác dụng nào về chuyển hóa được dự đoán ở trẻ sơ sinh/trẻ nhỏ được nuôi bằng sữa mẹ.\nKhả năng sinh sản\nCác nghiễn cứu về sinh sản trên động vật với insulin degludec không cho thấy bất kỳ tác dụng bất lợi nào trên khả năng sinh sản.\nẢnh hưởng của thuốc lên khả năng lái xe và sử dụng máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân phải được thông báo để có biện pháp phòng ngừa tránh tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc tính thích hợp của việc lái xe trong những trường hợp này.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với sự chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin\nCác thuốc điều trị đái tháo đường dạng uống, đồng vận thụ thể GLP-1, ức chế monoamine oxidase (MAOI), thuốc chẹn beta, ức chế men chuyển (ACE), salicylate, các steroid đồng hóa và sulfonamide.\nNhững thuốc sau đây có thể làm tăng nhu cầu insulin\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, cường giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết.\nOctreotidelanreotide có thể làm tăng hoặc làm giảm nhu cầu insulin.\nRượu có thể làm tăng hoặc làm giảm tác dụng hạ đường huyết của insulin.\nTương kỵ thuốc\nNhững chất thêm vào Tresiba có thể gây thoái biến insulin degludec.\nTresiba không được pha vào các dịch truyền.\nThuốc này không được pha trộn với bất kỳ sản phẩm nào khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}