{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Tyrozet 850mg Phương Đông điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tyrozet 850 mg được sản xuất bởi Công ty Cổ phần Dược phẩm Phương Đông, có thành phần chính là Metformin, được chỉ định để điều trị bệnh đái tháo đường typ II.\nThuốc Tyrozet 850 mg được bào chế dưới dạng viên nén bao phim. Vỉ 10 viên x hộp 3 vỉ, hộp 6 vỉ và hộp 10 vỉ. Chai 30 viên, chai 60 viên, chai 90 viên và chai 100 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tyrozet 850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc Tyrozet 850mg\nChỉ định\nThuốc Tyrozet 850 mgđược chỉ định dùng trong các trường hợp điều trị bệnh đái tháo đường typ II, như sau:\nmetformin\nDùng metformin, đơn trị liệu, kết hợp với chế độ ăn và luyện tập, khi tăng đường huyết không thể kiểm soát được bằng chế độ ăn đơn thuần. Metformin là thuốc ưu tiên lựa chọn cho những bệnh nhân quá cân. Có thể dùng\nỞ trẻ em hoặc thiếu niên (10 - 16 tuổi) mắc chứng đái tháo đường typ II, metformin có thể dùng đơn trị liệu hoặc phối hợp với insulin.\nDược lực học\nMetformin là một thuốc chống đái tháo đường nhóm biguanid, có cơ chế tác dụng khác với các nhóm thuốc chống đái tháo đường nhóm sulfonylurê.\nKhông giống các sulfonylure, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tuỵ. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường.\nỞ người đái tháo đường, metformin làm giảm sự tăng đường huyết những không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Vì vậy, biguanid (ví dụ như metformin) được coi là thuốc chống tăng đường huyết thích hợp cho những trường hợp mới mắc bệnh.\nMetformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường typ II (không phụ thuộc insulin).\nMetformin có thể tác động thông qua ba cơ chế:\nỞ gan: Làm giảm sản xuất glucose bằng cách ức chế tái tạo glucose và phân giải glycogen.\nỞ cơ: Làm tăng sự nhạy cảm với insulin bằng cách tạo thuận lợi cho sự thu giữ và sử dụng glucose ở ngoại vi.\nỞ ruột: Làm chậm sự hấp thu glucose.\nMetformin kích thích sự tổng hợp glycogen trong tế bào bằng cách tác dụng trên enzym glycogen synthetase. Metformin làm tăng khả năng vận chuyển của tất cả các chất chuyển vận glucose ở màng (GLUTs).\nNgoài tác dụng trên đường huyết, metformin còn có ảnh hưởng tốt trên chuyển hoá lipid, phần nào làm giảm cholesterol toàn phần, LDLcholesterol và cả triglycerid. Trái với các sulfonylurê, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDược động học\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hoá, chủ yếu ở ruột non. Sinh khả dụng tuyệt đối của 500 mg metformin uống lúc đói xấp xỉ 50 - 60%. Không có sự tỷ lệ với liều khi tăng liều, do hấp thu giảm.\nThức ăn làm giảm mức độ hấp thu và làm chậm sự hấp thu metformin. Metformin liên kết với protein huyết tương mức độ không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bổ vào trong hồng cầu.\nMetformin không bị chuyển hoá ở gan và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin. Sau khi uống, khoảng 90% lượng thuốc hấp thu được thải trừ qua đường nước tiểu trong vòng 24 giờ đầu ở dạng không biến đổi. Nửa đời của thuốc trong huyết tương là 1,5 - 4,5 giờ.\nCó thể có nguy cơ tích luỹ trong trường hợp suy giảm chức năng thận. Độ thanh thải metformin qua thận giảm ở người bệnh suy thận và người cao tuổi.",
    "dosage": "Cách dùng Thuốc Tyrozet 850mg\nCách dùng\nThuốc Tyrozet 850 mg được dùng đường uống.\nUống vào các bữa ăn sáng và tối, trong hoặc sau khi ăn.\nLiều dùng\nLiều khuyến cáo\nLiều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 500 mg hoặc 850 mg, một lần/ngày, dùng đường uống.\nNếu bệnh nhân không gặp phản ứng có hại đường tiêu hoá và cần phải tăng liều thì có thể dùng thêm 500 mg hoặc 850 mg sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần.\nLiều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000 mg/ngày.\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó. Chống chỉ định metformin trên bệnh nhân có eGFR dưới 30 ml/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 ml/phút 1,73 m.\nBệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút 1,73 m\nNgừng sử dụng metformin nếu bệnh nhân có eGFR giảm xuống dưới 30 ml/phút/1,73 m\nNgừng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 30 - 60 ml/phút 1,73 m\nTrẻ em và vị thành viên\nTyrozet 850 mg không khuyến cáo sử dụng cho trẻ em và vị thành niên.\nBệnh nhân cao tuổi\nTyrozet 850 mg được chỉ định cho người cao tuổi.\nKết hợp với các sulponylurea\nTyrozet 250 mg có thể được dùng kết hợp với sulphonylurea nếu đơn trị liệu. Cần lưu ý metformin kết hợp với sulphonylurea có thể gây sốc do tụt đường huyết.\nThay cho các sulphonylurea\nTyrozet 850 ng có thể được sử dụng thay thế cho các sulphonylurea.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nÍt có thông tin về độc tính cấp của metformin. Hạ đường huyết được thông báo ở khoảng 10% số ca sau khi uống ngay những lượng vượt quá 50 g metformin hydroclorid; nhiễm acid lactic xảy ra ở khoảng 32% số ca.\nVì metformin được đào thải bằng thẩm tách với độ thanh thải 170 ml/phút trong điều kiện thẩm tách máu tốt, vì vậy khuyến cáo thẩm tách máu ngay để giải quyết tình trạng nhiễm acid và đào thải thuốc ứ đọng, với cách chăm sóc này thường hết triệu chứng và hồi phục nhanh.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tyrozet 850 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nADR thường gặp nhất là về tiêu hóa. Những tác dụng này liên quan đến liều và thường xảy ra vào lúc bắt đầu điều trị, nhưng thường là nhất thời.\nThường gặp, ADR > 1/100\nTiêu chảy\nkhó tiêu\nTiêu hoá:\nNhức đầu\nThần kinh trung ương:\nCơ - xương: Yếu cơ (9%).\nHô hấp: Khó thở, nhiễm khuẩn đường hô hấp trên.\nDa: Ban.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm toan lactic (rất hiếm gặp), thiếu máu hồng cầu khổng lồ, viêm phổi.\nHướng dẫn xử trí ADR\nCó thể tránh những ADR về tiêu hoá nếu uống metformin vào bữa ăn và tăng liều dần từng bước.\nKhông xảy ra hạ glucose huyết trong điều trị đơn độc bằng metformin. Tuy nhiên đã thấy có tai biến hạ glucose huyết khi có kết hợp những yếu tố thuận lợi khác (như sulfonylure, rượu).\nthiếu máu\nKhi dùng dài ngày có thể có nguy cơ hấp thu vitamin B12 nhưng ít quan trọng về lâm sàng và hỗn hữu mới xảy ra,\nNhiễm acid lactic hiếm khi xảy ra, nhưng có thể gây tử vong với tỷ lệ cao.\nCần lưu ý ngừng điều trị metformin nêu nồng độ lactat huyết tương vượt quá 5 mmol/lít.\nSuy giảm chức năng thận hoặc gan là một chỉ định bắt buộc phải ngưng điều trị metformin.\nKhi nhồi máu cơ tim hoặc nhiễm khuẩn máu, bắt buộc phải ngừng điều trị metformin ngay.\nKhông dùng hoặc hạn chế uống rượu do tăng nguy cơ nhiễm acid lactic.\nNếu người bệnh nhịn đói kéo dài hoặc được điều trị với chế độ ăn có lượng calo rất thấp thì tốt nhất là ngưng metformin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tyrozet 850 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân suy thận nặng (eGFR dưới 30 ml/phút 1,73 m\nBệnh nhân đã có tiền sử quá mẫn với metformin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài.\nKhởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng.\nNhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (25 mmol/l), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 µg/ml.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ: Các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ: Suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí ngiệm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí.\nỞ những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích luỹ (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 ml/phút trong điều kiện huyết động lực tốt. Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trị tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích luỹ metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 ml/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 ml/phút 1,73 m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ: Người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/1,73 m\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid - base hoặc làm tăng tích luỹ metformin (xem mục Tương tác thuốc). Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 ml/phút/1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau khi chiều chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giam oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Truỵ tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận.\nKhi những biến cỏ này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hoá lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy tim\nBệnh nhân suy tim có nhiều nguy cơ thiếu oxy máu và suy thận. Ở những bệnh nhân suy tim mạn tính ổn định, metformin có thể được sử dụng nhưng phải giám sát thường xuyên chức năng tim và thận.\nĐối với những bệnh nhân suy tim cấp tính không ổn định, chống chỉ định với metformin.\nCác thận trọng khác\nBệnh nhân cần được khuyên các điều tiết chế độ ăn uống, vì dinh dưỡng điều trị là một khâu trọng yếu trong quản lý bệnh đái tháo đường. Điều trị bằng metformin chỉ được coi là hỗ trợ, không phải để thay thế cho việc điều tiết chế độ ăn hợp lý.\nMetformin đơn trị không gây hạ đường huyết, nhưng cần thận trọng khi kết hợp với insulin hoặc thuốc điều trị đái tháo đường khác như các sulphonylurea hoặc meglitinides vì có thể gây tụt glucose máu.\nKhả năng lái xe và vận hành máy móc\nSử dụng metformin đơn trị liệu không gây hạ đường huyết và vị thế không ảnh hưởng trên tình trạng lái xe và vận hành máy móc.\nTuy nhiên bệnh nhân cần được cảnh báo về nguy cơ hạ đường huyết khi sử dụng metformin kết hợp với các thuốc trị tiểu đường khác.\nThời kỳ mang thai\nCần duy trì nồng độ glucose sinh lý trước và trong thời kỳ mang thai để giảm thiểu nguy cơ, sự cố có hại cho người mẹ và thai.\nCho đến nay, các thuốc uống chống đái tháo đường typ II đều không được khuyến cáo sử dụng trong thời kỳ mang thai. Insulin là thuốc lựa chọn để kiểm soát đái tháo đường trong thời kỳ này.\nThời kỳ cho con bú\nMetformin có bài tiết vào sữa mẹ. Để phòng tiềm năng hạ đường huyết ở trẻ nhỏ, cần cân nhắc ngừng cho con bú hoặc người mẹ ngừng dùng metformin, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCồn: Các thức uống chứa còn làm tăng nguy cơ nhiễm toan lactic, đặc biệt ở người ăn kiêng, suy dinh dưỡng hoặc suy gan.\nChất cản quang chứa iod: Phải ngưng metformin trước hoặc tại thời điểm dùng chất cản quang. Chỉ sử dụng lại metformin sau 48 giờ và chỉ khi kiểm tra chức năng thận đã trở lại bình thường.\nCác thuốc có tác dụng phụ lên thân có nguy cơ tăng nhiễm toan lactic: NSAIDs, kể cả COX II, ức chế men chuyển, kháng angiotensin II, thuốc lợi tiểu.\nCác thuốc gây tăng đường huyết nội tại: Glucocorticoid và các thuốc ức chế giao cảm làm giảm nồng độ và tác dụng metformin.\nTăng tác dụng độc tính: Nồng độ và độc tính của metformin có thể tăng bởi cephalexin và cimetidin.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30"
}