{
    "describe": "Thương hiệu:\nNam Hà\nThuốc Ubiheal 200 Nam Hà điều trị các rối loạn cảm giác do bệnh thần kinh đái tháo đường (5 vỉ x 6 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nalpha Lipoic acid\nChỉ định\nViêm đa dây thần kinh\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nalpha lipoic acid\nUbiheal 200 của Công ty Cổ phần Dược Phẩm Nam Hà chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ubiheal 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nalpha Lipoic acid\n200mg",
    "usage": "Công dụng của Thuốc Ubiheal 200\nChỉ định\nThuốc Ubiheal 200 được chỉ định dùng trong các trường hợp điều trị các rối loạn cảm giác do bệnh thần kinh đái tháo đường.\nDược lực học\nAlpha lipoic acid (ALA) là một hoạt chất hoạt động như một cofactor của các phức hợp: Pyruvate – dehydrogensae; alpha – ketoglutarate – dehydrogenase; amino acid dehydrogensae. Những bệnh nhân xơ gan, đái tháo đường, xơ vữa động mạch, viêm dây thần kinh thường có sự giảm sút đáng kể chất này. Trong quá trình chuyển hóa, acid thioctic sẽ chuyển dạng từ dạng oxy hóa (với cầu nối disulfid trong phân tử) thành dạng khử với 2 nhóm SH tự do. Cả hai dạng này đều có khả năng chống độc cực mạnh. Chúng bảo vệ tế bào khỏi các gốc tự do hình thành trong quá trình chuyển hóa trung gian hoặc sự phân hủy các chất ngoại sinh hay từ các kim loại nặng. Dạng khử (dihydrolipic acid) còn có tác dụng dọn dẹp các gốc superoxid, hydroxyl và ngăn cản peroxid hóa lipid.\nTác dụng chống tăng đường huyết:\nAlpha lipoic acid tác dụng hiệp đồng insulin làm tăng hiệu quả tiêu thụ glucose. Trên động vật, alpha lipoic acid cho thấy khả năng làm giảm glucose huyết, tăng quá trình tổng hợp glycogen ở gan, còn trên người thì làm giảm nồng độ acid pyruvic trong huyết thanh. Tuy nhiên cơ chế alpha lipoic acid giúp tế bào tăng khả năng hấp thu glucose hiện chưa rõ. Tiêm màng bụng alpha lipoic acid và dihydrolipoic acid không thấy ảnh hưởng đáng kể lên glucose huyết ở thỏ, nhưng lại làm giảm đường huyết đáng kể với chuột đái tháo đường gây bởi alloxan. Dihydrolipoic acid cũng làm tăng tổng hợp lipid ở gan từ glycogen và acetat ở chuột đái tháo đường.\nTác dụng bảo vệ thần kinh:\nCác tế bào Neuro-2a sẽ sinh ra sợi trục khi tiếp xúc với alpha lipoic acid cho thấy chất này có tác dụng trong điều trị bệnh thần kinh đái tháo đường ở người.\nAlpha lipoic acid khi dùng đường uống có tác dụng trì hoãn các biến chứng trên thần kinh vận động ở chuột gây ra bởi hexacarbon.\nCác nghiên cứu trên động vật cũng chỉ ra, dihydrolipoate bảo vệ neuron khỏi những tổn thương do thiếu máu cục bộ bằng cách ngăn cản sự tích lũy của các gốc oxy tự do ở mô não.\nAlpha lipoic acid còn có tác dụng bảo vệ tính toàn vẹn của màng tế bào thần kinh trên chuột khi bị gây tổn thương thần kinh ngoại biên bởi acrylamid.\nDược động học\nHấp thu\nALA được hấp thu nhanh chóng sau khi uống. Sinh khả dụng tuyệt đối khi sử dụng đường uống đạt 20% so với đường tiêm tĩnh mạch.\nPhân bố\nDo thuốc được phân bố nhanh chóng vào các mô nên thời gian bán thải trong huyết tương của ALA ở người khoảng 25 phút.\nSinh khả dụng tương đối của ALA khi sử dụng dạng viên uống đạt hơn 60% so với dạng dung dịch uống. Nồng độ của huyết tương đo được khoảng 4 µg/ ml sau 0,5 giờ sau khi uống 600 mg ALA.\nSử dụng phương pháp đánh dấu đồng xạ phóng vị trong các thí nghiệm trên động vật (chuột, chó) cho thấy 80 - 90% thuốc được bài tiết ở dạng chất chuyển hóa ở thận. Đối với người cũng chỉ tìm thấy một lượng nhỏ chất chưa chuyển hóa trong nước tiểu. Biến đổi sinh học xảy ra chủ yếu là do oxy hóa cắt ngắn chuỗi (oxi hóa beta) và/ hoặc quá trình methyl hóa các chất thiol tương ứng.",
    "dosage": "Cách dùng Thuốc Ubiheal 200\nCách dùng\nViên nang Ubiheal 200 nên uống nguyên viên với một lượng nước đủ lúc bụng đói. Thức ăn có thể làm giảm hấp thu của thuốc nếu được dùng đồng thời. Do đó bệnh nhân cần giữ bụng đòi khi dùng thuốc và thời điểm uống thuốc hợp lý là 30 phút trước bữa ăn.\nLiều dùng\nLiều dùng hàng ngày người lớn: Uống 1 - 3 lần, mỗi lần 1 viên Ubiheal 200, uống khoảng 30 phút trước khi ăn.\nChưa có nghiên cứu trên trẻ em và thanh thiếu niên, không dùng Ubiheal 200 với những đối tượng này.\nTrong trường hợp rối loạn cảm giác nghiêm trọng, liệu pháp tiêm truyền với alpha lipoic acid có thể được tiến hành đầu tiên.\nDo bệnh thần kinh đái tháo đường là bệnh mạn tính nên điều trị lâu dài có thể được yêu cầu. Nền tảng cơ bản của điều trị bệnh thần kinh đái tháo đường là việc kiểm soát đường huyết tối ưu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, buồn nôn, nôn và đau đầu có thể xảy ra.\nSau khi cố ý và vô ý uống lượng lớn từ 10 g đến 40 g thioctic acid với rượu, tình trạng nhiễm độc nặng và đôi khi gây chết đã được báo cáo. Dấu hiệu nhiễm độc lâm sàng có thể biểu lộ đầu tiên ở sự rối loạn tâm thần vận động hay rối loạn ý thức, điển hình phát triển những cơn động kinh tổng quát và nhiễm acid lactic. Thêm vào đó, giảm glucose huyết, sốc, globulin cơ niệu kịch phát tan huyết, huyết khối thành mạch rải rác (DIC), suy yếu tủy xương và suy đa cơ quan được miêu tả như là hậu quả của việc dùng liều cao thioctic acid.\nCác ý kiến điều trị trong trường hợp quá liều:\nTrong trường hợp nghi ngờ có nhiễm độc nặng do thioctic acid (như dùng liều > 60 viên 100 mg ở người lớn và > 50 mg/ kg cân nặng ở trẻ em) lập tức đưa bệnh nhân đến cơ quan y tế có đủ điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (như gây nôn, rửa dạ dày, dùng than hoạt tính...). Điều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác của nhiễm độc cần thức hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Lợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ thioctic acid đều không cho kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ubiheal 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp 1/ 10000 ≤ ADR < 1/1000\ntiêu chảy\nRối loạn tiêu hóa: Buồn nôn, nôn, đau dạ dày, đau ruột và\nPhản ứng quá mẫn: Phản ứng dị ứng như phát ban, nổi mề đay và ngứa.\nCác bệnh về thần kinh: Thay đổi và rối loạn vị giác.\nRối loạn chung: Bởi vì quá trình chuyển hóa đường có thể cải thiện ở bệnh nhân đái tháo đường, tình trạng hạ đường huyết có thể xảy ra. Đã có báo cáo về các triệu chứng như là hoa mắt, choáng váng, toát mồ hôi, nhức đầu và rối loạn thị giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ubiheal 200 chống chỉ định trong các trường hợp mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCác bệnh nhân bị tiểu đường và không dung nạp glucose nên thận trọng khi dùng ALA bởi ALA có thể làm giảm lượng đường trong máu. Nên kiểm tra lượng đường trong máu và điều chỉnh liều dùng các thuốc chống tiểu đường cần thiết để tránh khả năng giảm glucose máu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về việc sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ có thai nên điều trị với thioctic acid chỉ khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc, ngay cả khi các nghiên cứu độc tính với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển phôi thai và không có dấu hiệu nào cho thấy gây độc cho thai.\nThời kỳ cho con bú\nPhụ nữ cho con bú nên điều trị với thioctic acid chỉ khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc, ngay cả khi các nghiên cứu độc tính với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản.\nHiện chưa ghi nhận các trường hợp thioctic acid có thể đi vào sữa mẹ.\nTương tác thuốc\nLàm mất hoạt tính của cisplatin khi dùng thuốc với alpha lipoic acid. Alpha lipoic acid có khả năng tạo phức chất kim loại, vì vậy không nên dùng đồng thời với các hợp chất kim loại (như các chế phẩm chứa sắt, chế phẩm chứa magie, các sản phẩm sữa do chứa calci). Nếu alpha lipoic acid trong ngày được uống 30 phút trước ăn sáng thì có thể sử dụng các chế phẩm chứa sắt và chế phẩm chứa magie vào buổi trưa hoặc chiều.\nTác dụng hạ đường huyết của insulin hoặc các thuốc điều trị đái tháo đường bằng đường uống có thể sẽ tăng cường nếu uống đồng thời. Vì vậy cần theo dõi đường huyết một cách sát sao, đặc biệt trong giai đoạn đầu điều trị bằng ALA. Trong những trường hợp riêng rẽ, có thể cần giảm liều lượng insulin hoặc các thuốc điều trị đái tháo đường bằng đường uống để ngăn chặn những biểu hiện của hạ đường huyết.\nThường xuyên dùng rượu là tác nhân nguy cơ cao gây nên các bệnh thần kinh, vì thế có thể làm giảm tác dụng của Ubiheal 200. Vì vậy, bệnh nhân bị bệnh thần kinh đái tháo đường cần khuyến cáo tránh dùng rượu ngay cả khi không điều trị.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30ºC."
}