{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Vigorito Davipharm kiểm soát đường huyết ở bệnh đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nVildagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vigorito\nCông ty Cổ phần Dược phẩm Đạt Vi Phú\nvildagliptin\ncủa\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vigorito\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVildagliptin\n50mg",
    "usage": "Công dụng của Thuốc Vigorito\nChỉ định\nThuốc Vigorito\nđược chỉ định dùng trong các trường hợp sau:\ntiểu đường tuýp 2\nVildagliptin được chỉ định như một thuốc hỗ trợ cho chế độ ăn và luyện tập để cải thiện sự kiểm soát đường huyết ở bệnh nhân\nTrong phối hợp hai loại thuốc:\nVới metformin khi chế độ ăn, luyện tập và metformin đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nVới một sulphonylure (SU) khi chế độ ăn, luyện tập và sulphonylure đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nVới một thiazolidindion (TZD) khi chế độ ăn, luyện tập và thiazolidindion không đem lại sự kiểm soát đường huyết đầy đủ.\nTrong phối hợp ba loại thuốc:\nVới một sulphonylure và metformin khi chế độ ăn, luyện tập và điều trị kép bằng những thuốc này không đem lại sự kiểm soát đường huyết đầy đủ.\nVildagliptin cũng được chỉ định phối hợp với insulin (có hoặc không có metformin) khi chế độ ăn, luyện tập và liều insulin ổn định không đem lại sự kiểm soát đường huyết đầy đủ.\nVildagliptin cũng được chỉ định phối hợp ngay từ đầu với metformin ở những bệnh nhân đái tháo đường typ 2 (T2DM) không được kiểm soát đầy đủ chỉ bằng chế độ ăn và luyện tập.\nDược lực học\nVildagliptin có tác dụng ức chế nhanh và hoàn toàn hoạt tính DPP - 4 dẫn đến tăng nồng độ của các hormon incretin GLP - 1 (peptid tương tự glucagon 1) và GIP (polypeptid kích thích tiết insulin phụ thuộc glucose) lúc đói và sau khi ăn.\nNhờ làm tăng nồng độ nội sinh của các hormon incretin, vildagliptin tăng cường tính nhạy cảm của các tế bào beta đối với glucose, dẫn đến cải thiện sự tiết insulin phụ thuộc glucose.\nĐiều trị với viIdagliptin 50 - 100 mg ở bệnh nhân đái tháo đường typ 2 cải thiện đáng kể các chỉ dấu chức năng tế bào beta bao gồm HOMA - β, tỉ lệ proinsulin chuyển thành insulin và kết quả xét nghiệm đáp ứng của tế bào beta bằng thử nghiệm dung nạp bữa ăn lấy máu thường xuyên.\nỞ đối tượng không bị đái tháo đường (đường huyết bình thường), vildagliptin không kích thích tiết insulin hoặc giảm nồng độ glucose.\nNhờ làm tăng nồng độ GLPT nội sinh, vildagliptin cũng tăng cường tính nhạy cảm của các tế bào alpha đối với glucose, dẫn đến điều chỉnh sự tiết glucagon thích hợp với glucose.\nSự gia tăng tỷ số insulin/glucagon khi tăng đường huyết do tăng nồng độ các hormon incretin gây giảm tạo glucose tại gan lúc đói và sau khi ăn, dẫn đến giảm đường huyết. Không thấy tác dụng chậm làm rỗng dạ dày do tăng GLP - 1 khi dùng vildagliptin.\nDược động học\nHấp thu\nSau khi dùng đường uống vào lúc đói, vildagliptin được hấp thu nhanh và đạt nồng độ đỉnh trong huyết tương sau 1,7 giờ. Thức ăn làm tăng nhẹ thời gian đạt nồng độ đỉnh trong huyết tương đến 2,5 giờ nhưng nói chung không thay đổi AUC. Dùng vildagIiptin với thức ăn làm giảm Cmax 19%. Tuy nhiên, mức độ thay đổi không có ý nghĩa lâm sàng, nên có thể dùng vildagliptin cùng hoặc không cùng với thức ăn. Sinh khả dụng tuyệt đối của thuốc là 85%.\nPhân bố\nVildagliptin ít gắn với protein huyết tương (9,3%), và vildagliptin phân bố đồng đều giữa huyết tương và hồng cầu. Thể tích phân bố trung bình của vildagliptin ở trạng thái ổn định sau khi được tiêm theo đường tĩnh mạch (Vss) là 71 L, gợi ý sự phân bố ngoại mạch.\nChuyển hóa\nỞ người, chuyển hóa là con đường thải trừ vildagliptin chủ yếu, chiếm 69% liều dùng. Chất chuyển hóa chính, LAY151, không có hoạt tính dược lý và là sản phẩm thủy phân gốc cyano (57% liều dùng), tiếp đó là sản phẩm glucuronid hóa (BQS867) và thủy phân amid (4% liều dùng).\nThông tin in vitro của vi lạp thể thận người cho thấy thận có thể là một trong những cơ quan chính tham gia vào quá trình thủy phân vildagliptin thành chất chuyển hóa không có hoạt tính của nó. DPP - 4 đóng góp một phần vào sự thủy phân vildagliptin dựa trên nghiên cứu in vivo sử dụng chuột bị thiếu hụt DPP - 4.\nVildagliptin không chuyển hóa bởi các enzym CYP 450. Do đó, sự thanh thải các chất chuyển hóa của vildagliptin không bị ảnh hưởng bởi các thuốc cảm ứng hoặc ức chế CYP 450 khi dùng chung. Nghiên cứu in vitro cho thấy vildagliptin không ức chế/cảm ứng các enzym CYP 450.\nVì vậy, vildagliptin thường không ảnh hưởng đến độ thanh thải các chất chuyển hóa của các thuốc được chuyển hóa bởi CYP 1A2, 2C8,2C9, 2C19, 2D6, 2E1 hoặc 3A4/5.\nThải trừ\nSau khi uống vildagliptin đánh dấu 14C, khoảng 85% liều dùng được thải trừ ra nước tiểu và 15% liều dùng được tìm thấy trong phân. Sự thải trừ vildagliptin chưa bị chuyển hóa trong nước tiểu chiếm 23% liều uống. Thời gian bán thải sau khi uống khoảng 3 giờ. Sự tuyến tính Cmax và AUC nồng độ huyết tương theo thời gian của vildagliptin tăng tỉ lệ thuận với liều trong khoảng liều điều trị.\nĐối tượng đặc biệt\nGiới tính\nKhông có khác biệt có ý nghĩa lâm sàng về dược động học của vildagliptin giữa đối tượng nam và nữ khỏe mạnh trong một khoảng tuổi và chỉ số khối cơ thể (BMI) rộng. Giới tính không ảnh hưởng đến tác dụng ức chế DPP - 4 của vildagliptin.\nNgười cao tuổi\nỞ người cao tuổi khỏe mạnh (> 70 tuổi), nói chung AUC của vildagliptin (100 mg/ngày) tăng 32% và nồng độ đỉnh trong huyết tương tăng 18% so với người trẻ khỏe mạnh (18 - 40 tuổi). Tuy nhiên những thay đổi này không ảnh hưởng trên lâm sàng. Tuổi tác không ảnh hưởng đến tác dụng ức chế DPP - 4 của vildagliptin.\nBệnh nhân suy gan\nAUC của vildagliptin sau khi dùng liều đơn ở bệnh nhân suy gan nhẹ và vừa giảm tương ứng 20% và 8%, trong khi AUC của vildagliptin ở bệnh nhân suy gan nặng tăng 22%. Sự thay đổi tối đa (tăng hoặc giảm) của AUC của vildagliptin là khoảng 30%, được cho là không ảnh hưởng trên lâm sàng. Không có sự tương quan giữa mức độ nặng của bệnh gan và sự thay đổi AUC của vildagliptin.\nBệnh nhân suy thận\nAUC của vildagliptin tăng trung bình 1,4; 1,7 và 2 lần tương ứng ở bệnh nhân suy thận nhẹ, vừa và nặng so với đối tượng khỏe mạnh. AUC của chất chuyển hóa LAY151 và BQS867 tăng trung bình 1,5; 3 và 7 lần tương ứng ở bệnh nhân suy thận nhẹ, vừa và nặng. Thông tin còn hạn chế ở bệnh nhân bị bệnh thận giai đoạn cuối (ESRD) cho thấy AUC của vildagliptin tương tự như bệnh nhân suy thận nặng, và nồng độ LAY151 tăng khoảng 2 - 3 lần so với bệnh nhân suy thận nặng.\nVildagliptin ít được loại bỏ khi thẩm tách máu (3% sau 3 - 4 giờ thẩm tách khởi đầu sau khi dùng thuốc 4 giờ).\nChủng tộc\nMột vài thông tin cho thấy chủng tộc không ảnh hưởng lớn đến dược động học của vildagliptin.",
    "dosage": "Cách dùng Thuốc Vigorito\nCách dùng\nThuốc Vigorito\nđược dùng đường uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn\nKhi sử dụng đơn trị, phối hợp với metformin, phối hợp với thiazolidindion, phối hợp với metformin và sulphonylure, hoặc phối hợp với insulin (kèm hoặc không kèm metformin), liều khuyến cáo của vildagliptin là 100 mg, dùng 1 liều 50 mg vào buổi sáng và 1 liều 50 mg vào buổi tối.\nKhi sử dụng phối hợp 2 thuốc cùng với sulphonylure, liều khuyến cáo của vildagliptin là 50 mg dùng 1 lần/ngày vào buổi sáng, ở những bệnh nhân này, vildagliptin liều 100 mg/ngày không có hiệu quả cao hơn vildagliptin liều 50 mg dùng 1 lần/ngày.\nKhi sử dụng phối hợp với sulphonylure, có thể cân nhắc dùng sulphonylure liều thấp hơn để giảm nguy cơ hạ glucose huyết.\nKhông khuyến cáo dùng liều cao hơn 100 mg.\nAn toàn và hiệu quả của vildagliptin trong điều trị phối hợp 3 thuốc cùng với metformin và thiazolldindion chưa được thiết lập.\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần hiệu chỉnh liều ở người cao tuổi.\nBệnh nhân suy thận\nsuy thận\nKhông cần hiệu chỉnh liều ở bệnh nhân suy thận nhẹ (ClCr ≥ 50 ml/phút), ở bệnh nhân\nBệnh nhân suy gan\nKhông nên dùng vildagliptin cho bệnh nhân suy gan, bao gồm bệnh nhân có alanin aminotransferase (ALT) hoặc aspartat aminotransferase (AST) > 3 lần giới hạn trên bình thuờng (ULN) trước khi điều trị.\nTrẻ em\nKhông khuyến cáo dùng vildagliptin cho trẻ em và thanh thiếu niên (< 18 tuổi). An toàn và hiệu quả của vildagliptin ở trẻ em và thanh thiếu niên (< 18 tuổi) chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng thu thập được trong nghiên cứu khả năng dung nạp khi tăng liều ở đối tưởng khỏe mạnh:\nSử dụng vildagliptin trong vòng 10 ngày, ở liều 400 mg: Đau cơ, dị cảm nhẹ và thoáng qua, sốt, phú và tăng nồng độ lipase thoáng qua.\nỞ liều 600 mg: Phù ở bàn tay và bàn chân, và tăng nồng độ creatinin phosphokinase, AST, protein C hoạt hóa và myoglobin, dị cảm.\nTất cả triệu chứng và bất thường xét nghiệm tự khỏi mà không cần điều trị sau khi ngừng thuốc.\nXử trí:\nTrong trường hợp quá liều, khuyến cáo điều trị hỗ trợ. Vildagliptin không bị loại bỏ bởi thẩm phân máu. Tuy nhiên, chất chuyển hóa thủy phân chính (LAY 151) có thể bị loại bỏ bởi thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống 2 liều trong cùng 1 ngày.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vigorito\nKhi sử dụng\nDùng phối hợp với metformin\nThường gặp, ADR > 1/100\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nnhức đầu\nThần kinh: Run,\nTiêu hóa: Buồn nôn.\nÍt gặp, 1/1000 1/100\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nThần kinh: Run, nhức đầu, chóng mặt, suy nhược.\nÍt gặp, 1/1000 1/100\nChuyển hóa và dinh dưỡng: Tăng cân.\nMạch máu: Phù ngoại biên.\nÍt gặp, 1/1000 1/100\nThần kinh: Chóng mặt.\nÍt gặp, 1/1000 1/100\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nThần kinh: Chóng mặt, run.\nDa và mô dưới da: Tăng tiết mồ hôi.\nToàn thân: Suy nhược.\nDùng phối hợp với insulin\nThường gặp, ADR > 1/100\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nThán kinh: Nhức đầu, ớn lạnh.\nTiêu hóa: Buồn nôn, bệnh trào ngược dạ dày - thực quản.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Tiêu chảy, đầy hơi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vigorito\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với vildagliptin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVildagliptin không dùng để thay thế cho insulin ở những bệnh nhân cần dùng insulin. Không dùng vildagliptin ở bệnh nhân đái tháo đường typ 1 hoặc bệnh nhân bị nhiễm toan ceton do đái tháo đường.\nBệnh nhân suy thận\nKinh nghiệm sử dụng vildagliptin ở bệnh nhân bị ESRD phải thẩm tách máu còn hạn chế. Vì vậy nên thận trọng khi dùng vildagliptin ở những bệnh nhân này.\nBệnh nhân suy gan\nKhông nên dùng vildagliptin ở bệnh nhân suy gan, bao gồm bệnh nhân có ALT hoặc AST > 3 lần ULN trước khi điều trị.\nTheo dõi enzym gan:\nĐã có báo cáo trường hợp hiếm gặp rối loạn chức năng gan (bao gồm viêm gan).\nTrong những trường hợp này, các triệu chứng thường không để lại di chứng trên lâm sàng và kết quả xét nghiệm chức năng gan trở về bình thường sau khi ngừng thuốc. Xét nghiệm chức năng gan nên được thực hiện trước khi khởi đầu điều trị với vildagliptin để biết được giá trị ban đầu của bệnh nhân. Chức năng gan nên được theo dõi trong khi điều trị với vildagliptin theo chu kỳ 3 tháng 1 lần trong năm đầu tiên và định kỳ sau đó.\nBệnh nhân có dấu hiện tăng nồng độ transaminase nên được theo dõi bằng cách đánh giá chức năng gan lần thứ 2 để xác nhận lại và sau đó theo dõi chức năng gan thường xuyên đến khi những bất thường trở lại bình thường. Nếu AST hoặc ALT tăng > 3 lần ULN hoặc tăng dai dẳng, nên ngừng vildagliptin.\nBệnh nhân bị vàng da hoặc các dấu hiệu khác gợi ý rối loạn chức năng gan nên ngừng vildagliptin.\nSau khi ngừng điều trị với vildagliptin và xét nghiệm chức năng gan trở lại bình thường, không nên tái sử dụng vildagliptin.\nBệnh nhân suy tim\nMột thử nghiệm lâm sàng dùng vildagliptin ở bệnh nhân bị suy tim NYHA độ I - III cho thấy điều trị với vildagliptin không gây thay đổi chức năng thất trái hoặc nặng hơn tình trạng suy tim sung huyết hiện có so với nhóm chứng. Kinh nghiệm lâm sàng sử dụng vildagliptin ở bệnh nhân suy tim NYHA độ III còn hạn chế và kết quả không thuyết phục. Chưa có kinh nghiệm sử dụng vildagliptin trong thử nghiệm lâm sàng ở bệnh nhân suy tim NYHA độ IV và vì vậy không khuyến cáo dùng thuốc ở những bệnh nhân này.\nBệnh trên da\ntiểu đường\nMặc dù chưa thấy tăng tỉ lệ tổn thương da trong các thử nghiệm lâm sàng, kinh nghiệm dùng thuốc trên bệnh nhân\nHơn nữa đã có những báo cáo tổn thương da bóng nước và tróc da sau khi đưa thuốc ra thị trường.\nVì vậy, ngoài những chăm sóc bình thường cho bệnh nhân đái tháo đường, nên theo dõi những bệnh trên da như bong da hoặc loét.\nViêm tụy cấp\nVildagliptin có thể làm tăng nguy cơ viêm tụy cấp ở bệnh nhân. Nên thông báo cho bệnh nhân về đặc tính này.\nNếu nghi ngờ bệnh nhân bị viêm tụy, nên ngừng vildagliptin; Nếu xác định có viêm tụy, không nên tái sử dụng vildagliptin. Nên thận trọng ở bệnh nhân có tiền sử viêm tụy cấp.\nHạ glucose huyết\nSulphonylure có thể gây hạ glucose huyết. Bệnh nhân dùng vildagliptin phối hợp với sulphonylure có thể có nguy cơ bị hạ glucose huyết. Vì vậy, có thể cân nhắc dùng sulphonylure liều thấp hơn để giảm nguy cơ hạ glucose huyết.\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu ảnh hưởng của vildagliptin lên khả năng lái xe và vận hành máy móc. Bệnh nhân bị tác dụng không mong muốn chóng mặt nên tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDo thiếu thông tin trên người, không nên dùng vildagliptin trong thai kì.\nThời kỳ cho con bú\nChưa rõ vildagliptin có tiết qua sữa mẹ không. Nghiên cứu trên động vật cho thấy vildagliptin tiết qua sữa. Không nên dùng vildagliptin khi đang cho con bú.\nTương tác thuốc\nVildagliptin ít tương tác với các thuốc dùng chung. Vì vildagliptin không phải là cơ chất và không ức chế hoặc cảm ứng các enzym CYP 450, vildagliptin thường không tương tác với các chất là cơ chất, chất ức chế hoặc cảm ứng các enzym này.\nDùng phối hợp với pioglitazon, metformin và glyburid\nKết quả nghiên cứu thực hiện với các thuốc trị đái tháo đường đường uống cho thấy không có tương tác có ý nghĩa lâm sàng.\nDigoxin (cơ chất của Pgp), warfarin (cơ chất của CYP2C9)\nNghiên cứu lâm sàng thực hiện trên đối tượng khỏe mạnh cho thấy không có tương tác có ý nghĩa lâm sàng. Tuy nhiên nghiên cứu chưa được thực hiện trên đối tượng bệnh nhân.\nDùng phối hợp với amlodipin, ramipril, valsartan hoặc simvastatin\nNghiên cứu tương tác thuốc – thuốc ở đối tượng khỏe mạnh được thực hiện với amlodipin, ramipril, valsartan và simvastatin. Trong các nghiên cứu này, không thấy có tương tác có ý nghĩa lâm sàng sau khi dùng chung với vildagliptin.\nDùng phối hợp với thuốc ức chế ACE\nCó thể có sự gia tăng nguy cơ phù mạch ở bệnh nhân dùng chung vildagliptin và thuốc ức chế ACE.\nNhư với những thuốc điều trị đái tháo đường đường uống, tác dụng hạ glucose huyết của vildagliptin có thể bị giảm bởi một số hoạt chất bao gồm thiazid, corticosteroid, chế phẩm thyroid và chất cường giao cảm.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}