{
    "describe": "Thương hiệu:\nGetz\nThuốc Vilget Tablets 50mg Getz điều trị bệnh đái tháo đường típ 2 (4 vỉ x 7 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-22402-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nVildagliptin\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nđái tháo đường tuýp 2\nThuốc Vilget là sản phẩm của Getz Pharma (Pvt) Ltd chứa hoạt chất Vildagliptin dùng điều trị bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vilget Tablets 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVildagliptin\n50mg",
    "usage": "Công dụng của Thuốc Vilget Tablets 50mg\nChỉ định\nThuốc Vilget được chỉ định điều trị đái tháo đường týp 2 ở người lớn:\nĐơn trị liệu\nmetformin\nĐối với bệnh nhân kiểm soát không hiệu quả bởi chỉ chế độ ăn kiêng và tập thể dục, và cho những bệnh nhân chống chỉ định hoặc không dung nạp\nTrị liệu kép đường uống kết hợp với\nMeformin, đối với bệnh nhân mà kiểm soát không hiệu quả đường huyết mặc dù đã chỉ định liều đơn trị liệu dung nạp cao nhất của metformin.\nSulfonylurea, đối với bệnh nhân mà kiểm soát không hiệu quả đường huyết mặc dù đã chỉ định liều đơn trị liệu dung nạp cao nhất của sulfonylurea, và cho những bệnh nhân chống chỉ định hoặc không dung nạp metformin.\nThiazolidinedion, đối với bệnh nhân mà kiểm soát không hiệu quả đường huyết và cho những bệnh nhân điều trị phù hợp với thiazolidinedion.\nTrị liệu ba đường uống kết hợp với\nSulfonylurea và metformin khi chế độ ăn kiêng và tập thể dục kết hợp với điều trị kép với những thuốc này kiểm soát không hiệu quả đường huyết.\nVilget Tablets (Vildagliptin) cũng được chỉ định điều trị kết hợp với insulin (có hoặc không có kết hợp với metformin) khi chế độ ăn kiêng và tập thể dục kết hợp với liều ổn định insulin kiểm soát không hiệu quả đường huyết.\nDược lực học\nNhóm dược lý: Thuốc uống đái tháo đường.\nMã ATC: A10BH02.\nCơ chế tác động:\nUống vildagliptin có tác dụng ức chế nhanh và hoàn toàn hoạt tính DPP-4, dẫn đến tăng nồng độ của các hormon incretin là GLP-1 (peptid tương tự glucagon 1) và GIP (polypeptide kích thích insulin phụ thuộc glucose) lúc đói và sau khi ăn.\nDược động học\nHấp thu\nDùng đường uống vào lúc đói, vildagliptin được hấp thu nhanh với nồng độ đỉnh trong huyết tương quan sát được vào 1,75 giờ. Sinh khả dụng tuyệt đối là 85%.\nẢnh hưởng của thức ăn\nThức ăn làm chậm thời gian đạt nồng độ đỉnh trong huyết tương là 2,5 giờ nhưng không thay đổi đến AUC về tổng thể. Dũng cùng thức ăn tốc độ hấp thu của vildagliptin giảm nhẹ được biểu hiện bởi nồng độ đỉnh giảm 19%.\nPhân bố\nVildagliptin ít gắn với protein huyết tương (9,3%), và vildagliptin phân bố đồng đều giữa huyết tương và hồng cầu. Thể tích phân bố trung bình của vildagliptin ở trạng thái ổn định sau khi được tiêm theo đường tĩnh mạch (Vss) là 71 L, gợi ý sự phân bố ngoại mạch.\nChuyển hóa\nChuyển hóa là con đường thải loại vildagliptin chủ yếu, chiếm 69% liều dùng. Chất chuyển hóa chính (LAY151) bất hoạt về mặt dược lý và là chất chuyển hóa thủy phân chính của thành phần cyano trong thuốc (57% liều dùng), tiếp đó là sản phẩm thủy phân amide (4% liều dùng).\nVildagliptin không bị chuyển hóa bởi các enzym cytochrom P450 ở mức có thể định lượng được.\nThải trừ\nSau khi uống [C]-vildagliptin, khoảng 85% liều dùng được bài tiết ra nước tiểu và 15% liều dùng được tìm thấy trong phân. Sự bài tiết vildagliptin chưa bị chuyển hóa trong nước tiểu chiếm 23% liều uống. Thời gian bán hủy sau khi uống vào khoảng 3 giờ.\nCác nhóm đặc biệt\nSuy thận\nDiện tích dưới đường cong (AUC) của vildagliptin tặng trung bình từ 1,4 ; 1,7 và 2 lần ở bệnh nhân, suy thận lần lượt nhẹ, trung bình và nặng. Diện tích dưới đường cong (AUC) của chất chuyển hóa LAY151 và BQS867 tăng trung bình từ 1,5 ; 3 và 7 lần ở bệnh nhân suy thận lần lượt nhẹ, trung bình và nặng. Đối với bệnh nhân suy thận giai đoạn cuối (ESRD), độ tiếp xúc thuốc vidaliptin giống với bệnh nhân suy thận nặng. Nồng độ LAY151 ở bệnh nhân ESRD cao hơn xấp xỉ 2 - 3 lần so với bệnh nhân suy thận nặng.\nSuy gan\nTrên những bệnh nhân suy gan nhẹ và trung bình, sau khi uống 1 liều vildagliptin có giảm độ tiếp xúc thuốc (lần lượt là 20% và 8%), trong khi những bệnh nhân suy gan nặng thì độ tiếp xúc thuốc tăng lên đến 22%.",
    "dosage": "Cách dùng Thuốc Vilget Tablets 50mg\nCách dùng\nThuốc Vilget dùng đường uống.\nLiều dùng\nLiều khuyến cáo Vilget Tablets (Vildagliptin) là 50mg 1 lần hoặc 2 lần mỗi ngày. Liều tối đa của Vilget Tablets (Vildagliptin) là 100mg. Viget Tablets (Vildagliptin) có thể uống chung cùng hoặc không cùng với thức ăn.\nNgười lớn\nKhi sử dụng đơn trị liệu, phối hợp với metformin, phối hợp với thiazolidinedion, phối hợp với metformin và 1 loại sulfonylurea, hoặc phối hợp với insulin (có hoặc không có phối hợp với metformin), liều khuyến cáo mỗi ngày của Viget Tablets (Vildagliptin) là 100mg, chia thành 2 liều 50mg, uống vào buổi sáng và buổi tối. Khi trị liệu kép với sulfonylurea, liều khuyến cáo của Vilget Tablets (Vildagliptin) là 50mg mỗi ngày uống vào buổi sáng. Nếu quên liều, bệnh nhân nên uống thuốc ngay khi nhớ. Không được uống liều gấp đôi trong cùng một ngày.\nĐối tượng đặc biệt\nBệnh nhân suy thận\nKhông cần điều chỉnh liều lượng đối với bệnh nhân suy thận nhẹ (độ thanh thải creatinine 50ml/phút). Đối với bệnh nhân suy thận trung bình hoặc nặng hoặc suy thận giai đoạn cuối (ESRD), liều khuyến cáo Vilget Tablets (Vildagliptin) là 50mg mỗi ngày.\nBệnh nhân suy gan\nViệc sử dụng Vilget Tablets (Vildagliptin) không được khuyến cáo cho những bệnh nhân bị suy gan bao gồm cả những bệnh nhân có alanin aminotransferase (ALT) hoặc aspartat aminotransferase (AST) > 3 lần giới hạn trên của mức bình thường (ULN).\nTrẻ em\nVilget Tablets (Vildagliptin) không được chỉ định cho trẻ em và thanh thiếu niên (dưới 18 tuổi).\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra, khuyến cáo nên điều trị hỗ trợ. Vildaglitin không thể thẩm tách được. Tuy nhiên, chất chuyển hóa thủy phân chính (LAY151) có thể loại bỏ được bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng phụ không muốn sau được xác định cho hoạt chất vildagliptin. Phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/1000 ≤ ADR < 1/10000) và rất hiếm gặp (ADR < 1/10000).\nĐơn trị liệu\nThường gặp: Chóng mặt.\nÍt gặp: Giảm glucose máu, đau đầu, phù ngoại vi, táo bón và đau khớp.\nRất hiếm gặp: Nhiễm khuẩn đường hô hấp trên và viêm mũi - họng.\nPhối hợp với metformin\nThường gặp: Giảm glucose máu, run, đau đầu, chóng mặt và buồn nôn.\nÍt gặp: Mệt mỏi.\nPhối hợp với sulfonylurea\nThường gặp: Giảm glucose máu, run, đau đầu, chóng mặt và suy nhược.\nÍt gặp: Chứng táo bón.\nRất hiếm gặp: Viêm mũi - họng.\nPhối hợp với thiazolidinedion\nThường gặp: Giảm cân và phù ngoại biên.\nÍt gặp: Giảm glucose máu, đau đầu và suy nhược.\nPhối hợp với metformin và sulfonylurea\nThường gặp: Giảm glucose máu, chóng mặt, run, chứng tăng tiết mồ hôi, suy nhược.\nPhối hợp với insulin\nThường gặp: Giảm glucose máu, đau đầu, ớn lạnh, buồn nôn, bệnh trào ngược dạ dày - thực quản.\nÍt gặp: Tiêu chảy và đầy hơi.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vilget chống chỉ định trong các trường hợp sau:\nVilget Tablets chống chỉ định cho bệnh nhân bị quá mẫn với vildagliptin hoặc với bất cứ một loại tá dược nào trong thuốc.\nThận trọng khi sử dụng\nThận trọng chung\nđái tháo đường\nVidagliptin không được chỉ định cho bệnh nhân đái tháo đường tuýp 1 hoặc để điều trị nhiễm acid keton trong\nSuy thận\nVildagliptin nên được sử dụng thận trọng đối với bệnh nhân ESRD hoặc thẩm tách máu.\nKiểm tra men gan\nMột số rất ít các trường hợp bị rối loạn chức năng gan (bao gồm cả viêm gan) đã được báo cáo.\nKiểm tra chức năng gan nên được tiến hành trước khi bắt đầu trị liệu. Trong thời gian điều trị bằng vildagliptin, cần kiểm tra chức năng gan cách ba tháng một lần trong năm đầu, sau đó kiểm tra định kỳ. Bệnh nhân bị vàng da hoặc có dấu hiệu gợi ý rồi loạn chức năng gan phải ngừng uống vildaglitin.\nSuy tim\nKhuyến cáo không nên sử dụng vildagliptin cho bệnh nhân suy tim theo chức năng của NYHA độ IV.\nRối loạn da\nĐối với bệnh nhân đái tháo đường, khuyến cáo nên theo dõi rối loạn da như phồng da hoặc loét.\nViêm tụy cấp\nSử dụng vildagliptin liên quan đến nguy cơ phát triển viêm tụy cấp. Nếu nghi ngờ viêm tụy, vildagliptin nên ngưng sử dụng, nếu xác định viêm tụy cấp, vildagliptin không nên bắt đầu điều trị.\nNên thận trọng đối với bệnh nhân có tiền sử viêm tụy cấp.\nGiảm đường huyết\nSulfonylurea được biết gây hạ đường huyết. Bệnh nhân chỉ định phối hợp vildagliptin và sulfonylurea có nguy cơ hạ đường huyết. Vì vậy, liều thấp hơn sulfonylurea nên được xem xét để làm giảm nguy cơ hạ đường huyết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Bệnh nhân đã có bị chóng mặt thì tránh lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có nghiên cứu đầy đủ về việc sử dụng vildagliptin cho phụ nữ có thai. Do thiếu dữ liệu sử dụng trên người nên vildagliptin không nên chỉ định cho phụ nữ có thai.\nPhụ nữ cho con bú\nVì không biết được viidagliptin có được tiết ra trong sữa mẹ hay không. Những nghiên cứu trên động vật cho thấy vildagliptin được bài tết qua sữa. Không dùng vildagliptin cho phụ nữ đang cho con bú.\nTương tác thuốc\nVildagliptin ít có khả năng gây tương tác thuốc. Do vildagliptin không phải là cơ chất đối với cytochrom P (CYP) 450, không ức chế cũng không cảm ứng enzym CYP 450, nên có thể là nó không tương tác với các thuốc dùng kèm theo là các cơ chất, chất ức chế hoặc chất cảm ứng những enzym này.\nNhư những thuốc uống trị đái tháo đường khác, ảnh hưởng giảm đường huyết có thể giảm bởi những hoạt chất sau thiazide, corticosteroid, sản phẩm tuyến giáp và các chất kích thích thần kinh giao cảm.\nPhối hợp với chất ức chế ACE\nTăng nguy cơ phủ mạch ở bệnh nhân sử dụng đồng thời với thuốc ức chế ACE.\nNhư những thuốc uống đái tháo đường khác, ảnh hưởng hạ đường huyết của vildagliptin có thể giảm do những hoạt chất như sau bao gồm thiazid, corticosteroid, sản phẩm tuyến giáp và chất kích thích thần kinh giao cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}