{
    "describe": "Thương hiệu:\nAstra\nThuốc Xigduo XR 10mg/500mg Astrazeneca cải thiện kiểm soát đường huyết (4 vỉ x 7 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-217-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMetformin\nDapagliflozin\n,\nNhà sản xuất\nASTRAZECENA\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\ndapagliflozin\nThuốc Xigduo® XR 10 mg/500 mg được sản xuất bởi công ty Astrazecena, có thành phần chính là\nỞ bệnh nhân chưa kiểm soát tốt đường huyết với metformin đơn trị liệu ở liều dung nạp tối đa. Phối hợp với các thuốc hạ đường huyết khác, kể cả insulin ở bệnh nhân chưa kiểm soát tốt đường huyết với metformin và các thuốc này. Ở bệnh nhân đã được điều trị phối hợp dapagliflozin và metformin dưới dạng viên riêng lẻ.\nThuốc Xigduo® XR 10 mg/500 mg được bào chế dưới dạng viên nén bao phim, hình dạng viên nang, hai mặt lồi, màu hồng, có khắc “1072” và “10/500” trên một mặt và trơn ở mặt còn lại. Hộp chứa 4 vỉ x 7 viên nén bao phim phóng thích kéo dài.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xigduo XR 10mg/500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nDapagliflozin\n10mg",
    "usage": "Công dụng của Thuốc Xigduo XR 10mg/500mg\nChỉ định\nThuốc Xigduo® XR 10 mg/500 mg được chỉ định dùng trong các trường hợp sau:\nÐược chỉ định như là liệu pháp bổ sung vào chế độ ăn kiêng và tập thể dục để cải thiện kiểm soát đường huyết ở người trưởng thành bị đái tháo đường týp 2 khi thích hợp điều trị với cả dapagliflozin và metformin:\nỞ bệnh nhân chưa kiểm soát tốt đường huyết với metformin đơn trị liệu ở liều dung nạp tối đa.\nPhối hợp với các thuốc hạ đường huyết khác, kể cả insulin ở bệnh nhân chưa kiểm soát tốt đường huyết với metformin và các thuốc này.\nỞ bệnh nhân đã được điều trị phối hợp dapagliflozin và metformin dưới dạng viên riêng lẻ.\nGiới hạn sử dụng\nKhông khuyến cáo dùng Xigduo XR ở bệnh nhân đái tháo đường týp 1 hoặc nhiễm toan ceton trên nền đái tháo đường.\nDược lực học\nNhóm tác dụng trị liệu: Thuốc điều trị đái tháo đường, thuốc phối hợp với các thuốc hạ glucose huyết dạng uống.\nCơ chế tác động\nXigduo XR phối hợp 2 thuốc chống tăng đường huyết với cơ chế tác động bổ sung làm cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường týp 2: Dapagliflozin, một thuốc ức chế kênh đồng vận chuyển natri - glucose 2 (SGLT2), và metformin hydroclorid, một thuốc thuốc thuộc nhóm biguanid.\nDapagliflozin\nKênh đồng vận chuyển natri - glucose 2 (SGLT2) hiện diện trong các ống thận gần, chịu trách nhiệm cho phần lớn sự tái hấp thu glucose được lọc từ ống thận. Dapagliflozin là chất ức chế SGLT2. Bằng cách ức chế SGLT2, dapagliflozin làm giảm sự tái hấp thu glucose đã lọc và làm giảm ngưỡng glucose ở thận và do đó làm tăng bài tiết glucose qua nước tiểu.\nMetformin hydroclorid\nMetformin cải thiện dung nạp glucose ở bệnh nhân đái tháo đường týp 2, làm giảm glucose huyết tương khi đói và sau bữa ăn. Metformin làm giảm sản xuất glucose trong gan, làm giảm sự hấp thu đường glucose ở ruột và cải thiện sự nhạy cảm với insulin bằng cách tăng hấp thu và sử dụng glucose ở ngoại vi. Metformin không gây hạ đường huyết ở bệnh nhân đái tháo đường týp 2 hoặc ở những người khỏe mạnh, ngoại trừ những trường hợp bất thường và không gây tăng insulin huyết. Với liệu pháp metformin, sự tiết insulin vẫn không thay đổi trong khi mức insulin khi đói và đáp ứng insulin huyết tương trong một ngày thực sự có thể giảm.\nDapagliflozin\nĐã ghi nhận tăng lượng glucose bài tiết trong nước tiểu ở những người khỏe mạnh và ở bệnh nhân đái tháo đường týp 2 sau khi dùng dapagliflozin.\nDapagliflozin liều 5 hoặc 10 mg mỗi ngày ở bệnh nhân đái tháo đường týp 2 trong 12 tuần đã dẫn tới bài tiết khoảng 70 g glucose trong nước tiểu mỗi ngày. Sự bài tiết glucose gần như tối đa được quan sát thấy ở liều 20 mg dapagliflozin hàng ngày.\nSự tăng bài tiết glucose trong nước tiểu do dùng dapagliflozin cũng làm tăng thể tích nước tiểu.\nĐiện sinh lý tim\nDapagliflozin không liên quan đến việc kéo dài khoảng QTc có ý nghĩa về mặt lâm sàng với liều hàng ngày lên đến 150 mg (gấp 15 lần liều khuyến cáo) trong một nghiên cứu trên đối tượng khỏe mạnh. Ngoài ra, đã ghi nhận không có tác động lâm sàng có ý nghĩa trên khoảng QTc sau liều duy nhất lên tới 500 mg dapagliflozin (50 lần so với liều khuyến cáo) ở những đối tượng khỏe mạnh.\nDược động học\nThuốc Xigduo XR được xem là tương đương sinh học với việc uống đồng thời liều tương ứng dapagliflozin và viên phóng thích kéo dài metformin hydroclorid dưới dạng các viên riêng rẽ.\nViệc sử dụng Xigduo XR ở những đối tượng khỏe mạnh sau bữa ăn tiêu chuẩn so với tình trạng nhịn ăn có kết quả là mức tiếp xúc thuốc tương tự cho cả dapagliflozin và viên phóng thích kéo dài metformin.\nSo với tình trạng nhịn ăn, bữa ăn tiêu chuẩn đã giảm 35% và trì hoãn 1 - 2 giờ ở nồng độ đỉnh dapagliflozin trong huyết tương. Tác động của thực phẩm này được xem như là không có ý nghĩa lâm sàng. Thực phẩm không có ảnh hưởng liên quan đến dược động học của metformin khi dùng viên phối hợp XIGDUO XR.\nHấp thu\nDapagliflozin\nSau khi uống dapagliflozin, nồng độ tối đa trong huyết tương (Cmax) thường đạt được trong vòng 2 giờ ở trạng thái nhịn ăn. Giá trị và AUC tăng theo tỷ lệ với tăng liều dapagliflozin trong phạm vi liều điều trị. Độ sinh khả dụng tuyệt đối của dapagliflozin sau khi uống liều 10 mg là 78%. Việc dùng thuốc dapagliflozin với một bữa ăn giàu chất béo làm giảm Cmax lên đến 50% và kéo dài Tmax khoảng 1 giờ, nhưng không làm thay đổi AUC so với trạng thái nhịn ăn. Những thay đổi này được xem là không có ý nghĩa lâm sàng và dapagliflozin có thể được uống cùng hoặc không cùng với thức ăn.\nMetformin hydroclorid\nSau khi uống một liều duy nhất viên metformin phóng thích kéo dài, Cmax đạt được giá trị trung bình lúc 7 giờ và biên độ kéo dài từ 4 - 8 giờ. Mức độ hấp thu metformin (được đo bằng AUC) từ viên phóng thích kéo dài metformin tăng khoảng 50% khi dùng cùng bữa ăn. Không có ảnh hưởng của thức ăn đối với Cmax và Tmax của metformin.\nPhân bố\nDapagliflozin\nKhoảng 91 % dapagliflozin gắn với protein huyết tương. Việc gắn kết với protein không thay đổi ở bệnh nhân suy thận hoặc suy gan.\nMetformin hydroclorid\nCác nghiên cứu phân bố của viên metformin phóng thích kéo dài chưa được tiến hành; tuy nhiên, thể tích phân bố (V/F) của metformin sau khi uống liều duy nhất viên metformin phóng thích nhanh 850 mg là xấp xỉ 654 ± 358 L. Metformin không gắn kết với protein huyết tương, ngược lại so với sulfonylurea là thuốc gắn kết hơn 90% protein huyết tương. Metformin gắn vào các tế bào hồng cầu.\nChuyển hóa\nDapagliflozin\nSự chuyển hóa dapagliflozin chủ yếu qua UGT1A9; quá trình chuyển hóa qua trung gian CYP là một con đường nhỏ để thải trừ ở người. Dapagliflozin được chuyển hóa rộng rãi, chủ yếu thành dapagliflozin 3 - O - glucuronid, là chất chuyển hóa không hoạt tính. Dapagliflozin 3 - O - glucuronid chiếm 61 % của liều 50 mg [14C] - dapagliflozin và là thành phần vượt trội có liên quan đến thuốc trong huyết tương người.\nMetformin hydroclorid\nCác nghiên cứu tiêm tĩnh mạch liều duy nhất ở những đối tượng khỏe mạnh cho thấy metformin bài tiết dưới dạng không đổi trong nước tiểu và không bị chuyển hóa qua gan (không có chất chuyển hóa nào được xác định ở người) hoặc bài tiết qua mật.\nCác nghiên cứu về chuyển hóa thuốc của viên metformin phóng thích kéo dài chưa được tiến hành.\nThải trừ\nDapagliflozin\nDapagliflozin và các chất chuyển hóa liên quan được thải trừ chủ yếu qua thận. Sau khi dùng liều duy nhất 50 mg [14C] dapagliflozin, và 75% lượng phóng xạ toàn phần sẽ được bài tiết qua nước tiểu và 21% lượng phóng xạ toàn phần được bài tiết qua phân. Trong nước tiểu, dưới 2% liều được bài tiết dưới dạng không đổi. Trong phân, khoảng 15% liều được bài tiết dưới dạng không đổi. Thời gian bán hủy trung bình trong huyết tương (t1/2) của dapagliflozin là khoảng 12,9 giờ sau khi dùng liều duy nhất 10 mg dapagliflozin.\nMetformin hydroclorid\nĐộ thanh thải qua thận là khoảng gấp 3,5 lần độ thanh thải creatinin, điều này cho thấy rằng bài tiết qua ống thận là con đường chính của việc thải trừ metformin. Sau khi uống, khoảng 90% thuốc hấp thu được thải trừ qua đường tiết niệu trong vòng 24 giờ đầu tiên, với thời gian bán thải trong huyết tương khoảng 6,2 giờ. Trong máu, thời gian bán thải là khoảng 17,6 giờ, điều này cho thấy rằng hồng cầu có thể là một kênh phân bổ thuốc.\nCác nhóm dân số đặc biệt\nBệnh nhân suy thận\nDapagliflozin:\nỞ trạng thái ổn định (20 mg dapagliflozin x 1 lần/ngày trong 7 ngày), bệnh nhân đái tháo đường týp 2 có suy thận nhẹ, trung bình hoặc nặng (xác định bởi eGFR) có mức tiếp xúc toàn thân với thuốc dapagliflozin trung bình lần lượt tương ứng là 45%, gấp 2,04 lần, gấp 3 lần so với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường.\nTiếp xúc toàn thân với dapagliflozin ở bệnh nhân đái tháo đường týp 2 bị suy thận không làm tăng bài tiết glucose trong 24 giờ. Sự bài tiết glucose trong nước tiểu trong 24 giờ ở trạng thái ổn định của bệnh nhân đái tháo đường týp 2 và suy thận nhẹ, trung bình và nặng lần lượt là 42%, 80% và 90% thấp hơn so với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường.\nTác động của lọc máu đối với sự tiếp xúc dapagliflozin chưa được biết.\nMetformin hydroclorid:\nỞ bệnh nhân suy giảm chức năng thận, thời gian bán thải của metformin trong máu và huyết tương bị kéo dài và độ thanh thải của thận bị suy giảm.\nBệnh nhân suy gan\nDapagliflozin:\nỞ những bệnh nhân suy gan nhẹ và trung bình (Child - Pugh Class A và B), Cmax và AUC trung bình của dapagliflozin lần lượt tăng lên đến 12% và 36% cao hơn so với đối tượng khỏe mạnh sau khi dùng liều duy nhất 10 mg dapagliflozin. Sự khác biệt này không được xem là có ý nghĩa lâm sàng.\nỞ những bệnh nhân suy giảm chức năng gan nặng (Child-Pugh Class C), Cmax và AUC trung bình của dapagliflozin lần lượt lên đến 40% và 67%) cao hơn so với đối tượng khỏe mạnh.\nMetformin hydroclorid:\nChưa có nghiên cứu dược động học của metformin thực hiện trên bệnh nhân suy gan.\nNgười cao tuổi\nDapagliflozin:\nDựa trên phân tích dược động học quần thể dân số, tuổi tác không có ảnh hưởng có ý nghĩa lâm sàng trên sự tiếp xúc thuốc toàn thân của dapagliflozin, vì vậy, không cần điều chỉnh liều.\nMetformin hydroclorid:\nDữ liệu hạn chế từ các nghiên cứu dược động học có kiểm soát của metformin ở đối tượng người cao tuổi khỏe mạnh cho thấy rằng độ thanh thải metformin toàn phần trong huyết tương bị giảm, thời gian bán hủy kéo dài, và Cmax tăng lên so với đối tượng trẻ tuổi khỏe mạnh.\nTừ những dữ liệu này, có vẻ như sự thay đổi dược động học metformin theo tuổi tác chủ yếu là do sự thay đổi chức năng thận.\nTrẻ em\nDược động học của thuốc Xigduo XR trên trẻ em chưa được nghiên cứu.\nGiới tính\nDapagliflozin:\nDựa trên phân tích dược động học của quần thể dân số, giới tính không có ảnh hưởng có ý nghĩa lâm sàng đối với sự tiếp xúc thuốc toàn thân của dapagliflozin; do đó, không cần điều chỉnh liều.\nMetformin hydroclorid:\nCác thông số dược động học của metformin không khác biệt đáng kể giữa các đổi tượng khỏe mạnh và bệnh nhân đái tháo đường týp 2 khi phân tích theo giới tính (nam = 19 người, nữ = 16 người). Tương tự, trong các nghiên cứu lâm sàng có kiểm soát ở bệnh nhân đái tháo đường týp 2, tác dụng hạ đường huyết của metformin tương đương ở nam giới và nữ giới.\nChủng tộc\nDapagliflozin:\nDựa trên phân tích dược động học trên quần thể dân số, chủng tộc (trắng, đen, hoặc Châu Á) không có tác động có ý nghĩa lâm sàng đối với sự tiếp xúc thuốc toàn thân của dapagliflozin; do đó, không cần điều chỉnh liều\nMetformin hydroclorid:\nChưa có nghiên cứu về các thông số dược động học của metformin theo chủng tộc. Trong các nghiên cứu lâm sàng có kiểm soát về metformin ở bệnh nhân đái tháo đường týp 2, tác động hạ đường huyết là tương đương ở người da trắng (n = 249 người), da đen (n = 51 người) và người gốc Tây Ban Nha (n = 24 người).\nTrọng lượng cơ thể\nDapagliflozin:\nDựa trên phân tích dược động học trên quần thể dân số, trọng lượng cơ thể không có tác động có ý nghĩa lâm sàng đối với sự tiếp xúc toàn thân của dapagliflozin; do đó, không cần điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Xigduo XR 10mg/500mg\nCách dùng\nDùng đường uống.\nNuốt nguyên viên thuốc Xigduo® XR và không được bẻ, cắt hoặc nhai. Thông thường, tá dược của thuốc Xigduo® XR sẽ thải trừ qua phân dưới dạng khối mềm, ướt mà có thể trông gần giống như hình dạng viên thuốc ban đầu.\nLiều dùng\nLiều dùng khuyến cáo\nBác sỹ nên cá thể hóa liều khởi đầu của Xigduo® XR dựa trên liệu trình điều trị hiện hành của bệnh nhân.\nNên uống Xigduo® XR một lần mỗi ngày vào buổi sáng, cùng với bữa ăn, điều chỉnh tăng liều từ từ để giảm thiểu tác dụng ngoại ý của metformin trên dạ dày - ruột.\nCó thể điều chỉnh liều dựa trên hiệu quả và khả năng dung nạp nhưng không được quá liều tối đa hàng ngày là 10 mg dapagliflozin và 2000 mg metformin HCI.\nBệnh nhân đang uống liều buổi tối viên phóng thích kéo dài metformin XR nên bỏ qua liều cuối cùng trước khi bắt đầu sử dụng Xigduo® XR.\nỞ bệnh nhân đang bị giảm thể tích dịch cơ thể, nên được điều trị để cải thiện tình trạng này trước khi bắt đầu sử dụng thuốc Xigduo® XR.\nBệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị bằng Xigduo® XR và kiểm tra định kỳ sau đó.\nChống chỉ định dùng Xigduo® XR ở bệnh nhân mà độ lọc cầu thận ước tính dưới 60 ml/phút/1,73m2. Không cần điều chỉnh liều Xigduo® XR ở bệnh nhân có suy thận nhẹ (eGFR ≥ 60 ml/phút/1,73m2).\nNgưng thuốc để chụp chẩn đoán hình ảnh có dùng thuốc cản quang iod.\nNgừng Xigduo® XR vào thời điểm chụp cản quang hoặc trước khi chụp cản quang ở bệnh nhân có tiền sử bệnh gan, nghiện rượu hoặc suy tim; hoặc ở bệnh nhân sẽ được tiêm thuốc cản quang idod vào động mạch. Tái đánh giá eGFR sau 48 giờ kể từ khi chụp cản quang; sử dụng lại thuốc Xigduo XR nếu chức năng thận ổn định.\nBệnh nhân suy gan\nSử dụng metformin ở bệnh nhân suy gan có liên quan đến một vài trường hợp nhiễm acid lactic. Không khuyến cáo dùng thuốc Xigduo XR ở bệnh nhân suy gan.\nTrẻ em\nĐộ an toàn và hiệu quả của thuốc Xigduo® XR ở bệnh nhân trẻ em dưới 18 tuổi chưa được thiết lập.\nNgười cao tuổi\nKhông cần điều chỉnh liều theo tuổi tác. Nên thường xuyên đánh giá chức năng thận ở bệnh nhân cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDapagliflozin\nKhông có báo cáo về quá liều trong quá trình phát triển lâm sàng của thuốc dapagliflozin. Trong trường hợp quá liều, hãy liên hệ với đơn vị chống độc của bệnh viện. Việc sử dụng các biện pháp hỗ trợ theo tình trạng lâm sàng của bệnh nhân cũng thích hợp. Việc loại bỏ dapagliflozin bằng lọc máu vẫn chưa được nghiên cứu.\nMetformin hydroclorid\nĐã có xảy ra quá liều metformin hydroclorid, bao gồm tiêu hóa liều lượng > 50 g. Hạ đường huyết được báo cáo trong khoảng 10% trường hợp, nhưng không có thiết lập mối liên quan nhân quả với metformin hydroclorid. Nhiễm toan lactic đã được báo cáo trong khoảng 32% các trường hợp dùng quá liều metformin. Metformin có thể được thẩm tách với độ thanh thải lên đến 170 ml/phút trong điều kiện huyết động tốt. Do đó, lọc máu có thể hữu ích để loại bỏ các thuốc tích lũy từ những bệnh nhân mà nghi ngờ là quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xigduo® XR 10 mg/500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết (khi sử dụng chung với SU hay insulin).\nRối loạn tiêu hóa: Triệu chứng về đường tiêu hóa.\nThường gặp, 1/100 60 ml/phút/1,73m2) nhóm các phản ứng ngoại ý này đã được ghi nhận trên những bệnh nhân dùng dapagliflozin 10 mg và bệnh nhân dùng giả dược tương ứng là 1,3% và 0,8%. Những phản ứng này thường xảy ra ở những bệnh nhân có eGFR ban đầu > 30 và < 60 ml/phút/1,73m2 (18,5% ở nhóm dùng dapagliflozin và 9,3% ở nhóm dùng giả dược).\nĐánh giá thêm trên những bệnh nhân có các biến cố ngoại ý liên quan đến thận cho thấy hầu hết đều có sự thay đổi creatinin huyết thanh < 0,5 mg/dl so với ban đầu. Tăng creatinin thường thoáng qua trong trị liệu liên tục hoặc phục hồi sau khi ngưng điều trị.\nHormon tuyến cận giáp (PTH)\nTăng nhẹ nồng độ PTH huyết thanh đã được ghi nhận với mức tăng nhiều hơn ở những bệnh nhân có nồng độ PTH ban đầu cao hơn. Các chỉ số mật độ xương ở bệnh nhân có chức năng thận bình thường hoặc suy thận nhẹ không cho thấy mất xương trong suốt thời gian 2 năm điều trị.\nKhối u ác tính\nTrong các thử nghiệm lâm sàng, tỷ lệ tổng thể bệnh nhân có các khối u ác tính hoặc khối u chưa xác định ở nhóm điều trị với dapagliflozin (1,50 %) tương đương với nhóm dùng giả dược/thuốc so sánh (1,50%), và không có dấu hiệu về khả năng gây ung thư hoặc đột biến gen từ các dữ liệu trên động vật.\nKhi xem xét các trường hợp xuất hiện khối u ở các hệ cơ quan khác nhau, tỷ số nguy cơ tương đối đối với dapagliflozin lớn hơn 1 trong một số loại u (u bàng quang, u tuyến tiền liệt, u vú) và nhỏ hơn 1 trong một số loại u khác (như u hệ tạo máu và u hệ bạch huyết, u tử cung, u đường tiết niệu), không làm tăng nguy cơ chung về khả năng sinh u của dapagliflozin. Không ghi nhận sự khác biệt có ý nghĩa thống kê về sự tăng hay giảm nguy cơ sinh u ở bất kỳ hệ cơ quan nào.\nCân nhắc đến việc thiếu các bằng chứng về sự xuất hiện khối u trong các thử nghiệm tiền lâm sàng cũng như khoảng thời gian tiềm tàng ngắn tính từ lúc sử dụng thuốc lần đầu tiên cho đến khi chẩn đoán có u, không thể xác lập được mối quan hệ nhân quả ở đây. Sự khác biệt đáng kể về số lượng khối u ở vú, bàng quang và tuyến tiền liệt phải được xem xét thận trọng và sẽ được theo dõi tiếp trong các nghiên cứu sau khi lưu hành thuốc. Đối với ung thư bàng quang.\nCác đối tượng đặc biệt\nNgười cao tuổi (≥ 65 tuổi)\nỞ bệnh nhân ≥ 65 tuổi, các phản ứng ngoại ý liên quan đến giảm chức năng thận hoặc suy thận được ghi nhận ở nhóm điều trị với dapagliflozin là 7,7% và ở nhóm dùng giả dược là 3,8%. Phản ứng ngoại ý liên quan đến chức năng thận thường gặp nhất là tăng creatinin huyết thanh. Phần lớn các phản ứng ngoại ý là thoáng qua và có thể phục hồi.\nỞ bệnh nhân ≥ 65 tuổi, các phản ứng ngoại ý giảm thể tích tuần hoàn, thường gặp nhất là hạ huyết áp, được ghi nhận ở nhóm điều trị với dapagliflozin và nhóm dùng giả dược tương ứng là 1,7% và 0,8%.\nBáo cáo về các phản ứng ngoại ý nghi ngờ\nBáo cáo các phản ứng ngoại ý nghi ngờ sau khi các sản phẩm dược được cấp phép rất quan trọng. Điều này cho phép theo dõi liên tục sự cân bằng giữa lợi ích và nguy cơ của các sản phẩm dược. Các chuyên gia y tế được yêu cầu báo cáo bất kỳ phản ứng ngoại ý nghi ngờ nào.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xigduo® XR 10 mg/500 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược của thuốc.\nBất kỳ nhiễm toan chuyển hóa cấp tính (như nhiễm toan lactic, nhiễm toan ceton do đái tháo đường).\nTiền hôn mê do đái tháo đường.\nSuy thận (GFR 5 mmol/l), nhiễm toan với khoảng trống anion (không có bằng chứng ceton niệu hoặc ceton huyết) và tăng tỷ lệ lactat - pyruvat; nồng độ metformin huyết tương thường > 5 mcg/ml. Metformin làm gan chậm hấp thu lactat, tăng lactat trong máu từ đó có thể làm tăng nguy cơ nhiễm toan lactic, đặc biệt ở những bệnh nhân có nguy cơ cao.\nNếu nghi ngờ nhiễm toan lactic do metformin, cần ngay lập tức tiến hành các biện pháp y tế hỗ trợ thông thường tại bệnh viện, cùng với việc ngay lập tức ngưng thuốc Xigduo XR.\nỞ những bệnh nhân điều trị bằng Xigduo XR có chẩn đoán hoặc chắc chắn nghi ngờ nhiễm toan lactic, nên kịp thời lọc máu để cải thiện tình trạng nhiễm toan và loại bỏ metformin tích lũy (metformin hydroclorid có thể được thẩm tách, với độ thanh thải lên tới 170 ml/phút trong điều kiện huyết động tốt). Thẩm tách máu thường dẫn đến đảo ngược các triệu chứng và hồi phục.\nHướng dẫn bệnh nhân và gia đình của họ về các dấu hiệu triệu chứng nhiễm toan lactic và nếu xảy ra các triệu chứng này thì yêu cầu bệnh nhân ngưng thuốc và báo cáo triệu chứng với bác sỹ.\nĐối với mỗi yếu tố nguy cơ được biết là có thể xảy ra nhiễm toan lactic do metformin, khuyến cáo giảm yếu tổ nguy cơ và kiểm soát tình trạng nhiễm toan lactic do metformin.\nBệnh nhân suy thận\nCác trường hợp nhiễm toan lactic do metformin chủ yếu xảy ra ở bệnh nhân suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic do metformin tăng lên cùng với mức độ suy thận vì metformin được bài tiết qua thận. Các khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với Xigduo XR, đo độ lọc cầu thận ước tính (eGFR).\nChống chỉ định dùng thuốc Xigduo XR ở bệnh nhân có eGFR 1 mg/kg/ngày (khoảng > 19 lần so với liều lâm sàng). Ghi nhận không có phản ứng ngoại ý đối với các điểm kết thúc sự phát triển ở liều 1 mg/kg/ngày, hoặc khoảng gấp 19 lần so với liều lâm sàng. Trong nghiên cứu phát triển phôi-bào thai ở chuột và thỏ, dapagliflozin được dùng cho khoảng thời gian tương ứng với giai đoạn ba tháng đầu của sự hình thành cơ quan ở người.\nKhông có độc tính đối với sự phát triển ở thỏ ở bất kỳ liều lượng nào được thử nghiệm. Ở chuột, dapagliflozin không gây chết phôi và không gây quái thai ở liều 75 mg/kg/ngày hoặc 1441 lần liều lâm sàng tối đa 10 mg. Liều cao hơn ở chuột, dị tật mạch máu, xương sườn, đốt sống, chuôi ức, và sự biến đổi xương ở bào thai với liều > 150 mg/kg hoặc 2344 lần so với liều 10 mg lâm sàng đã được ghi nhận.\nMetformin hydroclorid\nMetformin không gây quái thai ở chuột và thỏ ở liều lên đến 600 mg/kg/ngày. Điều này thể hiện mức phơi nhiễm gấp khoảng 2 lần và 6 lần so với liều khuyến cáo tối đa ở người 2000 mg dựa trên sự so sánh diện tích bề mặt cơ thể lần lượt đối với chuột và thỏ. Xác định nồng độ trong bào thai cho thấy có rào cản nhau thai một phần đối với metformin.\nThời kỳ cho con bú\nChưa biết Xigduo XR có bài tiết qua sữa mẹ ở người hay không. Trong các nghiên cứu được thực hiện với từng thành phần hoạt chất riêng rẽ, cả dapagliflozin (đạt nồng độ 0,49 lần so với nồng độ trong huyết tương của người mẹ) và metformin được bài tiết qua sữa của chuột mẹ.\nDữ liệu ở chuột vị thành niên tiếp xúc trực tiếp với dapagliflozin cho thấy nguy cơ phát triển thận (giãn nở bể thận và ống thận) trong quá trình trưởng thành. Kể từ khi trưởng thành thận trong tử cung của người mẹ và trong 2 năm đầu tiên của cuộc đời khi có thể xảy ra tiếp xúc thuốc qua sữa mẹ, có thể có nguy cơ phát triển thận ở người. Vì nhiều loại thuốc được bài tiết qua sữa mẹ và vì có khả năng xảy ra các phản ứng ngoại ý nghiêm trọng ở trẻ sơ sinh do dapagliflozin, cần phải quyết định có nên ngưng cho con bú hay ngừng dùng thuốc Xigduo XR, trong đó, cân nhắc đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nXét nghiệm dương tính glucose trong nước tiểu\nTheo dõi kiểm soát đường huyết bằng xét nghiệm glucose trong nước tiểu không được khuyến cáo ở bệnh nhân đang điều trị bằng thuốc ức chế kênh SGLT2, do thuốc ức chế kênh SGLT2 làm tăng bài tiết glucose qua nước tiểu và dẫn đến xét nghiệm dương tính glucose trong nước tiểu.\nCan thiệp kết quả xét nghiệsm định lượng 1, 5 - anhydroglucitol (1, 5 - AG).\nTheo dõi kiểm soát đường huyết bằng xét nghiệm định lượng 1, 5 - AG không được khuyến cáo vì phương pháp định lượng 1, 5 - AG không đáng tin cậy trong đánh giá kiểm soát đường huyết ở những bệnh nhân dùng thuốc ức chế SGLT2. Nên sử dụng các phương pháp thay thé khác để theo dõi kiểm soát đường huyết.\nThuốc ức chế enzym carbonic anhydrase\nToiramat hoặc các thuốc ức chế anhydrase cacbonic khác (ví dụ zonisamid, acetazolamid hoặc dichlophenamid) thường làm giảm bicarbonat huyết thanh và gây ra khoảng trống không phai anion, nhiễm toan tăng clorua huyết. Việc sử dụng đồng thời các thuốc này với Xigduo XR có thể làm tăng nguy cơ nhiễm toan lactic. Xem xét theo dõi thường xuyên hơn những bệnh nhân này.\nThuốc làm giảm độ thanh thải của Metformin\nSử dụng đồng thời các thuốc ảnh hưởng đến các hệ thống vận chuyển ống thận thông thường có liên quan đến việc thải trừ metformin ở thận (ví dụ: Kênh vận chuyển cation hữu cơ 2 [OCT2]/đa thuốc/thuốc ức chế độc tố như là ranolazin, vandetanib, dolutegravir và cimetidin) có thể làm tăng tiếp xúc thuốc toàn thân với metformin và có thể làm tăng nguy cơ nhiễm toan lactic, cần cân nhắc xem xét các lợi ích và rủi ro của việc sử dụng đồng thời các thuốc này.\nChất cồn\nChất cồn được biết là tăng tác dụng của metformin trên sự chuyển hóa lactat. Khuyến cáo bệnh nhân không uống nhiều rượu trong khi dùng Xigduo® XR.\nSử dụng cùng với các thuốc khác\nMột số loại thuốc có thể làm tăng đường huyết và có thể làm mất kiểm soát đường huyết. Các thuốc này bao gồm thuốc lợi tiểu nhóm thiazid và các thuốc lợi tiểu khác, corticosteroid, phenothiazin, các thuốc điều trị tuyến giáp, estrogen, thuốc ngừa thai dạng uống, phenytoin, acid nicotinic, thuốc giao cảm, thuốc chẹn kênh calci và isoniazid.\nKhi những thuốc này được dùng cho bệnh nhân đang sử dụng Xigduo XR, nên theo dõi chặt chẽ việc mất kiểm soát đường huyết ở bệnh nhân. Khi ngừng sử dụng các thuốc này ở bệnh nhân đang dùng Xigduo XR, bệnh nhân nên được theo dõi chặt chẽ tình trạng hạ đường huyết. Ở những người tình nguyện khỏe mạnh, dược động học của metformin và propranolol; metformin và ibuprofen không bị ảnh hưởng khi sử dụng đồng thời trong các nghiên cứu tương tác đơn liều.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C."
}