{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zlatko-50 DaviPharm điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSitagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nPhù mạch, Tiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nCTY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zlatko-50 của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), thành phần chính là sitagliptin phosphat monohydrat, dùng để đơn trị liệu hoặc kết hợp với các thuốc khác như metformin, sulfamid hạ đường huyết, chất chủ vận PPARy để cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường tuýp 2.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zlatko-50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n50mg",
    "usage": "Công dụng của Thuốc Zlatko-50\nChỉ định\nđái tháo đường tuýp 2\nThuốc Zlatko-50 được chỉ định dùng tron đơn trị liệu hoặc kết hợp với các thuốc khác như metformin, sulfamid hạ đường huyết, chất chủ vận PPARy để cải thiện kiểm soát đường huyết ở bệnh nhân\nDược lực học\nSitagliptin thuộc nhóm thuốc uống trị tăng đường huyết, gọi là chất ức chế dipeptidyl peptidase 4 (DPP-4) có tác dụng cải thiện đường huyết ở bệnh nhân đái tháo đường tuýp 2 bằng cách làm tăng nồng độ các hormon incretin thể hoạt dộng.\nCác hormon incretin bao gồm peptid giống glugacon 1 (glugacon-like peptide-1: GLD-1) và polypeptid kích thích tiết insulin và phụ thuộc vào glucose (glucose-dependent insulinotropic polypeptid: GID) được phóng thích từ ruột suốt ngày và tăng nồng độ đáp ứng với bữa ăn. Các hormon incretin này là thành phần của hệ thống nội sinh tham gia vào sự điều hòa sinh lý tình trạng cân bằng nội môi glucose.\nSitagliptin ngăn ngừa DPP-4 thuỷ phân các hormon incretin. Do đó làm tăng nồng độ các dạng hoạt tính của GLP-1 và GIP trong huyết tương. Bằng cách tăng nồng độ incretin dạng hoạt động, sitagliptin làm tăng phóng thích insulin và giảm nồng độ glucagon theo cách thức phụ thuộc vào glucose, ở bệnh nhân đái tháo đường tuýp 2 có tình trạng tăng đường huyết, sự thay đổi nồng độ insulin và glucagon này dẫn đến giảm nồng độ hemoglobin Alc (HbAlc) và nồng độ glucose lúc đói và sau khi ăn.\nCơ chế tác động phụ thuộc vào glucose này của sitagliptin khác biệt với cơ chế tác dụng cua các sulfamid hạ dường huyết: Các sulfamid hạ đường huyết làm tăng tiết insulin ngay cả khi nồng độ glucose thấp và có thể dẫn đến hạ đường huyết ở bệnh nhân đái tháo đường tuýp 2 và ở đối tượng bình thường. Sitagliptin là 1 chất ức chế mạnh, chọn lọc cao trên enzym DPP-4 và không ức chế các enzym liên quan gần là DPP-8 hoặc DPP-9 ở các nồng độ điều trị.\nDược động học\nDược động học của sitagliptin nói chung đều giống nhau ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường tuýp 2.\nHấp thu\nSinh khả dụng tuyệt đối của sitagliptin khoảng 87%. Do uống thuốc trong bữa ăn có nhiều chất béo không ảnh hưởng đến tác động lên dược động học của sitagliptin, nên có thể dùng sitagliptin cùng hoặc không cùng với thức ăn (lúc bụng no hoặc lúc bụng đói).\nPhân bố\nThể tích phân bố trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khỏe mạnh khoảng 198 lít. Tỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thấp (38%).\nChuyển hoá\nSitagliptin được đào thải chủ yếu trong nước tiểu ở dạng không thay đổi và một phần nhỏ qua đường chuyển hoá. Gần 79% sitagliptin được thải trừ trong nước tiểu ở dạng không thay đổi.\nThải trừ\nSau khi các đối tượng khỏe mạnh uống 1 liều sitagliptin [14C], khoảng 100% chất có tính phóng xạ được thải trong phân (13%) hoặc nước tiểu (87%) trong 1 tuần dùng thuốc. Thời gian bán thải đo được sau khi uống 1 liều sitagliptin 100 mg thì xấp xỉ 12.4 giờ và sự thanh thải qua thận khoảng 350 mL/ phút.\nNgười suy thận\nAUC của sitagliptin tăng ở bệnh nhân suy thận trung bình, nặng và ở bệnh nhân giai đoạn cuối đang được thẩm phân máu. Do đó nên dùng liều thấp hơn ở những bệnh nhân trên.",
    "dosage": "Cách dùng Thuốc Zlatko-50\nCách dùng\nThuốc Zlatko-50 được dùng đường uống.\nLiều dùng\nLiều khuyến cáo là 100 mg/ngày/1 lần khi dùng như đơn trị liệu hoặc kết hợp với các thuốc trị tiểu đường khác (bụng đói hoặc bụng no).\nKhi dùng sitagliptin kết hợp với sultamid hạ đường huyết, có thể xem xét dùng sulfamid hạ đường huyết liều thấp hơn nhằm giảm nguy cơ hạ đường huyết do sulfamid.\nBệnh nhân suy thận\nSuy thận nhẹ ([CICr] > 50 ml/phút): Không cần chỉnh liều.\nSuy thận trung bình (ClCr > 30 tới < 50 ml/phút): 50 mg ngày 1 lần.\nSuy thận\nnặng (ClCr < 30 ml/phút) hoặc có bệnh thận giai đoạn cuối cần thẩm phân máu hoặc thẩm phân phúc mạc: 25 mg ngày 1 lần. Có thể dùng sitagliptin bất kỳ lúc nào, không liên quan đến thời điểm thẩm phân máu.\nDo có sự chỉnh liều dựa vào chức năng thận, nên đánh giá chức năng thận trước khi khởi đầu điều trị và sau đó kiểm tra định kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những thử nghiệm lâm sàng có đối chứng người khỏe mạnh, sitagliptin liều đơn đến 800 mg được dung nạp tốt. Trong một nghiên cứu dùng liều 800 mg sitagliptin, khoảng QTc tăng rất ít và không liên quan đến lâm sàng. Chưa có kinh nghiệm sử dụng các liều cao hơn 800 mg ở người. Trong các nghiên cứu giai đoạn I về chế độ nhiều liều trong ngày, người ta không tìm thấy các phản ứng bất lợi trên lâm sàng liên quan đến liều khi dùng sitagliptin đến liều 600 mg/ngày trong 10 ngày và 400 mg/ngày đến 28 ngày.\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm làm điện tâm đồ) và điều trị hỗ trợ, nêu cần. Sitagliptin có thể được thẩm tách ở mức độ vừa phải. Trong nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3 - 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng, vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zlatko-50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nTâm thần:\nHô hấp: Nhiễm trùng đường hô hấp trên, viêm mũi họng.\nToàn thân: Phù mạch.\nTiêu chảy\nTiêu hoá:\nDa: Viêm da do nấm.\nCó khả năng gây tử vong: Sốc phản vệ và/hoặc phản ứng da nặng như hội chứng Stevens-Johnson.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zlatko-50 chống chỉ định trong các trường hợp bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng sitagliptin ở bệnh nhân đái tháo đường tuýp 1 hoặc để điều trị nhiễm acid ceton ở bệnh nhân đái tháo đường.\nSử dụng ở bệnh nhân suy thận: Sitagliptin được đào thải qua thận. Để đạt nồng độ sitagliptin trong huyết tương tương tự như ở bệnh nhân có chức năng thận bình thường, nên giảm liều thuốc ở bệnh nhân suy thận trung bình và nặng, cũng như ở bệnh nhân có bệnh thận giai đoạn cuối (ESRD) cần thẩm phân máu hoặc thẩm phân phúc mạc.\nHạ đường huyết khi dùng liệu pháp kết hợp với sulfamid hạ đường huyết: Tỷ lệ báo cáo hạ đường huyết do sulfamid hạ đường huyết tăng hơn ở nhóm dùng sitagliptin kết hợp với sulfamid hạ đường huyết (SU), khi so với nhóm dùng. Do đó, để giảm nguy cơ hạ đường huyết do SU, có thể xem xét giảm liều sulfamid.\nPhản ứng quá mẫn: Đã có các báo cáo hậu mãi về những phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng sitagliptin. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch và các bệnh lý tróc da kể cả hội chứng Stevens-Johnson. Vì các phản ứng này được báo cáo tự nguyện từ dân số chưa biết rõ cỡ mẫu, nên thường không thể ước tính chắc chắn tần suất hoặc xác lập mối quan hệ nhân quả với việc sử dụng thuốc. Các phản ứng này bắt đầu xuất hiện trong 3 tháng đầu sau khi bắt đầu điều trị với sitagliptin, với vài báo cáo xảy ra sau liều đầu tiên. Nếu nghi ngờ có phản ứng quá mẫn, phải ngưng dùng sitagliptin, đánh giá các nguyên nhân tiềm năng khác và bắt đầu các trị liệu thay thế về bệnh đái tháo đường.\nSử dụng ở trẻ em: Chưa xác lập tính an toàn và hiệu lực của sitagliptin ở bệnh nhi dưới 18 tuổi.\nSử dụng ở người cao tuổi: Trong các nghiên cứu lâm sàng tính an toàn và hiệu lực của sitagliptin ở người cao tuổi (> 65 tuổi) tương tự như ở bệnh nhân trẻ tuổi hơn (< 65 tuổi). Không cần chỉnh liều theo độ tuổi. Bệnh nhân cao tuổi có nhiều khả năng suy thận hơn. Như các bệnh nhân khác, có thể cần chỉnh liều khi có suy thận đáng kể.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ và/hoặc chóng mặt ở một số ít bệnh nhân do đó nên cẩn trọng với người phải lái xe và vận hành máy móc. Dùng thuốc trước khi ngủ sẽ làm giảm những tác động trên trong ngày.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng sitagliptin trong thai kỳ.\nThời kỳ cho con bú\nKhông nên dùng sitagliptin cho phụ nữ đang cho con bú.\nTương tác thuốc\nTrong các nghiên cứu tương tác thuốc, sitagliptin không gây tác động có ý nghĩa lâm sàng lên dược động học của các thuốc sau đây: Metformin, rosiglitazon, glyburid, simvastatin, warfarin, và viên uống tránh thai. Dựa vào các dữ liệu này, sitagliptin không ức chế các isozym CYP là CYP3A4, 2C8, hoặc 2C9. Dựa vào dữ liệu in vitro, người ta cho rằng sitagliptin cũng không có tác dụng ức chế CYP2D6, 1A2, 2C19 hoặc 2B6 hoặc cảm ứng CYP3A4.\nDùng metformin liều lặp lại ngày 2 lần cùng với sitagiiptin không làm thay đổi có ý nghĩa dược động học của sitagliptin ở bệnh nhân đái tháo đường tuýp 2.\nCác phân tích dược động học theo dân số đã được tiến hành ở bệnh nhân đái tháo đường tuýp 2. Những thuốc dùng đồng thời không gây tác dụng có ý nghĩa lâm sàng lên dược động học của sitagliptin. Những thuốc được đánh giá là thuốc dùng phổ biến ở bệnh nhân đái tháo đường tuýp 2, bao gồm các thuốc trị tăng cholesterol máu (statins, flbrat, ezetimib), thuốc kháng tiểu cầu (như clopidogrel), thuốc trị tăng huyết áp (như thuốc ức chế ACE, chẹn thụ thể angiotensin, chẹn beta, ức chế kênh calci, hydrochlorothiazid), thuốc giảm đau và kháng viêm không steroid (như naproxen, diclofenac, celecoxib), thuốc trị trầm cảm (nhự bupropion, fluoxetin, sertralin), kháng histamin (như cetirizin), ức chế bơm proton (như omeprazol, lansoprazol), và các thuốc trị rối loạn cương dương (như sildenafil)..\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ (AUC, 11% và Cmox, 18%) khi dùng cùng sitagliptin, mức độ tăng này không được xem là có ý nghĩa lâm sàng. Nên giám sát bệnh nhân đang dùng digoxin cho thích hợp. Không khuyên cáo điều chỉnh liều digoxin hay sitagliptin.\nKhi cho đối tượng này uống một liều đơn sitagliptin 100 mg cùng với một liều đơn cyclosporin 600 mg, vốn là chất ức chế mạnh p-glycoprotein, AUC và của sitagliptin tăng xấp xỉ 29% và 68%. Những thay đổi này trong dược động học của sitagliptin được xem không có ý nghĩa lâm sàng. Không khuyến cáo chỉnh liều sitagliptin khi dùng chung với cyclosporin hoặc các chất ức chế p-glycoprotein khác (như ketoconazol).",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}