{
    "describe": "Thương hiệu:\nOrganon\nThuốc Aerius 5mg Organon giảm viêm mũi dị ứng, mày đay (1 vỉ x 10 viên)\n10.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nDesloratadine\nNhà sản xuất\nOrganon Heist bv\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Aerius là sản phẩm của Organon, có thành phần chính là Desloratadine. Đây là thuốc được sử dụng để giảm nhanh các triệu chứng liên quan đến viêm mũi dị ứng, giảm các triệu chứng liên quan đến mày đay.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Aerius 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Aerius 5mg\nChỉ định\nThuốc Aerius\nđược chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nngứa\nAerius được chỉ định để giảm nhanh các triệu chứng liên quan đến\nmày đay\nAerius cũng được chỉ định để giảm các triệu chứng liên quan đến\nDược lực học\nSau khi uống, desloratadine ức chế chọn lọc thụ thể histamine H\nĐã xác định tính an toàn của Aerius sirô trong ba thử nghiệm lâm sàng ở bệnh nhi. Trẻ từ 6 tháng đến 11 tuổi được điều trị kháng histamine liều hàng ngày 1 mg (6 đến 11 tháng), 1,25 mg (1 đến 5 tuổi) hoặc 2,5 mg (6 đến 11 tuổi). Điều trị được dung nạp tốt như ghi nhận bởi các xét nghiệm cận lâm sàng, dấu hiệu sinh tồn, và điện tâm đồ (ECG), kể cả QTc. Khi dùng liều khuyến cáo nồng độ desloratadine trong huyết tương như nhau giữa bệnh nhi và người lớn. Do có các kết quả tương tự giữa bệnh nhân người lớn và trẻ em trong nghiên cứu về viêm mũi dị ứng theo mùa/mày đay tự phát mạn tính (Seasonal allergic rhinitis/Chronic idiopathic urticaria - SAR/CIU) nên có thể ngoại suy dữ liệu về hiệu quả của desloratadine ở người lớn cho bệnh nhi.\nTrong một nghiên cứu lâm sàng đa liều sử dụng desloratadine lên đến 20 mg/ngày trong 14 ngày, không quan sát thấy tác động trên tim mạch có ý nghĩa về mặt lâm sàng hoặc thống kê. Trong một thử nghiệm dược lý lâm sàng dùng desloratadine với liều 45 mg/ngày (cao gấp 9 lần liều dùng trên lâm sàng) trong 10 ngày, không thấy kéo dài khoảng cách QTc.\nDesloratadine không thấm vào hệ thần kinh trung ương. Với liều điều trị 5 mg/ngày, tỷ lệ buồn ngủ không cao hơn so với giả dược (placebo). Trong các thử nghiệm lâm sàng sử dụng Aerius viên nén với liều 7,5 mg/ngày không thấy có ảnh hưởng đến hoạt động tâm thần vận động. Trong một nghiên cứu đơn liều, desloratadine 5 mg không ảnh hưởng đến các đánh giá chuẩn mực về thực hiện chuyến bay bao gồm gây buồn ngủ hoặc những nhiệm vụ liên quan đến chuyến bay.\nKhông quan sát thấy những thay đổi lâm sàng liên quan đến nồng độ desloratadine huyết tương trong những thử nghiệm tương tác đa liều với ketoconazole, erythromycin, azithromycin, fluoxetine và cimetidine.\nTrong các thử nghiệm dược lý lâm sàng, sử dụng cùng lúc với rượu không làm tăng suy giảm nhận thức do rượu hoặc tăng buồn ngủ. Không thấy khác biệt đáng kể về kết quả thử nghiệm tâm thần vận động giữa nhóm dùng desloratadine và placebo, cho dù dùng một mình hoặc dùng cùng với rượu.\nỞ những bệnh nhân viêm mũi dị ứng (Allergic rhinitis - AR), Aerius viên nén có tác dụng giảm các triệu chứng như hắt hơi, sổ mũi và ngứa mũi, sung huyết/ngạt mũi, cũng như ngứa mắt, chảy nước mắt và đỏ mắt, ngứa họng. Aerius viên nén kiểm soát triệu chứng hiệu quả trong 24 giờ.\nBổ sung cho phân loại đã có của viêm mũi dị ứng theo mùa và quanh năm, có thể phân loại viêm mũi dị ứng theo cách khác như viêm mũi dị ứng gián đoạn và viêm mũi dị ứng kéo dài tùy theo thời gian xuất hiện triệu chứng. Viêm mũi dị ứng gián đoạn được xác định khi các triệu chứng xuất hiện 4 tuần.\nTrong hai thử nghiệm 4 tuần ở những bệnh nhân viêm mũi dị ứng theo mùa kèm theo hen, desloratadine có hiệu quả trong việc giảm các triệu chứng của viêm mũi dị ứng theo mùa và hen, và giảm sử dụng các thuốc ức chế beta, không ảnh hưởng bất lợi đến thể tích khí thở ra tối đa trong một giây (FEV\nDo có sinh lý bệnh tương tự nhau, bất kể nguyên nhân và vì các bệnh nhân mạn tính có thể dễ được tuyển chọn hơn nên mày đay tự phát mạn tính đã được nghiên cứu như một thử nghiệm lâm sàng đối với bệnh mày đay. Việc giải phóng histamine là yếu tố nguyên nhân của tất cả các bệnh mày đay nên desloratadine được cho là có hiệu quả làm giảm triệu chứng đối với các bệnh mày đay khác ngoài mày đay tự phát mạn tính, như được khuyến nghị trong các hướng dẫn lâm sàng.\nTrong những thử nghiệm ở người lớn và thanh thiếu niên bị mày đay mạn tính tự phát (CIU), Aerius viên nén có hiệu quả làm giảm ngứa và giảm kích cỡ, số lượng ban 1 ngày sau khi bắt đầu điều trị. Ở mỗi thử nghiệm lâm sàng, hiệu quả này duy trì suốt 24 giờ giữa các liều dùng. Điều trị với Aerius viên nén cũng cải thiện giấc ngủ và hoạt động ban ngày, được đo lường bởi gián đoạn giấc ngủ và các hoạt động thường ngày.\nAerius viên nén có hiệu quả trong việc giảm gánh nặng của viêm mũi dị ứng theo mùa như được chứng minh bởi tổng điểm thăm dò chất lượng cuộc sống liên quan đến viêm mũi-kết mạc. Cải thiện lớn nhất được ghi nhận là các lĩnh vực liên quan đến các vấn đề thực tiễn và hoạt động hàng ngày bị hạn chế bởi các triệu chứng.\nDược động học\nCó thể định lượng được nồng độ huyết tương của desloratadine trong vòng 30 phút dùng desloratadine. Desloratadine được hấp thu tốt với nồng độ tối đa đạt được sau khoảng 3 giờ; thời gian bán thải pha sau khoảng 27 giờ.\nthuốc\nMức độ tích lũy của desloratadine phù hợp với thời gian bán thải của\nDesloratadine gắn kết vừa phải (83% - 87%) với protein huyết tương. Không có bằng chứng về việc tích lũy thuốc trên lâm sàng sau khi uống liều hàng ngày (5 mg đến 20 mg) trong 14 ngày.",
    "dosage": "Cách dùng Thuốc Aerius 5mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và thanh thiếu niên (≥ 12 tuổi): Một viên nén bao film Aerius 5 mg, uống 1 lần/ngày uống cùng hoặc không cùng bữa ăn, để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay. Chỉ dùng đường uống.\nViêm mũi dị ứng gián đoạn (triệu chứng xuất hiện 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị hỗ trợ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aerius bạn có thể gặp các tác dụng không mong muốn (ADR):\nTrong các thử nghiệm lâm sàng ở một loạt các chỉ định bao gồm viêm mũi dị ứng và mày đay tự phát mạn tính, ở liều khuyến cáo 5 mg/ngày, các tác dụng không mong muốn với Aerius đã được báo cáo ở 3% bệnh nhân vượt quá những người được điều trị bằng giả dược. Các biến cố bất lợi thường gặp nhất được báo cáo vượt quá giả dược là mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%).\nNhóm bệnh nhân trẻ em\nTrong một thử nghiệm lâm sàng với 578 bệnh nhân thiếu niên từ 12 đến 17 tuổi, biến cố bất lợi thường gặp nhất là nhức đầu; điều này xảy ra ở 5,9% bệnh nhân điều trị bằng desloratadine và 6,9% bệnh nhân dùng giả dược.\nBảng liệt kê các phản ứng bất lợi\nTần suất các phản ứng bất lợi của thử nghiệm lâm sàng được báo cáo vượt quá giả dược và các tác dụng không mong muốn khác được báo cáo trong giai đoạn hậu mãi được liệt kê trong bảng sau.\nTần suất được định nghĩa là: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000) và không rõ (không thể ước tính từ các dữ liệu hiện có).\nNhóm hệ cơ quan\nTần suất\nCác phản ứng bất lợi đã gặp với Aerius\nRối loạn tâm thần\nRất hiếm gặp\nKhông rõ\nẢo giác\nHành vi bất thường, gây hấn\nRối loạn hệ thần kinh\nThường gặp\nRất hiếm gặp\nNhức đầu\nChóng mặt, buồn ngủ, mất ngủ\nTăng hoạt tâm thần - vận động, cơn co giật\nRối loạn tim\nRất hiếm gặp\nKhông rõ\nNhịp tim nhanh, đánh trống ngực\nKéo dài khoảng QT\nRối loạn tiêu hóa\nThường gặp\nRất hiếm gặp\nKhô miệng\nĐau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy, tăng sự ngon miệng\nRối loạn gan mật\nRất hiếm gặp\nKhông rõ\nTăng enzym gan, tăng bilirubin, viêm gan\nVàng da\nRối loạn da và mô dưới da\nKhông rõ\nNhạy cảm với ánh sáng\nRối loạn hệ cơ xương và mô liên kết\nRất hiếm gặp\nĐau cơ\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nThường gặp\nRất hiếm gặp\nKhông rõ\nMệt mỏi\nPhản ứng quá mẫn (như phản vệ, phù mạch, khó thở, ngứa, phát ban và mày đay).\nSuy nhược\nNhóm bệnh nhân trẻ em\nCác tác dụng không mong muốn khác được báo cáo trong giai đoạn hậu mãi ở bệnh nhân trẻ em với tần suất không rõ bao gồm kéo dài khoảng QT, loạn nhịp, nhịp tim chậm, hành vi bất thường và gây hấn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aerius chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nChưa đánh giá tính an toàn và hiệu quả của Aerius viên nén ở trẻ dưới 12 tuổi.\nDesloratadin nên được dùng thận trọng ở những bệnh nhân có tiền sử hoặc gia đình có tiền sử bị bệnh động kinh. Đặc biệt, trẻ nhỏ có thể dễ bị chứng động kinh khi điều trị với desloratadine. Các nhân viên y tế có thể xem xét ngưng sử dụng desloratadine ở những bệnh nhân bị động kinh khi đang điều trị.\nTrong trường hợp suy thận nặng, cần thận trọng khi dùng Aerius.\nNhững bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine. Do chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn của Aerius trong thời kỳ mang thai. Không sử dụng Aerius trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng Aerius cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nTương tác thuốc\nKhông quan sát thấy tương tác có ý nghĩa lâm sàng với Aerius viên nén trong các thử nghiệm lâm sàng.\nThức ăn hoặc nước bưởi không ảnh hưởng đến sự phân bổ của desloratadine.\nUống Aerius cùng với rượu không làm tăng nguy cơ suy giảm nhận thức do rượu",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}