{
    "describe": "Thương hiệu:\nMSD\nThuốc Aerius 5mg MSD giảm nhanh các triệu chứng viêm mũi dị ứng, mày đay (1 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nDesloratadine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nMề đay\nNgứa\nNghẹt mũi\n,\nNhà sản xuất\nSchering\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAerius\nThuốc\nThuốc này cũng được dùng để giảm triệu chứng mề đay như giảm ngứa, giảm kích thước và số lượng phát ban.\nMột số tác dụng khác của thuốc không được liệt kê trên nhãn thuốc đã được phê duyệt nhưng bác sĩ có thể chỉ định bạn dùng. Bạn chỉ sử dụng thuốc này để điều trị một số bệnh lý chỉ khi có chỉ định của bác sĩ.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aerius 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Aerius 5mg\nChỉ định\nAerius 5 mg\nThuốc\nviêm mũi dị ứng\nsổ mũi\nGiảm nhanh các triệu chứng liên quan đến\nAerius 5 mg cũng được chỉ định để giảm các triệu chứng liên quan đến mày đay như giảm ngứa, giảm kích cỡ và số lượng ban.\nDược lực học\nSau khi uống, Desloratadine ức chế chọn lọc thụ thể histamin H1 ngoại biên do thuốc hoàn toàn không thấm vào hệ thần kinh trung ương (CNS).\nDesloratadine không thấm vào hệ thần kinh trung ương. Với liều điều trị 5mg/ngày, tỷ lệ buồn ngủ không cao hơn so với giả dược (placebo). Trong các thử nghiệm lâm sàng sử dụng Aerius viên nén với liều 7.5mg/ngày không thấy có ảnh hưởng đến hoạt động tâm thần vận động. Trong một nghiên cứu đơn liều, Desloratadine 5mg không ảnh hưởng đến các đánh giá chuẩn mực về thực hiện chuyến bay bao gồm gây buồn ngủ hoặc những nhiệm vụ liên quan đến chuyến bay.\nỞ những bệnh nhân viêm mũi dị ứng (Allergic rhinitis - AR), viên nén Aerius 5mg có tác dụng giảm các triệu chứng như hắt hơi, sổ mũi và ngứa mũi, sung huyết/ngạt mũi, cũng như ngứa mắt, chảy nước mắt và đỏ mắt, ngứa họng. Aerius viên nén 5mg kiểm soát triệu chứng hiệu quả trong 24 giờ.\nBổ sung cho phân loại đã có của viêm mũi dị ứng theo mùa và quanh năm, có thể phân loại viêm mũi dị ứng theo cách khác như viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài tùy theo thời gian xuất hiện triệu chứng. Viêm mũi dị ứng không liên tục được xác định khi các triệu chứng xuất hiện 4 ngày/tuần và kéo dài > 4 tuần.\nDược động học\nCó thể định lượng được nồng độ huyết tương của Desloratadine trong vòng 30 phút dùng Desloratadine. Desloratadine được hấp thu tốt với nồng độ tối đa đạt được sau khoảng 3 giờ, thời gian bán thải giai đoạn cuối khoảng 27 giờ. Mức độ tích lũy của Desloratadine phù hợp với thời gian bán thải của thuốc (khoảng 27 giờ) và liều dùng một lần/ngày. Sinh khả dụng của Desloratadine tỷ lệ thuận với liều dùng 5mg đến 20mg.\nDesloratadine gắn kết vừa phải (83% - 87%) với protein huyết tương. Không có bằng chứng về việc tích lũy thuốc trên lâm sàng sau khi uống liều hàng ngày (5mg đến 20mg) trong 14 ngày.\nChưa xác định được men chịu trách nhiệm chuyển hóa Desloratadine, và vì vậy chưa loại trừ hoàn toàn một vài tương tác với các thuốc khác. Những nghiên cứu in vivo với chất ức chế đặc hiệu CYP3A4 và CYP2D6 đã chứng minh rằng những men này không quan trọng trong việc chuyển hóa Desloratadine. Desloratadine không ức chế CYP3A4 hoặc CYP2D6 và cũng không phải là chất nền hoặc chất ức chế p-glycoprotein.",
    "dosage": "Cách dùng Thuốc Aerius 5mg\nCách dùng\nThuốc dùng đường uống. Có thể sử dụng cùng hoặc không cùng bữa ăn.\nLiều dùng\nNgười lớn và thanh thiếu niên (> 12 tuổi):\nMột viên nén bao film Aerius 5mg hoặc 10mL (5mg) Aerius siro, uống 1 lần/ngày để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nTrẻ từ 6 đến 11 tuổi:\n5mL (2.5mg) Aerius siro, uống 1 lần/ngày để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nTrẻ từ 1 đến 5 tuổi:\n2.5mL (1.25mg) Aerius siro, uống 1 lần/ngày để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nTrẻ từ 6 tháng đến 11 tháng tuổi:\n2mL (1mg) Aerius siro, uống 1 lần/ngày để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nViêm mũi dị ứng không liên tục (triệu chứng xuất hiện 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nLàm gì khi dùng quá liều?\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng Desloratadine lên đến 45mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu, chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aerius 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nTrong những thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và\nkhô miệng\nNhững tác dụng bất lợi thường gặp nhất với tần suất cao hơn placebo là mệt mỏi (1.2%),\nTrong quá trình lưu hành Desloratadine trên thị trường, rất hiếm có báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, buồn ngủ, tăng các men gan, viêm gan và tăng bilirubin.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Aerius 5 mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aerius 5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTính an toàn và hiệu quả của Aerius viên nén vẫn chưa được nghiên cứu ở trẻ dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc (xem Đặc tính dược động học).\nThời kỳ mang thai và cho con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều Desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng Desloratadine. Do chưa có dữ liệu lâm sàng về việc sử dụng Desloratadine trong thai kỳ nên chưa xác định được tính an toàn của Aerius trong thời kỳ mang thai. Không sử dụng Aerius trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng Aerius cho phụ nữ cho con bú do Desloratadine được tiết vào sữa mẹ.\nTương tác thuốc\nKhông quan sát thấy tương tác thuốc trong các thử nghiệm lâm sàng.\nThức ăn hoặc nước bưởi không ảnh hưởng đến dược động học của Desloratadine.\nUống Aerius cùng với rượu không làm tăng nguy cơ suy giảm hành vi của rượu (xem Đặc tính dược lực học).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nGiữ thuốc trong bao bì gốc.\nĐể xa tầm tay trẻ em."
}