{
    "describe": "Thương hiệu:\nLesvi\nThuốc Aleradin 5mg giảm các triệu chứng viêm mũi dị ứng theo mùa, mày đay (3 vỉ x 10 viên)\n6.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-17856-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDesloratadine\nChỉ định\nMề đay\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\nNghẹt mũi\n,\nNhà sản xuất\nLESVI\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Aleradin là sản phẩm do Công ty Lesvi (Tây Ban Nha) sản xuất. Thuốc có thành phần chính là desloratadine dùng điều trị làm giảm các triệu chứng có liên quan đến viêm mũi dị ứng và mày đay.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aleradin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Aleradin\nChỉ định\nviêm mũi dị ứng\nThuốc Aleradin được chỉ định dùng để giảm các triệu chứng\nDược lực học\nDesloratadine là chất chuyển hoá chính có hoạt tính theo đường uống của Loratadin là chất kháng histamin H1 không gây buồn ngủ.\nDược động học\nHấp thu\nỞ những người tình nguyện khỏe mạnh, sau khi uống liều 5 mg/ngày trong 10 ngày, Desloratadine được hấp thu nhanh với thời gian trung bình để đạt nồng độ tối đa trong huyết tương (Tmax) là khoảng 3 giờ sau khi uống, trung bình nồng độ đỉnh ổn định trong huyết tương (Cmax) và diện tích dưới đường cong nồng độ - thời gian (AUC) được ghi nhận tương ứng là 4 ng/ml và 56,9 ng.giờ/ml. Thức ăn và nước bưởi không có tác động đối với sinh khả dụng của Desloratadine (Cmax và AUC).\nPhân bố\nKhoảng 82% tới 87% Desloratadine và 85% đến 89% 3 - hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của Desloratadine và 3 - hydroxydesloratadine không thay đổi ở những cá thể bị suy thận.\nChuyển hóa\nDesloratadine (chất chuyển hóa chủ yếu của Loratadine) được chuyển hóa mạnh thành 3 - hydroxydesloratadine là một chất chuyển hóa hoạt động, sau đó sẽ bị glucuronid hoá. Những enzym chịu trách nhiệm trong sự tạo thành 3 - hydroxydesloratadine chưa được xác định. Số liệu thử nghiệm lâm sàng cho thấy là một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3 - hydroxydesloratadine và các chất chuyển hóa chậm của Desloratadine. Trong những nghiên cứu dược động học (n = 1087), khoảng 7% đối tượng có chuyển hóa chậm Desloratadine (được xác định là đối tượng có tỉ lệ AUC của 3 - hydroxydesloratadine so với Desloratadine dưới 0,1 hoặc là đối tượng có thời gian bán hủy Desloratadine vượt quá 50 giờ).\nTần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (khoảng 20% người da đen là người có chuyển hóa chậm trong các nghiên cứu dược động học, n = 276). Nồng độ trung bình trong huyết tương (AUC) của Desloratadine ở những ngừơi chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với Desloratadine và ở những cá thể này sẽ có AUC của Desloratadine trong huyết tương cao hơn sau khi uống Desloratadine theo đúng liều đề nghị. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadine sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải\nThời gian bán hủy trung bình của Desloratadine là 27 giờ. Các giá trị nồng độ đỉnh Cmax và AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất, giữa 5 và 20mg. Mức độ tích lũy sau khi uống 14 ngày đi đôi với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng khối lượng ở người cho thấy có sự phục hồi khoảng 87% của liều 14C - Desloratadine (Desloratadine được đánh dấu bằng C14) tìm thấy trong nước tiểu và phân, như là những sản phẩm chuyển hóa. Phân tích 3 - hydroxydesloratadine trong huyết tương cũng cho thấy những giá trị tương tự của Tmax và thời gian bán hủy, như với Desloratadine.",
    "dosage": "Cách dùng Thuốc Aleradin\nCách dùng\nThuốc dùng đường uống. Uống cùng hoặc không cùng bữa ăn để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nLiều dùng\nNgười lớn và thiếu niên (12 tuổi trở lên)\nUống 1 viên mỗi ngày, trong hoặc ngoài bữa ăn để làm giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng từng đợt và dai dẳng) và mày đay.\nCó ít kinh nghiệm về hiệu quả từ các thử nghiệm lâm sàng về việc sử dụng Desloratadin cho thiếu niên từ 12 đến 17 tuổi.\nCần kiểm soát tình trạng viêm mũi dị ứng từng đợt (biểu hiện triệu chứng trong thời gian dưới 4 ngày một tuần hoặc dưới 4 tuần) tùy theo kết quả đánh giá bệnh sử của bệnh nhân. Nên ngừng dùng thuốc sau khi hết triệu chứng và sử dụng thuốc trở lại khi các triệu chứng xuất hiện lại.\nVới viêm mũi dị ứng dai dẳng (biểu hiện triệu chứng trong thời gian 4 ngày trở lên mỗi tuần và kéo dài trên 4 tuần), có thể điều trị liên tục cho bệnh nhân trong suốt thời gian phơi nhiễm với dị nguyên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp xảy ra quá liều, cần xem xét áp dụng các biện pháp để loại bỏ phần thuốc chưa hấp thu.\nKhuyến cáo điều trị triệu chứng và điều trị hỗ trợ.\nTrong một thử nghiệm lâm sàng sử dụng đa liều, bệnh nhân được dùng tới 45mg Desloratadin (gấp 9 lần liều thông thường), không ghi nhận phản ứng bất thường nào trên lâm sàng.\nDesloratadin không loại được khỏi tuần hoàn thông qua thẩm phân máu. Chưa rõ thuốc có được đào thải thông qua thẩm phân màng bụng hay không.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aleradin bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong các thử nghiệm lâm sàng trên một số chỉ định bao gồm viêm mũi dị ứng và mày đay tự phát mạn tính, khi sử dụng liều khuyến cáo 5mg mỗi ngày, các tác dụng không mong muốn của Aleradin được ghi nhận ở nhóm dùng thuốc cao hơn 3% so với ở nhóm dùng giả dược. Các phản ứng bất lợi hay gặp nhất là mệt mỏi (1,2%), khô miệng (0,8%) và đau đầu (0,6%). Trong một thử nghiệm lâm sàng trên 578 bệnh nhân ở độ tuổi thiếu niên, từ 12 đến 17 tuổi, phản ứng bất lợi hay gặp nhất là đau đầu xuất hiện ở 5,9% bệnh nhân sử dụng Aleradin và 6,9% ở bệnh nhân dùng giả dược.\nCác tác dụng không mong muốn khác đã được ghi nhận với tần suất rất hiếm gặp trong quá trình theo dõi hậu marketing được liệt kê dưới đây:\nRối loạn tâm thần: Ảo giác.\nRối loạn hệ thần kinh: Chóng mặt, ngủ gà, mất ngủ, tăng hoạt tâm thần vận động, cơn động kinh.\nRối loạn tim: Nhịp tim nhanh, đánh trống ngực.\nRối loạn tiêu hóa: Đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy.\nRối loạn gan mật: Tăng men gan, tăng bilirubin, viêm gan.\nRối loạn cơ xương và mô liên kết: Đau cơ.\nRối loạn toàn thân: Các phản ứng quá mẫn (như phản vệ, phù mạch, khó thở, ngứa, phát ban và mày đay).\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nAleradin chống chỉ định với trường hợp quá mẫn với Desloratadin hoặc bất kỳ thành phần tá dược nào của thuốc hoặc quá mẫn với Loratadin.\nThận trọng khi sử dụng\nHiệu quả và độ an toàn của viên nén Aleradin trên trẻ em dưới 12 tuổi chưa được chứng minh.\nTrong trường hợp bệnh nhân bị suy thận nặng, cần thận trọng khi sử dụng Aleradin.\nBệnh nhân mắc các bệnh di truyền hiếm gặp không dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose/galactose không nên sử dụng thuốc này.\nBệnh nhân nên ngưng sử dụng thuốc trong các trường hợp sau:\nXuất hiện các dấu hiệu bất thường trong quá trình sử dụng.\nSau một thời gian sử dụng, bệnh không có chuyển biến tích cực.\nĐược bác sĩ yêu cầu, có thể bác sĩ sẽ chỉ định bệnh nhân sử dụng loại thuốc khác có dược tính phù hợp hơn.\nKhả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng đánh giá ảnh hưởng của Aleradin đến khả năng lái xe, không phát hiện thấy tác động làm giảm khả năng lái xe của thuốc. Tuy nhiên, cần thông báo cho người bệnh biết rằng một số rất hiếm bệnh nhân gặp tình trạng buồn ngủ khi dùng thuốc, có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nAleradin không gây quái thai trong các thử nghiệm trên động vật. Độ an toàn của thuốc khi sử dụng trong thai kỳ chưa được chứng minh. Do vậy, không khuyến cáo sử dụng Aleradin trong thai kỳ.\nThời kỳ cho con bú\nAleradin được tiết vào sữa mẹ, do đó, không khuyến cáo sử dụng thuốc này ở phụ nữ cho con bú.\nTương tác thuốc\nChưa ghi nhận tương tác nào trên lâm sàng trong các thử nghiệm sử dụng đồng thời viên nén Aleradin cùng với Erythromycin hoặc Ketoconazol.\nTrong một thử nghiệm dược lâm sàng, uống đồng thời Aleradin cùng với rượu không ảnh hưởng đến tác dụng làm giảm hoạt động của rượu.",
    "preservation": "Bảo quản\nViệc bảo quản thuốc rất quan trọng để đảm bảo được hiệu quả trong suốt quá trình sử dụng. Thuốc nên được bảo quản trong hộp ở nhiệt độ phòng với nhiệt độ không quá 25 độ C và tránh xa tầm tay trẻ em.\nKhông được sử dụng thuốc khi đã quá hạn sử dụng và có dấu hiệu ẩm mốc, đổi màu."
}