{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Allermine 4mg Agimexpharm điều trị dị ứng cấp và mãn tính (10 vỉ x 20 viên)\n31.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 20 Viên\nThành phần\nClorpheniramin maleat\nNhà sản xuất\nCHI NHÁNH CÔNG TY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Allermine 4mg là sản phẩm của Dược phẩm Agimexpharm chứa hoạt chất Clorpheniramin Maleat dùng trong bệnh do dị ứng cấp và mãn tính ở đường hô hấp như: Sổ mũi mùa, viêm mũi, những triệu chứng dị ứng khác như viêm da tiếp xúc, mày đay, phù Quincke, dị ứng do thức ăn hoặc thuốc; ngứa ở người bệnh bị sởi hoặc thủy đậu.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Allermine 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClorpheniramin maleat\n4mg",
    "usage": "Công dụng của Thuốc Allermine 4mg\nChỉ định\nThuốc Allermine 4mg chỉ định điều trị trong các trường hợp sau:\nBệnh do dị ứng cấp và mãn tính ở đường hô hấp như: Sổ mũi mùa, viêm mũi, ....\nNhững triệu chứng dị ứng khác như viêm da tiếp xúc, mày đay, phù Quincke, dị ứng do thức ăn hoặc thuốc; ngứa ở người bệnh bị sởi hoặc thủy đậu.\nDược lực học\nClorpheniramin maleat là một thuốc kháng histamin, tác dụng thông qua phong bế cạnh tranh các thụ thể H1 của các tế bào tác động.\nClorpheniramin maleat cũng có tác dụng phụ chống tiết acetylcholin nên được dùng trị sổ mũi nhưng tác dụng này khác nhau nhiều giữa các cá thể.\nDược động học\nThuốc được hấp thu nhanh qua đường tiêu hóa.\nThuốc được chuyển hóa nhanh và nhiều.\nCác chất chuyển hóa gồm có desmethyl- và didesmethyl-clorpheniramin và một số chất chưa được xác định, một hoặc nhiều chất trong số đó có hoạt tính. Thuốc được bài tiết chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Allermine 4mg\nCách dùng\nThuốc Allermine 4mg dùng đường uống.\nLiều dùng\nTrẻ em dưới 06 tuổi: Theo sự chỉ dẫn của thầy thuốc.\nTrẻ em từ 06 đến 12 tuổi: Uống 1 viên/lần, 1-2 lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, 3 – 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện quá liều:\nLiều gây chết của clorpheniramin khoảng 25 – 50 mg/kg thể trọng.\nNhững triệu chứng và dấu hiệu quá liều bao gồm an thần, kích thích nghịch thường hệ TKTW, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nÐiều trị:\nÐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Allermine 4mg mà bạn có thể gặp.\nTác dụng an thần rất khác nhau từ ngủ gà nhẹ đến ngủ sâu, khô miệng, chóng mặt, choáng váng, chán ăn, buồn nôn.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Allermine 4mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nNgười bệnh đang cơn hen cấp.\nPhì đại tuyến tiền liệt.\nGlôcôm góc hẹp.\nTắc cổ bàng quang.\nLoét dạ dày chít, tắc môn vị – tá tràng.\nPhụ nữ có thai hay đang cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng.\nNgười bệnh dùng thuốc ức chế monoamin oxidase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin vì tính chất chống tiết acetylcholin của clorpheniramin bị tăng lên bởi các chất ức chế MAO.\nThận trọng khi sử dụng\nTác dụng an thần của clorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần.\nThuốc có thể gây buồn ngủ cần tránh dùng cho người đang lái xe hoặc điều khiển máy móc.\nThuốc có thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholin của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai: Chỉ dùng cho người có thai khi thật cần thiết, dùng thuốc trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng như cơn động kinh ở trẻ em.\nThời kỳ cho con bú: Clorpheniramin có thể được tiết qua sữa mẹ và ức chế tiết sữa. Vì các thuốc kháng histamin có thể gây phản ứng nghiêm trọng với trẻ bú mẹ, nên cần cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy thuộc mức độ cần thiết của thuốc đối với người mẹ.\nKhả năng lái xe và vận hành máy móc\nThuốc làm cho buồn ngủ cần thận trọng khi dùng cho người đang lái xe hoặc điều khiển máy móc.\nTương tác thuốc\nCác thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ thần kinh trung ương (TKTW) của clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}