{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống AntiClor 2mg An Thiên điều trị các triệu chứng dị ứng (30 ống x 5ml)\n108.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống x 5ml\nThành phần\nDexchlorpheniramine maleate\nNhà sản xuất\nCT CP DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\ndexchlorpheniramine maleate\nAnticlor 2 mg của Công ty Cổ phần Dược phẩm An Thiên (An Thien Pharma) có chứa\nDung dịch uống có màu hồng, hương dâu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống AntiClor 2mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDexchlorpheniramine maleate\n2mg",
    "usage": "Công dụng của Dung dịch uống AntiClor 2mg\nChỉ định\nThuốc Anticlor 2 mg được chỉ định dùng trong các trường hợp sau:\nViêm mũi\nmề đay\nĐiều trị triệu chứng các biểu hiện dị ứng khác nhau:\nDược lực học\nDexchlorpheniramine là một thuốc kháng histamin đường uống, có cấu trúc propylamine.\nDược động học\nHấp thu\nDexchlorpheniramine có sinh khả dụng khoảng 25 - 50% bởi bị chuyển hóa đáng kể qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2 - 6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động từ 4 - 6 giờ.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương là 72%, thuốc qua được nhau thai và sữa mẹ.\nChuyển hóa\nThuốc được chuyển hóa chủ yếu ở gan và tạo ra chất chuyển hóa loại gốc methyl, chất này không có hoạt tính.\nThải trừ\nThuốc được thải trừ chủ yếu qua thận. Thời gian bán thải từ 14 - 25 giờ.",
    "dosage": "Cách dùng Dung dịch uống AntiClor 2mg\nCách dùng\nDùng đường uống với nước sau khi ăn. Các liều thuốc cách nhau ít nhất 4 giờ.\nLiều dùng\nTrẻ em từ 12 tuổi trở lên và người lớn: Mỗi lần uống 1 ống, 3 – 4 lần/ngày.\nTrẻ em từ 6 tuổi đến 12 tuổi: Mỗi lần uống 1/2 ống, 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDấu hiệu quá liều của dexchlorpheniramire là co giật (nhất là ở nhũ nhi và trẻ em), rối loạn nhận thức, hôn mê.\nCách xử trí\nĐiều trị triệu chứng ở bệnh viện. Ngừng điều trị nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Anticlor 2 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nCác đặc tính dược lý của dexchlorpheniramine cũng là nguyên nhân của một số tác dụng ngoại ý với nhiều mức độ khác nhau và có hay không có liên quan đến liều dùng.\nTác dụng trên hệ thần kinh thực vật: Thiu thiu hoặc buồn ngủ, nhất là vào thời gian điều trị đầu.\nTác động kháng cholinergic làm khô niêm mạc, rối loạn điều tiết, giãn đồng tử, tim đập nhanh, nguy cơ bí tiểu.\nHạ huyết áp tư thế.\nRối loạn cân bằng, chóng mặt, giảm trí nhớ hoặc khả năng tập trung.\nMất điều hòa vận động, run rẩy, thường xảy ra hơn ở người lớn tuổi.\nLẫn, ảo giác.\nHiếm hơn, chủ yếu ở nhũ nhi, có thể gây kích động, cáu gắt, mất ngủ.\nPhản ứng quá mẫn cảm: Nổi ban, eczema, ngứa, ban xuất huyết, mề đay.\nPhù, hiếm hơn có thể gây phù Quincke.\nSốc phản vệ\n.\nTác dụng trên máu: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu huyết giải.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Anticlor 2 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nCó nguy cơ bị bí tiểu liên quan đến rối loạn niệu đạo tuyến tiền liệt.\nCó nguy cơ bị glaucom góc đóng.\nChống chỉ định cho trẻ em dưới 6 tuổi.\nChống chỉ định tương đối: Phụ nữ có thai.\nThận trọng khi sử dụng\nThận trọng cho bệnh nhân lớn tuổi có khả năng cao bị hạ huyết áp tư thế, bị chóng mặt, buồn ngủ, táo bón kinh niên (do nguy cơ bị tắc ruột), bị sưng tuyến tiền liệt.\nBệnh nhân bị suy gan và/hay suy thận nặng, do có nguy cơ tích tụ thuốc.\nTuyệt đối tránh uống rượu hay các thuốc có chứa rượu trong thời gian điều trị.\nKhả năng lái xe và vận hành máy móc\nCần thông báo cho người phải lái xe hay vận hành máy móc về khả năng buồn ngủ khi dùng thuốc, nhất là thời gian đầu. Hiện tượng này càng rõ hơn nếu dùng chung với các thức uống hay các thuốc khác có chứa rượu. Nên bắt đầu điều trị vào buổi tối.\nThời kỳ mang thai\nKhảo sát về tác dụng gây dị dạng (trong 3 tháng đầu các nghiên cứu thực hiện trên động vật không cho thấy thuốc có tác động gây quái thai). Trên lâm sàng, các nghiên cứu dịch tễ học đã loại ra khả năng gây dị dạng của thuốc.\nKhảo sát về độc tính trên phôi thai (trong 3 tháng giữa và 3 tháng cuối thai kỳ). Ở trẻ sơ sinh có mẹ được điều trị dài hạn với liều cao các thuốc có đặc tính kháng cholinergic các dấu hiệu về tiêu hóa có liên quan đến tác dụng giống atropine (căng bụng, tắc ruột phân su, chậm đi tiêu phân su, nhịp tim nhanh, rối loạn thần kinh) hiếm khi được ghi nhận.\nDựa trên các dữ liệu trên, thuốc này có thể được kê toa cho phụ nữ 3 tháng đầu và 3 tháng giữa của thai kì, phải cân nhắc chỉ kê toa khi cần thiết ở 3 tháng cuối thai kì và chỉ kê toa ngắn hạn. Nếu dùng thuốc vào cuối thai kì, phải theo dõi chức năng thần kinh, tiêu hóa của trẻ sơ sinh trong 1 thời gian.\nThời kỳ cho con bú\nThuốc qua được sữa mẹ với một lượng nhỏ. Do có đặc tính an thần, không nên dùng thuốc này trong khi cho con bú.\nTương tác thuốc\nKhông nên phối hợp\nRượu: Làm tăng tác dụng an thần của thuốc kháng histamine H1. Việc giảm tập trung và tỉnh táo có thể gây nguy hiểm khi lái xe hay vận hành máy móc. Tránh uống rượu và các thức uống có rượu trong thời gian dùng thuốc.\nCác thuốc ức chế thần kinh trung ương khác (thuốc giảm đau và chống ho nhóm morphin, thuốc chống trầm cảm có tác dụng an thần, thuốc ngủ nhóm benzodiazepine, nhóm barbiturate, clonidine và các thuốc cùng họ, thuốc ngủ, methotrexate, thuốc an thần kinh, thuốc giải lo).\nAtropin và các thuốc có tác dụng giống atropine: Tăng tác dụng ngoại ý của nhóm atropine như gây bí tiểu, táo bón, khô miệng.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}