{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Desloratadin 2.5mg An Thiên giảm viêm mũi dị ứng, ngứa, nổi mày đay mạn tính (60ml)\n28.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-24131-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nChai x 60ml\nThành phần\nDesloratadine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống A.T Desloratadin là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên với thành phần chính là Desloratadin. Dung dịch uống A.T Desloratadin có tác dụng làm giảm triệu chứng trong các bệnh: Viêm mũi dị ứng, ngứa, nổi mề đay mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Desloratadin 2.5mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Dung dịch uống A.T Desloratadin 2.5mg\nChỉ định\nLàm giảm triệu chứng trong các bệnh: Viêm mũi dị ứng, ngứa, nổi mề đay mạn tính.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin H1.\nMã ATC: R06AX27.\nDesloratadine là một thụ thể kháng histamin ba vòng có tác dụng kéo dài với hoạt tính kháng thụ thể histamin H1 có tính lựa chọn cao. Cơ sở gắn kết thụ thể chỉ ra rằng ở nồng độ 2 - 3 ng/ml, desloratadine có tương tác đáng kể với thụ thể histamin H1 ở người. Trên in vitro, desloratadine ức chế giải phóng histamin tế bào ở người.\nDược động học\nKết quả nghiên cứu phân bố bằng đồng vị phóng xạ trên chuột chỉ ra rằng desloratadine không đi qua hàng rào máu não.\nTheo đường uống, desloratadine 5 mg/lần/ngày, uống trong vòng 10 ngày, thời gian trung bình để đạt được nồng độ huyết tương đỉnh xấp xỉ gần 3 giờ sau khi uống. Thức ăn và nước ép trái cây không làm ảnh hưởng đến sinh khả dụng của desloratadine.\nDesloratadine chuyển hoá thành 3 - hydroxy desloratadine, một chất chuyển hoá hoạt tính và sau trở thành glucuronidase. Các enzyme đảm bảo cho việc hình thành 3 - hydroxy desloratadine chưa được xác định. Desloratadine và 3 - hydroxy desloratadine gắn kết với protein huyết tương xấp xỉ 82% - 87% và 85% - 89%. Sự gắn kết của desloratadine và 3 - hydroxy desloratadine không thay đổi ở bệnh nhân suy thận.\nThời gian bán thải của desloratadine là 27 giờ. Giá trị Cmax (nồng độ đỉnh huyết tương) và AUC (diện tích dưới đường cong) tăng lên khi dùng liều đơn từ 5 - 20mg. Tăng tích lũy đạt được sau khi uống 14 ngày phù hợp với thời gian bán thải và liều dùng thường xuyên. Nghiên cứu ở người cho thấy khoảng 87% liều dùng desloratadine được tìm thấy trong nước tiểu và phân dưới dạng các chất chuyển hoá.\nTrong các nghiên cứu về nốt phồng ở da người với liều đơn và liều lặp lại 5mg desloratadine chỉ ra rằng thuốc ức chế kháng histamin một cách hiệu quả sau 1 giờ và kéo dài 24 giờ.",
    "dosage": "Cách dùng Dung dịch uống A.T Desloratadin 2.5mg\nCách dùng\nDùng đường uống. Uống một lần duy nhất trong ngày.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\n: Uống mỗi ngày 10ml (đong bằng cốc đong kèm theo).\nTrẻ em từ 6 - 11 tuổi:\nUống mỗi ngày 5ml (đong bằng cốc đong kèm theo).\nTrẻ em từ 2 - 5 tuổi:\nUống mỗi ngày 2,5 ml (đong bằng cốc đong kèm theo).\nNgười bị suy gan hoặc suy thận nặng (độ thanh thải creatinine < 30 ml/phút): Uống hai ngày 1 lần với liều 2 ống hoặc 2 gói hoặc 10ml (đong bằng cốc đong kèm theo).\nLàm gì khi dùng quá liều?\nQuá liều:\nỞ người lớn khi uống quá liều thường có biểu hiện: buồn ngủ, nhịp tim nhanh, nhức đầu. Ở trẻ em có biểu hiện ngoại tháp, đánh trống ngực.\nCách xử trí khi dùng thuốc quá liều:\nĐiều trị quá liều desloratadine thường là điều trị triệu chứng và hỗ trợ. Gây nôn bằng siro Ipeca, than hoạt. Nếu gây nôn không hiệu quả hoặc có chống chỉ định (người bệnh ngất, co giật, thiếu phản xạ nôn) thì có thể tiến hành rửa dạ dày với dung dịch natri clorid 0,9% và đặt ống nội khí quản để phòng ngừa hít phải dịch dạ dày.\nDesloratadine không bị loại bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nÍt có tác dụng phụ.\nDesloratadine được dung nạp tốt. Desloratadine ít gây ra một số phản ứng phụ như đau đầu, ngái ngủ, mệt mỏi, khô miệng, khó thở, nôn nao, đau bụng, khó chịu, hoa mắt, phản ứng quá mẫn. Trên trẻ em: Tác dụng phụ thường thấy là tiêu chảy, sốt, mất ngủ, đau đầu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với desloratadine hoặc các thành phần khác của thuốc.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân suy gan.\nAn toàn và hiệu quả khi dùng desloratadine cho trẻ em dưới 2 tuổi chưa được xác định. Khi sử dụng desloratadine, có nguy cơ khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng. Do đó, cần phải vệ sinh răng miệng sạch sẽ khi dùng desloratadine.\nCảnh báo tá dược:\nThành phần thuốc có chứa sucrose, sorbitol và sucralose, bệnh nhân mắc các rối loạn di truyền hiếm gặp như không dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrose-isomaltase không nên sử dụng thuốc này.\nTá dược methyl paraben, propyl paraben có nguy cơ gây phản ứng dị ứng.\nMỗi 5ml dung dịch thuốc có chứa 1g sucrose, 1g sorbitol 70%, 2,5mg sucralose, cần cân nhắc khi sử dụng cho bệnh nhân bị đái tháo đường. Mỗi 5ml dung dịch thuốc có chứa 55mg propylen glycol, hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi cho trẻ nhỏ dùng thuốc, nhất là khi trẻ được cho dùng các thuốc khác có chứa propylen glycol hay alcol.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nỞ liều điều trị, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên nên lưu ý rằng đau đầu, mệt mỏi, ngái ngủ, hoa mắt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có những nghiên cứu đầy đủ và kiểm tra tốt về sử dụng desloratadine trong thai kỳ. Desloratadine và chất chuyển hóa descarboethoxyloratadine được tiết vào sữa mẹ. Do đó chỉ dùng desloratadine cho phụ nữ có thai và cho con bú khi cần thiết, với liều thấp và trong thời gian ngắn.\nTương tác thuốc\nTương tác thuốc:\nDùng đồng thời với ketoconazole, erythromycin hoặc cimetidine, nồng độ desloratadine tăng trong huyết tương.\nTrong xét nghiệm: Nên ngưng sử dụng thuốc 48 giờ trước khi tiến hành các thử nghiệm trên da.\nUống desloratadine cùng với rượu không làm tăng nguy cơ suy giảm hành vi của rượu.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}