{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Desloratadin 2.5mg An Thiên giảm viêm mũi dị ứng, ngứa, nổi mày đay mạn tính (30 gói x 5ml)\n57.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-24131-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nDesloratadine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc A.T Desloratadin là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Desloratadine. Đây là thuốc được sử dụng để giảm triệu chứng trong các bệnh: Viêm mũi dị ứng, ngứa, nổi mề đay mạn tính.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Desloratadin 2.5mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Dung dịch uống A.T Desloratadin 2.5mg\nChỉ định\nThuốc A.T Desloratadin được chỉ định dùng để làm giảm triệu chứng trong các bệnh: Viêm mũi dị ứng, ngứa, nổi mề đay mạn tính.\nDược lực học\nDesloratadine là một thuốc kháng histamine ba vòng có tác dụng kéo dài với hoạt tính kháng thụ thể histamine H1 có tính lựa chọn cao. Cơ sở gắn kết thụ thể chỉ ra rằng ở nồng độ 2 - 3 ng/ml, desloratadine có tương tác đáng kể với thụ thể histamine H1 ở người.\nin vitro\nTrên\nDược động học\nKết quả nghiên cứu phân bố bằng đồng vị phóng xạ trên chuột chỉ ra rằng desloratadine không đi qua hàng rào máu não.\nTheo đường uống, desloratadine 5 mg/lần/ngày, uống trong vòng 10 ngày, thời gian trung bình để đạt được nồng độ huyết tương đỉnh xấp xỉ gần 3 giờ sau khi uống. Thức ăn và nước ép trái cây không làm ảnh hưởng đến độ sinh khả dụng của desloratadine.\nDesloratadine chuyển hoá thành 3 - hydroxydesloratadine, một chất chuyển hoá hoạt tính và sau trở thành glucuronidat. Các enzym đảm bảo cho việc hình thành 3 -hydroxydesloratadine chưa được xác định.\nDesloratadine và 3 - hydroxydesloratadine gắn kết với protein huyết tương xấp xỉ 82 - 87% và 85 - 89%. Sự gắn kết của desloratadine và 3 - hydroxydesloratadine không thay đổi ở bệnh nhân suy thận.\nThời gian bán thải của desloratadine là 27 giờ. Giá trị Cmax (nồng độ đỉnh huyết tương) và AUC (diện tích dưới đường cong) tăng lên khi dùng liều đơn từ 5 - 20 mg. Tăng tích luỹ đạt được sau khi uống 14 ngày phù hợp với thời gian bán thải và liều dùng thường xuyên. Nghiên cứu ở người cho thấy khoảng 87% liều dùng desloratadine được tìm thấy trong nước tiểu và phân dưới dạng các chất chuyển hoá.\nCác nghiên cứu về nốt phồng ở da người với liều đơn và liều lặp lại 5 mg desloratadine chỉ ra rằng thuốc ức chế kháng histamine một cách hiệu quả sau 1 giờ và kéo dài 24 giờ.",
    "dosage": "Cách dùng Dung dịch uống A.T Desloratadin 2.5mg\nCách dùng\nThuốc dùng đường uống. Uống 1 lần duy nhất trong ngày.\nLiều dùng\nĐối với quy cách ống uống 5 ml\nNgười lớn và trẻ em trên 12 tuổi: Uống mỗi ngày 2 ống.\nTrẻ em từ 6 - 11 tuổi: Uống mỗi ngày 1 ống.\nTrẻ em từ 2 - 5 tuổi: Uống mỗi ngày 1/2 ống.\nĐối với quy cách gói\nNgười lớn và trẻ em trên 12 tuổi: Uống mỗi ngày 2 gói.\nTrẻ em từ 6 - 11 tuổi: Uống mỗi ngày 1 gói.\nTrẻ em từ 2 - 5 tuổi: Uống mỗi ngày 1/2 gói.\nĐối với quy cách chai\nNgười lớn và trẻ em trên 12 tuổi: Uống mỗi ngày 10 ml (đong bằng cốc đong kèm theo).\nTrẻ em từ 2 - 5 tuổi: Uống mỗi ngày 2,5 ml (đong bằng cốc đong kèm theo).\nNgười bị suy gan hoặc suy thận nặng (độ thanh thải creatinin < 30 ml/phút): Uống hai ngày 1 ống hoặc 5 ml (đong bằng cốc đong kèm theo).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ người lớn, khi uống quá liều thường có biểu hiện:\nBuồn ngủ, nhịp tim nhanh, nhức đầu. Ở trẻ em có biểu hiện ngoại tháp, đánh trống ngực.\nCách xử trí khi dùng thuốc quá liều:\nĐiều trị quá liều desloratadine thường là điều trị triệu chứng và hỗ trợ. Gây nôn bằng sirô Ipeca, than hoạt. Nếu gây nôn không hiệu quả hoặc có chống chỉ định (người bệnh ngất, co giật, thiếu phản xạ nôn) thì có thể tiến hành rửa dạ dày với dung dịch natri clorid 0,9% và đặt ống nội khí quản để phòng ngừa hít phải dịch dạ dày.\nDesloratadine không bị loại bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc A.T Desloratadin. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Desloratadin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt có tác dụng phụ.\nDesloratadine được dung nạp tốt. Desloratadine ít gây ra một số phản ứng phụ như đau đầu, ngái ngủ, mệt mỏi, khô miệng, khó thở, nôn nao, đau bụng, khó chịu, hoa mắt, phản ứng quá mẫn.\nTrên trẻ em: Tác dụng phụ thường thấy là tiêu chảy, sốt, mất ngủ, đau đầu.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp khải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Desloratadin chống chỉ định trong các trường hợp sau:\nMẫn cảm với desloratadin hoặc các thành phần khác của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng với bệnh nhân suy gan.\nAn toàn và hiệu quả khi dùng desloratadin cho trẻ em dưới 2 tuổi chưa được xác đinh.\nKhi sử dụng desloratadin, có nguy cơ khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng. Do đó, cần phải vệ sinh răng miệng sạch sẽ khi dùng desloratadin.\nCảnh báo tá dược: Bệnh nhân mắc các rối loạn di truyền hiếm gặp như không dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc thiếu hụt enzym sucrose-iomaltase không nên sử dụng thuốc này.\nTá dược methyl paraben, propyl paraben có thể gây dị ứng.\nMỗi 5 ml dung dịch có chứa 1 g sucrose, 1 g sorbitol 70%, 2,5 mg sucralose, cần cân nhắc khi sử dụng cho bệnh nhân bị đái tháo đường. Mỗi 5 ml dung dịch thuốc có chứa 55 mg propylen glycol, hỏi ý kiến bác sĩ hoặc dược sĩ trước khi cho trẻ nhỏ dùng thuốc, nhất là khi trẻ được cho dùng các thuốc khác có chứa propylen glycol hay alcol.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên nên lưu ý rằng đau đầu, mệt mỏi, ngái ngủ, hoa mắt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và kiểm tra tốt về sử dụng desloratadine trong thai kỳ. Do đó chỉ dùng desloratadine cho phụ nữ có thai và cho con bú khi cần thiết, với liều thấp và trong thời gian ngắn.\nThời kỳ cho con bú\nDesloratadine và chất chuyển hóa descarboethoxyloratadine được tiết vào sữa mẹ. Do đó chỉ dùng desloratadine cho phụ nữ có thai và cho con bú khi cần thiết, với liều thấp và trong thời gian ngắn.\nTương tác thuốc\nDùng đồng thời với ketoconazole, erythromycin hoặc cimetidine, nồng độ desloratadine tăng trong huyết tương.\nTrong xét nghiệm: Nên ngưng sử dụng thuốc 48 giờ trước khi tiến hành các thử nghiệm trên da.\nUống desloratadine cùng với rượu không làm tăng nguy cơ suy giảm hành vi của rượu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}