{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Desloratadin An Thiên hương dâu giảm triệu chứng viêm mũi dị ứng, mày đay (30ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-24131-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nChai x 30ml\nThành phần\nDesloratadine\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nNghẹt mũi\nPhát ban\n,\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nthuốc kháng histamin\nThuốc A.T Desloratadin của Công ty An Thiên sản xuất. Thuốc A.T Desloratadin thuộc nhóm\nĐối tượng sử dụng\nTrẻ em, Người lớn\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống A.T Desloratadin\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Dung dịch uống A.T Desloratadin\nChỉ định\nA.T Desloratadin 2.5mg\nThuốc\nViêm mũi dị ứng\nLàm giảm triệu chứng trong các bệnh:\nPhản ứng dị ứng da: Nổi mày đay mãn tính, ngứa, phát ban.\nDược lực học\nDesloratadine là một thụ thể kháng histamine ba vòng có tác dụng kéo dài với hoạt tính kháng thụ thể histamine H1, có tính lựa chọn cao. Cơ sở gắn kết thụ thể chỉ ra rằng ở nồng độ 2- 3ng/ml, desloratadine có tương tác đáng kể với thụ thể ở người. Trên in vitro, desloratadine ức chế giải phóng ở người.\nDược động học\nKết quả nghiên cứu phân bố bằng đồng vị phóng xạ trên chuột chỉ ra rằng desloratadine không đi qua hàng rào máu não. Theo đường uống, desloratadine 5mg/lần/ngày, uống trong vòng 10 ngày, thời gian trung bình để đạt được nồng độ huyết tương đỉnh xấp xỉ gần 3 giờ sau khi uống. Thức ăn và nước ép trái cây không làm ảnh hưởng đến sinh khả dụng của desloratadine. Desloratadine chuyển hoá thành 3 - hydroxydesloratadine, một chất chuyển hoá hoạt tính và sau trở thành glucuronidat. Các enzyme đảm bảo cho việc hình thành 3 - hydroxydesloratadine chưa được xác định. Desloratadine và 3 - hydroxydesloratadine gắn kết với protein huyết tương xấp xỉ 82% – 87% và 85% - 89%.\nSự gắn kết của desloratadine và 3 - hydroxydesloratadine không thay đổi bệnh nhân suy thận. Thời gian bán thải của desloratadine là 27 giờ. Giá trị Cmax (nồng độ đỉnh huyết tương) và AUC (diện tích dưới đường cong) tăng lên khi dùng liều đơn từ 5 - 20 mg. Tăng tích lũy đạt được sau khi uống 14 ngày phù hợp với thời gian bán thải và liều dùng thường xuyên. Nghiên cứu ở người cho thấy khoảng 87% liều dùng desloratadine được tìm thấy trong nước tiểu và phân dưới dạng các chất chuyển hoá. Trong các nghiên cứu về nốt phồng ở da người với liều đơn và liều lặp lại 5mg desloratadine chỉ ra rằng thuốc ức chế kháng histamine một cách hiệu quả sau 1 giờ và kéo dài 24 giờ.",
    "dosage": "Cách dùng Dung dịch uống A.T Desloratadin\nCách dùng\nUống A.T Desloratadin một lần duy nhất trong ngày.\nLiều dùng\nĐối với quy cách ống uống 5ml\nNgười lớn và trẻ em trên 12 tuổi:\nUống A.T Desloratadin mỗi ngày 2 ống.\nTrẻ em từ 6 - 11 tuổi:\nUống A.T Desloratadin mỗi ngày 1 ống.\nTrẻ em từ 2 - 5 tuổi:\nUống A.T Desloratadin mỗi ngày 1/2 ống.\nĐối với quy cách gói\nNgười lớn và trẻ em trên 12 tuổi:\nUống A.T Desloratadin mỗi ngày 2 gói.\nTrẻ em từ 6 - 11 tuổi:\nUống mỗi ngày 1 gói.\nTrẻ em từ 2 - 5 tuổi:\nUống mỗi ngày 1/2 gói.\nĐối với quy cách chai\nNgười lớn và trẻ em trên 12 tuổi:\nUống mỗi ngày 10ml (đong bằng cốc đong kèm theo).\nTrẻ em từ 6 - 11 tuổi:\nUống mỗi ngày 5ml (đong bằng cốc đong kèm theo).\nTrẻ em từ 2 - 5 tuổi:\nUống mỗi ngày 2,5 ml (đong bằng cốc đong kèm theo).\nNgười bị suy gan hoặc suy thận nặng (độ thanh thải creatinine < 30ml/phút)\nUống hai ngày 1 lần với liều 2 ống hoặc 2 gói hoặc 10ml (đong bằng cốc đong kèm theo).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhức đầu\nỞ người lớn khi uống quá liều thường có biểu hiện: Buồn ngủ, nhịp tim nhanh,\nCách xử trí khi dùng quá liều: Điều trị quá liều desloratadine thường là điều trị triệu chứng và hỗ trợ. Gây nôn bằng siro Ipeca, than hoạt. Nếu gây nên không hiệu quả hoặc có chống chỉ định (người bệnh ngất, co giật, thiếu phản xạ nôn) thì có thể tiến hành rửa dạ dày với dung dịch natri clorid 0,9% và đặt ống nội khí quản để phòng ngừa hít phải dịch dạ dày. Desloratadine không bị loại bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc A.T Desloratadin 2.5mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.t Desloratadin, bạn có thể gặp ít tác dụng không mong muốn (ADR).\nkhô miệng\nDesloratadine được dung nạp tốt. Desloratadine ít gây ra một số phản ứng phụ như đau đầu, ngái ngủ, mệt mỏi,\nTrên trẻ em: Tác dụng phụ thường thấy là tiêu chảy, sốt, mất ngủ, đau đầu.\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với desloratadine hoặc các khác của thuốc.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân suy gan.\nAn toàn và hiệu quả khi dùng desloratadine cho trẻ em dưới 2 tuổi chưa được xác định.\nKhi sử dụng desloratadine, có nguy cơ khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng. Do đó, cần phải vệ sinh răng.\nCảnh báo tá dược\nThành phần thuốc có chứa sucrose, sorbitol và sucralose, bệnh nhân mắc các rối loạn di truyền hiếm gặp như không dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrose-isomaltose không nên sử dụng thuốc này.\nTá dược methyl paraben, propyl paraben có nguy cơ gây phản ứng dị ứng. Mỗi 5ml dung dịch thuốc có chứa 1g sucrose, 1g sorbitol 70%, 2,5 mg sucralose, cần cân nhắc khi sử dụng cho bệnh nhân bị đái tháo đường. Mỗi 5ml dung dịch thuốc có chứa 55mg propylen glycol, hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi cho trẻ nhỏ dùng thuốc, nhất là khi trẻ được cho dùng các thuốc khác có chứa propylen glycol hay alcol.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên nên lưu ý rằng đau đầu, mệt mỏi, ngái ngủ, hoa mắt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và kiểm tra tốt về sử dụng desloratadine trong thai kỳ.\nThời kỳ cho con bú\nDesloratadine và chất chuyển hóa descarboethoxyloratadine được tiết vào sữa mẹ. Do đó chỉ dùng desloratadine cho phụ nữ có thai và cho con bú khi cần thiết, với liều thấp và trong thời gian ngắn.\nTương tác thuốc\nketoconazole\nDùng đồng thời với\nTương kỵ: Do không có các nghiên cứu và về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}