{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống Aticizal 2,5mg/5ml An Thiên điều trị triệu chứng viêm mũi dị ứng (90ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 1 Chai\nThành phần\nLevocetirizin dihydrochlorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aticizal 2,5 mg/5 ml là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Levocetirizin dihydrochlorid. Đây là thuốc được sử dụng để điều trị triệu chứng viêm mũi dị ứng (bao gồm cả viêm mũi dị ứng dai dẳng) và nổi mày đay ở người lớn và trẻ em từ 2 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Aticizal 25mg/5ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nLevocetirizin dihydrochlorid\n0.5mg",
    "usage": "Công dụng của Dung dịch uống Aticizal 25mg/5ml\nChỉ định\nThuốc Aticizal 2,5 mg/5 ml\nđược chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nĐiều trị triệu chứng\nDược lực học\nNhóm dược lý: Thuốc kháng histamine H1, dẫn xuất piperazine.\nMã ATC: R06A E09.\nLevocetirizine\nCơ chế tác dụng:\nCác nghiên cứu cho thấy levocetirizine có ái lực cao đối với thụ thể H1 người. Levocetirizine có ái lực với thụ thể H1 cao gấp 2 lần so với cetirizine. Levocetirizine phân ly từ thụ thể H1 với thời gian bán thải là 115 ± 38 phút.\nCác nghiên cứu dược lực học ở người tình nguyện khỏe mạnh chứng minh rằng levocetirizine với liều bằng một nửa liều cetirizine có hoạt tính tương đương cetirizine, cả trong da và mũi.\nDược động học\nHấp thu: Levocetirizine hấp thu nhanh chóng và rộng rãi theo đường uống. Ở người lớn, nồng độ đỉnh trong huyết tương đạt được sau 0,9 giờ và đạt trạng thái ổn định sau 2 ngày.\nNồng độ đỉnh sau liều duy nhất và liều lặp lại 5 mg tương ứng là 270 ng/ml và 308 ng/ml. Mức độ hấp thu không phụ thuộc liều dùng và không bị thay đổi bởi thức ăn, nhưng làm giảm hoặc chậm đạt nồng độ đỉnh.\nPhân bố:\n90% levocetirizine gắn kết với protein huyết tương.\nSự phân bố của levocetirizine hạn chế, thể tích phân bố là 0,4 lít/kg.\nChuyển hóa:\nMức độ chuyển hóa của levocetirizine ở người là ít hơn 14% liều dùng. Con đường chuyển hóa bao gồm quá trình oxy hóa hợp chất thơm, N và O dealkyl hóa và liên hợp taurin, Levocetirizine không ảnh hưởng đến hoạt động của isoenzym CYP 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 ở nồng độ cao hơn nồng độ đỉnh đạt được sau khi uống một liều 5 mg.\nLevocetirizine chuyển hóa thấp và không có khả năng ức chế chuyển hóa, do đó, không có sự tương tác của levocetirizine với các chất khác, hoặc ngược lại.\nThải trừ:\nThời gian bán thải trong huyết tương ở người lớn là 7,9 ± 1,9 giờ. Thời gian bán thải ngắn hơn ở trẻ em. Độ thanh thải trung bình ở người lớn là 0,63 ml/phút/kg.\nLevocetirizine và chất chuyển hóa của nó chủ yếu thải trừ qua nước tiểu (85,4%), 12,9% được thải trừ qua phân.\nLevocetirizine được thải trừ bằng cách lọc cầu thận và bài tiết ở ống thận.\nSuy thận:\ncreatinine\nĐộ thanh thải của levocetirizine tương quan với độ thanh thải creatinine. Do đó, khuyến cáo điều chỉnh khoảng cách liều levocetirizine dựa trên độ thanh thải\nSuy gan:\nDược động học của levocetirizine ở bệnh nhân suy gan chưa được thử nghiệm.\nNgười cao tuổi:\nDữ liệu dược động học ở người cao tuổi còn hạn chế. Levocetirizine chủ yếu được thải trừ trong nước tiểu. Do đó, liều levocetirizine nên được điều chỉnh phù hợp với chức năng thận ở bệnh nhân cao tuổi.",
    "dosage": "Cách dùng Dung dịch uống Aticizal 25mg/5ml\nCách dùng\nThuốc chỉ dùng đường uống, có thể uống trực tiếp hoặc pha loãng với nước. Phải uống thuốc ngay sau khi pha loãng, có thể uống cùng hoặc không có thức ăn.\nLiều dùng\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên: Liều khuyến cáo hàng ngày là 5 mg (10 ml dung dịch uống).\nNgười cao tuổi: Điều chỉnh liều dùng được khuyến cáo ở những bệnh nhân cao tuổi suy thận trung bình đến nặng (xem bệnh nhân có suy thận dưới đây).\nTrẻ em từ 6 - 12 tuổi: Liều khuyến cáo hàng ngày là 10 ml mỗi ngày 1 lần.\nTrẻ em từ 2 - 6 tuổi: Liều khuyến cáo hàng ngày là 2,5 ml mỗi ngày 2 lần.\nKhông đủ dữ liệu cho việc sử dụng levocetirizine cho trẻ sơ sinh và trẻ em dưới 2 tuổi.\nBệnh nhân suy thận: Khoảng liều phải được điều chỉnh theo chức năng thận. Tham khảo bảng sau và điều chỉnh liều như chỉ định.\nĐộ thanh thải creatinine (ml/phút)\nLiều dùng\n≥ 80\n5 mg x 1 lần/ngày\n50 - 79\n5 mg x 1 lần/ngày\n30 - 49\n5 mg 1 lần mỗi 2 ngày\n< 30\n5 mg 1 lần mỗi 3 ngày\n< 10\nChống chỉ định\nỞ những bệnh nhân nhi bị suy thận, liều dùng sẽ phải được điều chỉnh theo độ thanh thải thận và trọng lượng cơ thể. Không có dữ liệu cụ thể cho trẻ em bị suy thận.\nBệnh nhân suy gan: Không cần điều chỉnh liều ở bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của quá liều: Ở người lớn có thể có buồn ngủ và ở trẻ em ban đầu có thể kích động và bồn chồn, sau đó là buồn ngủ.\nKhông có thuốc giải độc đặc hiệu cho levocetirizine.\nXử trí: Nếu dùng quá liều, điều trị triệu chứng hoặc hỗ trợ. Rửa dạ dày có thể được xem xét ngay sau khi uống thuốc, Levocetirizine không được loại bỏ một cách hiệu quả bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aticizal 2,5 mg/5 ml, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100:\nHay gặp nhất là hiện tượng ngủ gà. Tỉ lệ gặp ADR phụ gặp ADR phụ thuộc vào liều dùng.\nNgoài ra thuốc còn gây mệt mỏi, khô miệng, viêm họng, chóng mặt, nhức đầu, buồn nôn.\nÍt gặp, 1/1.000 ≤ ADR <1/100:\nLo lắng, dị cảm, ngứa, phát ban, suy nhược.\nHiếm gặp, 1/10.000 < ADR < 1/1.000:\nPhản ứng quá mẫn, lẫn lộn, ảo giác, mất ngủ, rối loạn vận động, co giật, chức năng gan bất thường, nhịp tim nhanh, mày đay, tăng cân.\nRất hiếm gặp, ADR < 1/10.000:\nGiảm tiểu cầu, sốc phản vệ, ngất xỉu, run, mờ mắt, khó tiểu, đái dầm.\nKhông rõ tần suất:\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Thèm ăn.\nRối loạn tâm thần: Kích động, ảo giác, trầm cảm, mất ngủ, muốn tự sát.\nRối loạn hệ thần kinh: Co giật, mất cảm giác, chóng mặt, ngất, run, rối loạn.\nRối loạn tai và mê cung: Chứng chóng mặt (vertigo).\nRối loạn mắt: Rối loạn thị giác, thị lực mờ.\nRối loạn về tim mạch: Đánh trống ngực, nhịp tim nhanh.\nRối loạn hô hấp: Khó thở.\nRối loạn tiêu hóa: Buồn nôn, nôn mửa, tiêu chảy.\nRối loạn mật: Viêm gan.\nRối loạn thận và hệ tiết niệu: Thận yếu, tiểu khó.\nRối loạn mô da và mô dưới da: Phù, ngứa, phát ban, nổi mày đay.\nCơ xương khớp, mô liên kết, và rối loạn xương: Đau cơ, đau khớp.\nRối loạn khác: Phù, tăng cân, các xét nghiệm chức năng gan bất thường.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aticizal 2,5 mg/5 ml chống chỉ định trong các trường hợp sau:\ncetirizine\nQuá mẫn với levocetirizine,\nSuy thận nặng độ thanh thải creatinine dưới 10 ml/phút.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi dùng đồng thời với rượu.\nThận trọng ở bệnh nhân có yếu tố nguy cơ gây bí tiểu (ví dụ tổn thương tủy sống, tăng sản tuyến tiền liệt) vì levocetirizine có thể làm tăng nguy cơ bí tiểu.\nKhông đủ dữ liệu cho việc sử dụng levocetirizine cho trẻ sơ sinh và trẻ em dưới 2 tuổi.\nCảnh báo tá dược:\nThành phần thuốc chứa methyl paraben và propyl paraben, có thể gây ra phản ứng dị ứng (co thắt phế quản).\nThành phần thuốc có chứa sorbitol và sucrose, bệnh nhân mắc rối loạn điều trị không dung nạp fructose, rối loạn hấp thu glucose - galactose hoặc thiếu hụt enzym sucrose - isomaltose không nên sử dụng thuốc này.\nTá dược có chứa màu sunset yellow, có nguy cơ gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThử nghiệm lâm sàng cho thấy levocetirizine ở liều khuyến cáo không làm suy giảm sự tỉnh táo tinh thần, khả năng phản ứng hay khả năng lái xe ở người khỏe mạnh. Tuy nhiên, một số bệnh nhân có thể thấy buồn ngủ, mệt mỏi và suy nhược khi điều trị với levocetirizine. Do đó, bệnh nhân có ý định lái xe, tham gia vào các hoạt động nguy hiểm hay vận hành máy móc nên thận trọng và chú ý đến phản ứng bất lợi xảy ra khi dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu nghiên cứu việc sử dụng levocetirizine ở phụ nữ mang thai hạn chế. Nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến việc mang thai, sự phát triển bào thai/phôi, sinh đẻ hoặc sự phát triển sau sinh.\nViệc sử dụng levocetirizine có thể được xem xét trong quá trình mang thai nếu cần thiết.\nPhụ nữ cho con bú:\nCetirizine đã được chứng minh được bài tiết trong sữa mẹ. Vì vậy, levocetirizine cũng có khả năng bài tiết trong sữa mẹ. Các phản ứng bất lợi liên quan đến levocetirizine có thể được quan sát thấy ở trẻ bú sữa mẹ. Vì vậy, cần thận trọng khi kê toa levocetirizine cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có nghiên cứu tương tác thuốc của levocetirizine.\nNhững nghiên cứu về các chất đồng phân racemic của cetirizine cho thấy không có tương tác với pseudoephedrine, cimetidine, ketoconazole, erythromycin, azithromycin, glipizide và CYP3A4.\nSự hấp thu của levocetirizine không bị ảnh hưởng bởi thức ăn nhưng tỉ lệ hấp thu giảm.\nỞ những bệnh nhân nhạy cảm, dùng cetirizine hoặc levocetirizine cùng với cồn hoặc các chất ức chế thần kinh trung ương khác có thể làm giảm sự tỉnh táo và làm giảm hiệu quả hoạt động.\nTrong nghiên cứu đa liều giữa ritonavir (600 mg x 2 lần ngày) và cetirizine (10 mg mỗi ngày), mức độ tiếp xúc với cetirizine đã tăng khoảng 40% trong khi ritonavir thay đổi chút ít (-11%) so với cetirizine được sử dụng đồng thời.\nTrong nghiên cứu đa liều giữa theophylline (400 mg một lần mỗi ngày) và cetirizine, có sự giảm nhẹ độ thanh thải của cetirizine (16%) trong khi đó theophylline có khuynh hướng không bị ảnh hưởng bởi thuốc dùng phối hợp cetirizine.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}