{
    "describe": "Thương hiệu:\nARISTOPHARMA\nHỗn dịch uống Axofen Aristopharma điều trị viêm mũi dị ứng, mày đay (50ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-18997-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 1 chai\nThành phần\nFexofenadin Hydroclorid\nChỉ định\nViêm mũi dị ứng\nNgứa\nHắt hơi\nNổi mề đay\nNghẹt mũi\n,\nNhà sản xuất\nARISTOPHARMA., LTD\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm mũi dị ứng\nThuốc Axofen là sản phẩm của Aristopharma Ltd có thành phần chính là Fexofenadin hydroclorid có tác dụng điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Axofen\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nFexofenadin Hydroclorid\n6mg",
    "usage": "Công dụng của Hỗn dịch uống Axofen\nChỉ định\nThuốc Axofen\nchỉ định điều trị trong các trường hợp sau:\nViêm mũi dị ứng theo mùa: Fexofenadin được chỉ định để làm giảm các triệu chứng do viêm mũi dị ứng theo mùa cho người lớn và trẻ em ≥ 6 tuổi. Các triệu chứng như là hắt hơi, sổ mũi, ngứa mắt, mũi và cổ họng, mắt đỏ và chảy nước.\nChứng mày đay mạn tính hay tự phát: Fexofenadin cũng được chỉ định để điều trị các biểu hiện trên da không có biến chứng của bệnh nổi mày đay tự phát mạn tính. Làm giảm ngứa và mày đay đáng kể.\nDược lực học\nFexofenadin hydrochlorid là một thuốc kháng histamin H, không gây buồn ngủ. Fexofenadin là chất chuyển hóa có hoạt tính dược lý của terfenadin.\nCác nghiên cứu về nổi quẳng mày đay do histamin ở người, dùng fexofenadin hydrochlorid một lần và hai lần/ngày cho thấy: thuốc thể hiện tác dụng kháng histamin trong vòng 1 giờ, đạt mức độ tối đa sau 6 giờ và tác dụng kéo dài trong 24 giờ. Không có bằng chứng về sự dung nạp đối với các tác dụng này sau 28 ngày dùng thuốc. Các nghiên cứu lâm sàng ở bệnh viêm mũi dị ứng theo mùa cho thấy liều dùng 120 mg là đủ có hiệu quả trong vòng 24 giờ.\nKhông có sự khác biệt đáng kể ở đoạn QT ở các bệnh nhân viêm mũi dị ứng theo mùa dùng fexofenadin hydrochlorid ở liều lên đến 240 mg x 2 lần/ngày x 2 tuần so với giả dược. Cũng vậy, không có sự thay đổi đáng kể ở đoạn QT ở các người khỏe mạnh dùng fexofenadin hydrochlorid ở liều 60 mg x 2 lần/ngày x 6 tháng, 400mg x 2 lần/ngày x 6,5 ngày, 240 mg/lần/ngày x 1 năm so với giả dược.\nFexofenadin\nhydrochlorid (5-10mg/kg đường uống) ức chế sự co thắt phế quản do kháng nguyên ở chuột lang và ức chế sự phóng thích histamin từ dưỡng bảo phúc thôn nồng độ trên nồng độ điều trị (10-100μM).\nDược động học\nFexofenadin hydrochlorid được hấp thu nhanh vào cơ thể bằng đường uống, với thời gian đạt nồng độ tối đa khoảng 1-3 giờ sau khi uống. Nồng độ tối đa trung bình là khoảng 427 ng/ml sau khi uống liều 120 mg/lần/ngày và khoảng 494 ng/ml sau khi uống liều 180 mg/lần/ ngày.\nFexofenadin gắn kết với protein huyết tương khoảng 60-70%. Fexofenadin được chuyển hóa không đáng kể (qua gan hoặc không qua gan), vì fexofenadin là hợp chất chủ yếu được tìm thấy trong nước tiểu và phân của động vật và người. Nồng độ huyết tương của fexofenadin giảm xuống theo một hàm mũ, với thời gian bán thải cuối cùng khoảng 11 – 15 giờ sau khi uống nhiều liều lập lại.\nDược động học của fexofenadin là tuyến tính khi uống một liều và nhiều liều lên đến 120 mg x 2 lần/ngày. Dùng liều 240 mg x 2 lần/ngày làm tăng nhẹ (khoảng 8,8%) vùng dưới đường cong nồng độ ở trạng thái ổn định, cho thấy trên thực tế dược động học của fexofenadin là tuyến tính ở khoảng liều dùng từ 40 - 240 mg /ngày. Đường thải trừ chính là qua sự bài tiết mật, khoảng 10% liều dùng được bài tiết qua nước tiểu ở dạng không biến đổi.",
    "dosage": "Cách dùng Hỗn dịch uống Axofen\nCách dùng\nThuốc Axofen dạng hỗn dịch uống.\nLiều dùng\nLiều dùng hỗ trợ điều trị viêm mũi dị ứng theo mùa và chứng mày đay mạn tính hay tự phát:\nNgười lớn, trẻ em > 12 tuổi: Dùng liều 60mg x 2 lần mỗi ngày hay 180mg x 2 lần mỗi ngày.\nTrẻ em từ 6 đến 12 tuổi: Dùng liều 30 mg hay 1 thìa cà phê x 2 lần mỗi ngày\nLiều dùng hỗ trợ điều trị chứng mày đay mạn tính hay tự phát:\nNgười lớn: Dùng liều 60 mg x 2 lần mỗi ngày.\nTrẻ em từ 6 đến 12 tuổi: Dùng liều 30 mg hay 1 thìa cà phê x 2 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ của Fexofenadin gần như là những tác dụng nhận thấy được từ giả dược.\nmệt mỏi\nCác phản ứng phụ thường được nhận thấy như nhức đầu, khó tiêu,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Axofen chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân mẫn cảm với Fexofenadin hay bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nNhư hầu hết các thuốc mới, chỉ có rất ít số liệu về người cao tuổi, bệnh nhân suy gan hoặc suy thận.\nNên dùng Fexofenadin hydrochlorid cẩn thận ở những nhóm bệnh nhân đặc biệt này.\nTính an toàn và hiệu quả của Fexofenadin lên bệnh nhân nhi dưới 6 tuổi chưa được nghiên cứu.\nTương tác thuốc\nDùng đồng thời Fexofenadin Hydrochlorid với ketoconazol hay Erythromycin có thể làm tăng hàm lượng của Fexofendin trong huyết tương.\nThuốc kháng acid có chứa nhôm hay magiê có thể làm giảm sự hấp thụ Fexofenadin. Nước ép trái cây bưởi, cam và táo có thể làm giảm sinh khả dụng của Fexofenadin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}