{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Bestrip 50mg Pharmedic phòng và điều trị các chứng buồn nôn do say tàu xe (3 vỉ x 10 viên)\n400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-16871-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDimenhydrinat\nChỉ định\nNôn/Buồn nôn\nRối loạn tiền đình\nSay tàu xe\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bestrip là sản phẩm của Công ty CP Dược phẩm Dược liệu Pharmedic, với thành phần chính Dimenhydrinat 50mg. Đây là loại thuốc dùng để phòng và điều trị các chứng say tàu xe, phòng và điều trị các chứng buồn nôn do nhiều nguyên nhân khác nhau (trừ do hoá trị liệu ung thư).\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Bestrip 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDimenhydrinat\n50mg",
    "usage": "Công dụng của Thuốc Bestrip 50mg\nChỉ định\nThuốc Bestrip được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị các chứng buồn nôn, nôn và chóng mặt do say tàu xe.\nPhòng và điều trị nôn và chóng mặt do chứng Ménière và rối loạn tiền đình.\nDược lực học\nDimenhydrinat là thuốc kháng Histamin (H), an thần gây ngủ, thuộc nhóm dẫn xuất Ethanolamin. Thuốc kháng H làm giảm hay mất những tác động chính của H bằng cách cạnh tranh với H ở thụ thể H1. Dimenhydrinat có tác dụng kháng Cholinergic, chống nôn và tác dụng an thần.\nDược động học\nDimenhydrinat được hấp thu tốt qua đường tiêu hóa. Tác dụng chống thường 15 - 30 phút sau khi uống. Thời gian tác dụng của thuốc 3 - 6 giờ. Thuốc có thể được phân bố rộng rãi vào các tổ chức của cơ thể, qua được nhau thai, bị chuyển hoá ở gan và thải trừ qua nước tiểu. Một lượng nhỏ thuốc được phân bổ vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Bestrip 50mg\nCách dùng\nThuốc Bestrip được sử dụng qua đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nThuốc Bestrip được dùng cho người lớn và trẻ em trên 2 tuổi. Tuy nhiên, để phát huy hết hiệu lực của thuốc và hạn chế những rủi ro, người dùng cần phải đọc kỹ hướng dẫn sử dụng trước khi dùng.\nPhòng và điều trị các chứng buồn nôn và nôn do say tàu xe\nLiều uống thông thường ở người lớn và trẻ em trên 12 tuổi: Uống 1 - 2 viên, ngày 3 - 4 lần, không quá 400mg/ngày.\nPhòng say tàu xe\nLiều đầu tiên phải uống 30 phút trước khi khởi hành.\nTrẻ em từ 2 - 6 tuổi: Uống 1/4 - 1/2 viên, 6 - 8 giờ/lần, tối đa 75mg/ngày.\nTrẻ em từ 6 - 12 tuổi: Uống 1/2 - 1 viên, tối đa 150mg/ngày.\nĐiều trị triệu chứng Ménière\nUống 1/2 - 1 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều ở trẻ em có thể xảy ra giãn đồng tử, đỏ mặt, sốt cao, kích động, ảo giác, lú lẫn, mất điều hoà, co giật, hôn mê, suy hô hấp, trụy tim mạch.\nQuá liều ở người lớn có thể gây ra khó nói và khó nuốt, loạn tâm thần.\nXử trí\nKhông có thuốc giải độc đặc hiệu các thuốc histamin. Chuyển ngay đến bệnh viện để điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bestrip, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nBuồn ngủ, đau đầu, chóng mặt, mất phối hợp vận động, nhìn mờ, khô miệng và đường hô hấp, ù tai.\nÍt gặp\nChán ăn, táo bón hoặc ỉa chảy, bí và khó tiểu tiện, đánh trống ngực, hạ huyết áp.\nRất hiếm gặp\nKích thích nghịch thường ở trẻ em, đôi khi ở người lớn như kích động, run, mất ngủ, co giật.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Bestrip, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bestrip chống chỉ định trong các trường hợp sau:\nDị ứng với dimenhydrinat hoặc với các thuốc kháng histamin khác.\nTrẻ em dưới 2 tuổi.\nNguy cơ glôcôm góc đóng.\nNguy cơ bí tiểu do rối loạn niệu đạo tuyến tiền liệt.\nThận trọng khi sử dụng\nTránh dùng thức uống có rượu hoặc các thuốc ức chế thần kinh trung ương khác khi đang dùng thuốc.\nThận trọng với người lớn tuổi, người bị táo bón mãn, tắc bàng quang, phì đại lành tính tuyến tiền liệt.\nKhả năng lái xe và vận hành máy móc\nKhông dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nSử dụng thuốc trong thời kỳ mang thai chỉ khi thật cần thiết.\nThuốc không nên dùng ở phụ nữ cho con bú.\nTương tác thuốc\nThuốc có thể làm tăng tác dụng các thuốc ức chế thần kinh trung ương như rượu và barbiturat.\nThuốc có thể làm tăng tác dụng các thuốc kháng cholinergic.\nDùng cùng với thuốc kháng sinh nhóm aminoglycosid hoặc các thuốc độc đối với tai khác, dimenhydrinat có thể làm che lấp các triệu chứng sớm của độc tính ở tai.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, do đó không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}