{
    "describe": "Thương hiệu:\nMenarini\nThuốc Bilaxten 20mg Menarini điều trị viêm mũi dị ứng, mày đay (1 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN2-496-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nBilastine\nChỉ định\nViêm mũi dị ứng\nMề đay\nDị ứng thực phẩm\nNổi mẩn ngứa\n,\nNhà sản xuất\nA.MENARINI MANUFACTURING LOGISTICS AND SERVICES S.R.I\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nBilaxten 20mg dạng viên nén của Công ty sản xuất Menarini (Pháp) có thành phần chính là Bilastine. Bilaxten 20mg là thuốc điều trị triệu chứng của bệnh viêm mũi, viêm kết mạc (theo mùa và mạn tính), nổi mề đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bilaxten 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n20mg",
    "usage": "Công dụng của Thuốc Bilaxten 20mg\nChỉ định\nBilaxten 20mg\nviêm mũi dị ứng\nmày đay\nTác dụng của thuốc\nDược lực học\nThuốc kháng histamin\nNhóm dược lý:\nMã ATC là RONAX 29.\nBilastine\nlà một chất đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H1 ngoại vi và không có ái lực với thụ thể Muscarinic.\nBilastine ức chế các phản ứng mẩn ngứa, ban đỏ trên da do histamin trong vòng 24 giờ sau khi sử dụng một liều đơn.\nđỏ mắt\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ vị thành niên có viêm mũi dị ứng (theo mùa hoặc quanh năm), Bilastine 20 mg, sử dụng một lần một ngày trong vòng 14 - 28 ngày, đem lại hiệu quả trong việc làm giảm các triệu chứng như hắt hơi, chảy nước mũi, ngứa mũi, ngạt mũi, chảy nước mắt và\nBilastine kiểm soát hiệu quả các triệu chứng trong vòng 24 giờ.\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân mày đay nguyên phát mãn tính, Bilastine 20 mg, uống một lần/ngày trong 28 ngày chứng minh được hiệu quả trong làm giảm mức độ ngứa và giảm số lượng, kích thước của các vết sần cũng như cảm giác khó chịu của bệnh nhân do mày đay. Bệnh nhân cải thiện được chất lượng giấc ngủ và do đó, cải thiện chất lượng cuộc sống.\nKhông có trường hợp nào kéo dài khoảng QT hiệu chỉnh hoặc tác dụng không mong muốn trên tim mạch được ghi nhận trong các thử nghiệm lâm sàng của bilastine, ngay cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày trên 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P - gp, như ketoconazole (24 bệnh nhân) và erythromycin (bệnh nhân). Thêm vào đó, một nghiên cứu theo dõi khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg một lần/ngày, dữ liệu về tính an toàn trên hệ thần kinh trung ương của Bilastine tương đương với giả dược và tỉ suất ghi nhận tình trạng buồn ngủ không khác biệt có ý nghĩa thống kê so với giả dược.\nCác thử nghiệm lâm sàng cho thấy Bilastine với liều 40 mg một lần/ngày không ảnh hưởng đến hoạt tính tâm thần vận động cũng như khả năng lái xe được đánh giá thông qua một bài kiểm tra lái xe quy chuẩn.\nNgười cao tuổi:\nNgười cao tuổi (> 65 tuổi) được lựa chọn trong nghiên cứu pha II và pha III, kết quả cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn.\nMột nghiên cứu hậu mãi trên 146 bệnh nhân cao tuổi cho thấy không có sự khác biệt về đặc tính an toàn so với nhóm bệnh nhân là đối tượng người trưởng thành.\nTrẻ em:\nTrong các nghiên cứu phát triển lâm sàng trên đối tượng thanh thiếu niên (từ 12 đến 17 tuổi) trong đó có 128 thanh thiếu niên dùng Bilastine trong các nghiên cứu lâm sàng (81 người tham gia nghiên cứu mù đôi điều trị viêm mũi dị ứng). 116 thanh thiếu niên khác được lựa chọn ngẫu nhiên dùng thuốc hoặc giả dược, cho thấy không có sự khác biệt về hiệu quả và tính an toàn giữa đối tượng là người trưởng thành và thanh thiếu niên.\nCơ quan quản lý dược phẩm châu Âu đã trì hoãn nghĩa vụ phải nộp kết quả nghiên cứu lâm sàng của Bilastine trên một nhóm đối tượng trẻ em trong điều trị viêm mũi dị ứng và mày đay.\nDược động học\nHấp thu\nBilastine được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1,3 giờ. Thuốc không bị tích lũy. Giá trị sinh khả dụng đường uống trung bình của bassline là 61%.\nPhân bố\nNghiên cứu in vitro và in vivo cho thấy Bilastine là một cơ chất của P - gp và cơ chất của CATP. Bilastine không phải là cơ chất của các chất vận chuyển BCRP hoặc chất vận chuyển tại thận OCT2, OAT1 và OAT3. Theo các nghiên cứu in vitro, bilastine không được dự đoán là ức chế các chất vận chuyển trong toàn hệ thống, bao gồm: P - gp, MRP2, BCRP, BSEP, OATP1B1, CATP1B3, OATP2B1, OAT1, CAT3, OCT1, OCT2, và NTCP, do chỉ có mức độ ức chế thấp được ghi nhận với P - gp, OATP2B1 và OCT1, với giá trị ICso ước tính >300 MM, cao hơn rất nhiều so với nồng độ tối đa ước tính trong huyết tương Cmax. Vì thế, các tương tác này không có nhiều ảnh hưởng trên lâm sàng.\nTuy nhiên, cũng theo các nghiên cứu này, không thể loại trừ tác dụng ức chế của Bilastine lên các chất vận chuyển trên niêm mạc ruột.\nỞ liều điều trị, tỉ lệ gắn với protein huyết tương của thuốc là 84 - 90%.\nChuyển hóa\nKết quả các nghiên cứu in vitro cho thấy bilastine không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ\nTrong một nghiên cứu cân bằng khối được thực hiện trên người tình nguyện khỏe mạnh, sau khi uống một liều đơn 20 mg 14C - bilastine, gần như 95% liều dùng được tìm thấy trong nước tiểu (28,3%) và phân (66,5%) dưới dạng blastine không biến đổi.\nĐiều này cho thấy Bilastine không được chuyển hóa nhiều trong cơ thể người. Thời gian bán thải trung bình tính trên người tình nguyện khỏe mạnh là 14,5 giờ.\nMức độ tuyến tính\nBilastine biểu hiện mô hình dược động học tuyến tính trong khoảng liều nghiên cứu (5 đến 220 mg), với mức độ dao động nhỏ giữa các cá thể.\nBệnh nhân suy thận\nsuy thận\nTrong một nghiên cứu trên các bệnh nhân\nGiá trị trung bình (SD) của thời gian bán thải của bilastine là 9,3 h (+ 2,8) trên các bệnh nhân bình thường, 15,1 h (+ 7,7) trên bệnh nhân suy thận nhẹ, 10,5 h (+ 2,3) trên bệnh nhân suy thận trung bình và 18,4 h (+ 11,4) trên bệnh nhân suy thận nặng. Quá trình bài xuất qua nước tiểu gần như được hoàn tất sau 48 - 72 giờ trên tất cả các đối tượng. Những thay đổi về dược động học này không cho thấy ảnh hưởng rõ rệt trên lâm sàng trên độ an toàn của Bilastine, do nồng độ thuốc trong huyết tương trong trường hợp bệnh nhân suy thận vẫn nằm trong khoảng điều trị.\nBệnh nhân suy gan\nsuy gan\nKhông có dữ liệu về dược động học trên bệnh nhân\nNgười cao tuổi\nCó rất ít dữ liệu dược động học ở người trên 65 tuổi. Chưa có khác biệt có ý nghĩa thống kê nào được ghi nhận giữa đặc tính dược động học của bilastine trên người cao tuổi và trên người trẻ tuổi.\nTrẻ em\nKhông có dữ liệu dược động học ở thanh thiếu niên (từ 12 - 17 tuổi) vì có thể ngoại suy từ dữ liệu của người trưởng thành.",
    "dosage": "Cách dùng Thuốc Bilaxten 20mg\nCách dùng\nBilaxten khuyên dùng đường uống. Nên uống toàn bộ liều trong 1 lần duy nhất trong ngày, vào thời điểm 1 giờ trước hoặc 2 giờ sau ăn.\nLiều dùng\nSử dụng cho người lớn và trẻ em trên 12 tuổi\nLiều dùng 20 mg (1 viên) một lần/ngày để điều trị triệu chứng viêm mũi dị ứng (thường xuyên hoặc theo mùa) và mày đay.\nCần uống thuốc Bilaxten vào thời điểm 1 giờ trước hoặc 2 giờ sau ăn. Nên uống toàn bộ liều trong 1 lần duy nhất trong ngày.\nNgười cao tuổi:\nKhông cần chỉnh liều trên người cao tuổi.\nTrẻ em:\nChưa có kinh nghiệm sử dụng Bilastine cho trẻ em từ 0 – 2 tuổi đối với các chỉ định viêm mũi dị ứng và mày đay. Thông tin về độ an toàn và hiệu quả của Bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nBệnh nhân suy thận:\nKhông cần chỉnh liều trên bệnh nhân suy thận.\nBệnh nhân suy gan:\nChưa có dữ liệu lâm sàng về việc dùng thuốc Bilaxten 20mg trên bệnh nhân suy gan. Do Bilastine không chuyển hóa qua gan mà chủ yếu thải trừ qua thận, tình trạng suy gan có thể không làm nồng độ thuốc trong máu vượt quá giới hạn an toàn. Do đó, không cần chỉnh liều trên bệnh nhân suy gan.\nĐộ dài đợt điều trị\nTrong điều trị viêm mũi dị ứng, việc điều trị chỉ giới hạn trong khoảng thời gian có tiếp xúc với yếu tố dị nguyên. Cụ thể là trong điều trị viêm mũi dị ứng theo mùa, có thể ngừng thuốc Bilaxten 20mg khi hết triệu chứng và sử dụng lại khi triệu chứng xuất hiện trở lại. Trong điều trị viêm mũi dị ứng quanh năm, nên sử dụng thuốc Bilaxten liên tục trong suốt thời gian tiếp xúc với dị nguyên.\nTrong điều trị mày đay. Thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến các trường hợp quá liều cấp của Bilastine thu thập được từ các kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc và dữ liệu hậu mãi. Trong các nghiên cứu lâm sàng, sau khi dùng Bilastine với liều cao gấp 10 đến 11 lần liều điều trị (220 mg (liều đơn); hoặc 200 mg/ngày trong 7 ngày), tần suất xuất hiện phản ứng không mong muốn trên người tình nguyện cao gấp 2 lần so với giả dược.\nnhức đầu\nTác dụng không mong muốn được ghi nhận nhiều nhất là chóng mặt,\nMột nghiên cứu chéo thông qua thông số QT/QT hiệu chỉnh đã được tiến hành trên 30 người tình nguyện khỏe mạnh nhằm đánh giá tác động của Bilastine liều lặp lại (100 mg x 4 ngày) lên sự tái phân cực tâm thất. Nghiên cứu đã chỉ ra rằng chế độ dùng nêu trên không làm kéo dài đáng kể giá trị QT hiệu chỉnh.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nChưa có thuốc đối kháng đặc hiệu cho Bilastine.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Bilaxten, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bilaxten 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt đặc tính an toàn\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng Bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%).\nCác thử nghiệm lâm sàng pha II và pha III được tiến hành trong giai đoạn phát triển lâm sàng trên 2525 bệnh nhân điều trị với các là cha của Bilastine, trong đó có 1697 bệnh nhân dùng List = 2 ng. Trong các thử nghiệm này có 1362 bệnh nhân dùng giả dược. Các phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng Bilastine 20 mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự với tần suất ghi nhận được trên bệnh nhân sử dụng giả dược.\nBảng tóm tắt phản ứng bất lợi của thuốc\nCác phản ứng bất lợi ít nhất có thể liên quan đến Bilastine và được báo cáo trong hơn 0,1% bệnh nhân dùng Bilastine 20 mg trong giai đoạn phát triển lâm sàng của thuốc được phân loại dưới đây.\nTần suất ghi nhận như sau:\nRất phổ biến (≥ 1/10).\nPhổ biến (≥ 1/100 đến < 1/10).\nKhông phổ biến (≥ 1/1.000 đến < 1/100).\nHiếm gặp (≥ 1/10.000 to < 1/1.000).\nRất hiếm gặp (< 1/10.000).\nChưa rõ tần suất (không tính toán được từ các dữ liệu hiện có).\nĐánh trống ngực, nhịp tim nhanh đã được báo cáo trong quá trình hậu mãi.\nMô tả phản ứng bất lợi\nCác phản ứng bất lợi đã báo cáo thường gặp nhất là hai phản ứng phổ biến (buồn ngủ, đau đầu) và hai phản ứng không phổ biến (hoa mắt và mệt mỏi). Đối với phản ứng buồn ngủ, tần suất khi dùng Bilastine là 3,06% trong khi đó giả dược là 2,86%; Đối với phản ứng đau đầu, tần suất khi dùng Bilastine là 4,01% trong khi đó giả dược là 3,38%; Đối với phản ứng hoa mắt tần suất khi dùng Bilastine là 0,83% trong khi đó giả dược là 0,59%; Đối với phản ứng mệt mỏi, tần suất khi dùng Bilastine là 0,83% trong khi đó giả dược là 1,32%.\nCác thông tin thu thập được từ dữ liệu hậu mãi đã khẳng định đặc tính an toàn quan sát được trong các nghiên cứu phát triển lâm sàng.\nTrẻ em\nTrong suốt giai đoạn phát triển lâm sàng, tần suất, chủng loại và mức độ nặng của các phản ứng bất lợi ở đối tượng thanh thiếu niên (từ 12 đến 17 tuổi) là tương tự so với ở người lớn. Các thông tin thu thập được (từ đối tượng thanh thiếu niên) từ dữ liệu hậu mãi đã khẳng định đặc tính an toàn quan sát được trong các nghiên cứu phát triển lâm sàng.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bilaxten 20 mg chống chỉ định cho các bệnh nhân quá mẫn với Bilastine hoặc bất cứ thành phần tá dược nào trong chế phẩm.\nThận trọng khi sử dụng\nTrẻ em\nThông tin về hiệu quả và độ an toàn của Bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nTrên bệnh nhân suy thận nặng hoặc trung bình, việc sử dụng đồng thời Bilastine với các chất ức chế glycoprotein P như ketoconazol, erythromycin, cyclosporin, ritonavir hoặc diltiazem có thể làm tăng nồng độ Bilastine trong huyết tương, do đó làm tăng nguy cơ xảy ra phản ứng bất lợi. Vì vậy, cần tránh sử dụng đồng thời trang và các chất ức chế glycoprotein P trên bệnh nhân suy thận nặng hoặc trung bình.\nKhả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện đề đánh giá tác động của Bilastine lên khả năng lái xe đã cho thấy việc sử dụng liều 20mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, bệnh nhân cần được thông báo rằng có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nThời kỳ mang thai\nKhông có hoặc có rất ít dữ liệu về việc sử dụng Bilastine trên phụ nữ có thai.\nNghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp lên khả năng sinh sản, sự phát triển của bào thai và sau sinh. Tuy nhiên, để đảm bảo an toàn, tránh sử dụng Bilastine trong giai đoạn mang thai.\nThời kỳ cho con bú\nChưa có nghiên cứu tiến hành trên người xem liệu Bilastine có bài xuất vào sữa mẹ hay không. Dữ liệu dược động học hiện có trên động vật cho thấy Bilastine được bài xuất vào trong sữa. Trên thực tế, cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục ngừng sử dụng Bilaxten dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng Bilastine.\nTương tác thuốc\nTương tác với thức ăn:\nThức ăn có thể làm giảm sinh khả dụng đường uống của Bilastine khoảng 30%.\nTương tác với nước bưởi chùm:\nUống Bilastine 20 mg với nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiện tượng này có thể xảy ra với các loại nước quả khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của tương tác này là thông qua quá trình ức chế ATP 1A2, một chất vận chuyển Bilastine từ đường tiêu hóa vào máu. Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin có thể làm giảm nồng độ Bilastine trong huyết tương.\nTương tác với Ketoconazol hoặc Erythromycin:\nUống đồng thời Bilastine và Ketoconazol hoặc Erythromycin có thể làm tăng AUC của Bilastine 2 lần, tăng Cmax 2 - 3 lần. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, do bilastine là cơ chất của P - gp và không bị chuyển hóa. Những thay đổi này có thể không ảnh hưởng đến mức độ an toàn của Bilastine cũng như Ketoconazol hoặc Erythromycin. Các thuốc khác cũng là cơ chất hoặc chất ức chế P - gp, ví dụ như Cyclosporine, cũng có nguy cơ làm tăng nồng độ huyết tương của Bilastine.\nTương tác với Diltiazem:\nUống đồng thời Bilastine 20 mg và Diltiazem 60 mg làm tăng nồng độ C của Bilastine lên 50%. Điều này có thể lý giải do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, và có thể không ảnh hưởng đến mức độ an toàn của Bilastine.\nTương tác với rượu:\nTrạng thái tâm thần vận động sau khi uống đồng thời rượu và 20 mg Bilastine tương tự như kết quả ghi nhận sau khi uống đồng thời rượu và giả dược.\nTương tác với Lorazepam:\nUống đồng thời Bilastine 20 mg và Lorazepam 3 mg trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của Lorazepam.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}