{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Bilazin 20 Stella điều trị triệu chứng viêm mũi dị ứng, mày đay (2 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nBilastine\nNhà sản xuất\nCÔNG TY TNHH LD STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bilazin 20 là sản phẩm của Stella Pharm, thành phần chính Bilastine. Đây là thuốc dùng để điều trị triệu chứng trong trường hợp viêm mũi dị ứng và mày đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bilazin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n20mg",
    "usage": "Công dụng của Thuốc Bilazin 20\nChỉ định\nThuốc Bilazin 20\nviêm mũi dị ứng\nđược chỉ định dùng để điều trị triệu chứng trong trường hợp\nDược lực học\nNhóm dược lý: Thuốc kháng histamine khác tác dụng toàn thân.\nMã ATC: R06AX29.\nBilastine\nlà một chất đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H1 ngoại vi và không có ái lực với thụ thể muscarinic. Bilastine ức chế các phản ứng mẩn ngứa, ban đỏ trên da do histamin trong vòng 24 giờ sau khi sử dụng một liều đơn.\nhắt hơi\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ vị thành niên có viêm mũi dị ứng (theo mùa hoặc quanh năm), bilastine 20mg, sử dụng một lần một ngày trong vòng 14-28 ngày, đem lại hiệu quả trong việc giảm các triệu chứng như\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân mày đay nguyên phát mạn tính, bilastine 20mg, uống một lần/ngày trong 28 ngày chứng minh được hiệu quả trong làm giảm mức độ ngứa và giảm số lượng, kích thước của các vết sần cũng như cảm giác khó chịu của bệnh nhân do mày đay. Bệnh nhân cải thiện được chất lượng giấc ngủ và do đó, cải thiện chất lượng cuộc sống.\nKhông có trường hợp nào kéo dài khoảng QT hiệu chỉnh hoặc tác dụng không mong muốn trên tim mạch được ghi nhận trong các thử nghiệm lâm sàng của bilastine, ngày cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày trên 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P-gp, như ketoconazole (24 bệnh nhân) và erythromycin (24 bệnh nhân). Thêm vào đó, một nghiên cứu theo dõi khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg x 1 lần/ngày, dữ liệu về tính an toàn trên hệ thần kinh trung ương của bilastine tương đương với giả dược và tỷ suất ghi nhận tình trạng buồn ngủ không khác biệt có ý nghĩa thống kê so với giả dược. Các thử nghiệm lâm sàng cho thấy bilastine với liều 40 mg một lần/ngày không ảnh hưởng đến hoạt tính tâm thần vận động cũng như khả năng lái xe được đánh giá thông qua một bài kiểm tra lái xe quy chuẩn.\nNgười cao tuổi (≥ 65 tuổi) được lựa chọn trong các nghiên cứu pha II và pha III, kết quả cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn.\nDược động học\nHấp thu\nBilastine được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1.3 giờ. Thuốc không bị tích lũy. Giá trị sinh khả dụng đường uống trung bình của bilastine là 619.\nPhân bố\nNghiên cứu in vitro và in vivo cho thấy bilastine là một cơ chất của P-gp và cơ chất của OATP. Bilastine không phải cơ chất của các chất vận chuyển BCRP hoặc chất vận chuyển tại thận OCT2, OATi và OAT3. Theo các nghiên cứu in vitro, bilastine không được dự đoán là ức chế các chất vận chuyển trong toàn hệ thống bao gồm: P-gp, MRP2, BCRP, 8SEP, OATP1B1, OATP1B3, OATP2B1, OAT1, OAT3, OCT1, GCT2 và NTCP, do chỉ có mức độ ức chế thấp được ghi nhận với P-gp, OATP2B1 và OCT1, với giá trị IC50 ước tính > 300 µM, cao hơn rất nhiều so với nồng độ tối đa ước tính trong huyết tương Cmax. Vì thế, các tương tác này không có nhiều ảnh hưởng trên lâm sàng. Tuy nhiên, cũng theo các nghiên cứu này, không thể loại trừ tác dụng ức chế của bilastine lên các chất vận chuyển trên niêm mạc ruột.\nỞ liều điều trị, lệ gắn với protein huyết tương của thuốc là 84 - 90%.\nChuyển hóa\nKết quả các nghiên cứu in vitro cho thấy bilastine không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ\nTrong một nghiên cứu cân bằng khối được thực hiện trên người tình nguyện khỏe mạnh, sau khi uống một liều đơn 20 mg 14C-bilastine, gần như 95% liều dùng được tìm thấy trong nước tiểu (28,3%) và phân (66,5%) dưới dạng bilastine không biến đổi. Điều này cho thấy bilastine không được chuyển hóa nhiều trong cơ thể người. Thời gian bán thải trung bình tính trên người tình nguyện khỏe mạnh là 14,5 giờ.\nMức độ tuyến tính\nBilastine biểu hiện mô hình dược động học tuyến tính trong khoảng liều nghiên cứu (5 đến 220 mg), với mức độ dao động nhỏ giữa các cá thể.\nBệnh nhân suy thận\n-∞\nthận\nTrong một nghiên cứu trên các bệnh nhân suy thận, giá trị trung bình (SD) AUC0\nBệnh nhân suy gan\nKhông có dữ liệu về dược động học trên bệnh nhân suy gan. Ở người, bilastine không bị chuyển hóa. Do kết quả trong những nghiên cứu trên bệnh nhân suy thận cho thấy đường thải trừ qua thận là đường chính, quá trình bài xuất qua mật chỉ đóng góp một phần rất nhỏ vào sự thải trừ của bilastine. Sự thay đổi của chức năng gan có thể không làm thay đổi đáng kể dược động học của bilastine trên lâm sàng.\nNgười cao tuổi\nCó rất ít dữ liệu về việc sử dụng thuốc cho người trên 65 tuổi. Chưa có khác biệt có ý nghĩa thống kê nào được ghi nhận giữa đặc tính dược động học của bilastine trên người cao tuổi và trên người trẻ tuổi",
    "dosage": "Cách dùng Thuốc Bilazin 20\nCách dùng\nBilazin 20 được dùng bằng đường ống. Sử dụng cho người lớn và trẻ em trên 12 tuổi.\nLiều dùng\nLiều khuyến cáo:\nLiều dùng 20 mg (1 viên) x 1 lần/ngày để điều trị triệu chứng viêm mũi dị ứng (thường xuyên hoặc theo mùa) và mày đay.\nCần uống thuốc vào thời điểm 1 giờ trước hoặc 2 giờ sau ăn. Nên uống toàn bộ liều trong 1 lần duy nhất trong ngày.\nLiều dùng trong trường hợp điều trị:\nNgười cao tuổi: Không cần chỉnh liều trên người cao tuổi, chưa có nhiều bằng chứng về việc sử dụng thuốc ở bệnh nhân trên 65 tuổi.\nTrẻ em dưới 12 tuổi: Thông tin về độ an toàn và hiệu quả của bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nBệnh nhân suy thận: Không cần chỉnh liều trên bệnh nhân suy thận.\nBệnh nhân suy gan: Chưa có dữ liệu lâm sàng về việc dùng thuốc trên bệnh nhân suy gan. Do bilastine không chuyển hóa qua gan mà chủ yếu thải trừ qua thận, tình trạng suy gan có thể không làm nồng độ thuốc trong mẫu vượt quá giới hạn an toàn. Do đó, không cần chỉnh liều trên bệnh nhân suy gan.\nĐộ dài đợt điều trị: Trong điều trị viêm mũi dị ứng, việc điều trị chỉ giới hạn trong khoảng thời gian có tiếp xúc với yếu tố dị nguyên. Cụ thể là, trong điều trị viêm mũi dị ứng theo mùa, có thể ngừng thuốc khi hết triệu chứng và sử dụng lại khi triệu chứng xuất hiện trở lại. Trong điều trị viêm mũi dị ứng quanh năm, nên sử dụng thuốc liên tục trong thời gian tiếp xúc với dị nguyên. Trong điều trị mày đay, thời gian điều trị phụ thuộc vào đọng mày đay, thời gian và diễn biến của triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến các trường hợp quá liều cấp của bilastine mới chỉ giới hạn trong các kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc. Sau khi dùng bilastine với liều cao gấp 10 đến 11 lần liều điều trị (220mg (liều đơn); hoặc 200 mg/ngày trong 7 ngày), tần suất xuất hiện phản ứng không mong muốn trên người tình nguyện cao gấp 2 lần so với giả được. Tác dụng không mong muốn được ghi nhận nhiều nhất là chóng mặt, nhức đầu và buồn nôn. Không ghi nhận phản ứng bất lợi nghiêm trọng nào cũng như sự kéo dài đáng kể khoảng QT trên điện tâm đồ.\nMột nghiên cứu chéo thông qua thông số QT/QT hiệu chỉnh đã được tiến hành trên 30 người tình nguyện khỏe mạnh nhằm đánh giá tác động của bilastine liều lặp lại (100 mg x 4 ngày) lên sự tái phân cực tâm thất. Nghiên cứu đã chỉ ra rằng chế độ dùng nêu trên không làm kéo dài đáng kể giá trị QT hiệu chỉnh.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nChưa có thuốc đối kháng đặc hiệu cho bilastine.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bilazin 20, bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mạn tính được điều trị bằng bilastine 20mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%).\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg trong thử nghiệm lâm sàng pha II và pha III là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược.\nCác phản ứng bất lợi ít nhất có thể liên quan đến bilastine và được báo cáo trong hơn 0,1% bệnh nhân dùng bilastine 20mg trong giai đoạn phát triển lâm sàng của thuốc được phân loại dưới đây.\nTần suất được ghi nhận như sau:\nRất phổ biến (≥ 1/10).\nPhổ biến (≥ 1/100 và < 1/10).\nKhông phổ biến (≥ 1/1.000 và < 1/100).\nHiếm gặp (≥ 1/10.000 và < 11.000).\nRất hiếm gặp (< 1/10.000).\nKhông rõ (không thể ước tính được từ các dữ liệu hiện có).\nCác phản ứng hiếm gặp, rất hiếm gặp và không rõ không được ghi vào bảng.\nHệ cơ quan/Tần suất\nPhản ứng bất lợi\nBilastine 20 mg\nN = 1697\nTất cả các liều bilastine\nN = 2525\nGiả dược\nN = 1362\nNhiễm trùng và nhiễm ký sinh trùng\nKhông phổ biến\nHerpes miệng\n2 (0.12%)\n2 (0.08%)\n0 (0.0%)\nRối loạn chuyển hoá và dinh dưỡng\nKhông phổ biến\nTăng cảm giác thèm ăn\n10 (0.59%)\n11 (0.44%)\n7 (0.51%)\nRối loạn tâm lý\nKhông phổ biến\nLo lắng\n6 (0.35%)\n8 (0.32%)\n0 (0.0%)\nMất ngủ\n2 (0.12%)\n4 (0.16%)\n0 (0.0%)\nRối loạn ốc tai, tiền đình\nKhông phổ biến\nÙ tai\n2 (0.12%)\n2 (0.08%)\n0 (0.0%)\nChóng mặt\n3 (0.18%)\n3 (0.12%)\n0 (0.0%)\nRối loạn nhịp tim\nKhông phổ biến\nBlock nhánh phải\n4 (0.24%)\n5 (0.20%)\n3 (0.22%)\nRối loạn nhịp xoang\n5 (0.30%)\n5 (0.20%)\n1 (0.07%)\nKéo dài khoảng QT trên điện tâm đồ\n9 (0.53%)\n10 (0.40%)\n5 (0.37%)\nBất thường khác trên điện tâm đồ\n7 (0.410%)\n11 (0.44%)\n2 (0.15%)\nRối loạn hệ thần kinh\nPhổ biến\nBuồn ngủ\n52 (3.06%)\n82 (3.25%)\n39 (2.86%)\nĐau đầu\n68 (4.01%)\n90 (3.56%)\n46 (3.38%)\nKhông phổ biến\nHoa mắt, chóng mặt\n14 (0.83%)\n23 (0.91%)\n8 (0.59%)\nRối loạn hô hấp, lồng ngực và trung thất\nKhông phổ biến\nKhó thở\n2 (0.12%)\n2 (0.08%)\n0 (0.0%)\nKhó chịu ở mũi\n2 (0.12%)\n2 (0.08%)\n0 (0.0%)\nKhô mũi\n3 (0.18%)\n6 (0.24%)\n4 (0.29%)\nRối loạn tiêu hoá\nKhông phổ biến\nĐau bụng trên\n11 (0.65%)\n14 (0.55%)\n6 (0.44%)\nĐau bụng\n5 (0.30%)\n5 (0.20%)\n4 (0.29%)\nBuồn nôn\n7 (0.41%)\n10 (0.40%)\n14 (1.03%)\nKích ứng dạ dày\n3 (0.18%)\n4 (0.16%)\n0 (0.0%)\nTiêu chảy\n4 (0.24%)\n6 (0.24%)\n3 (0.22%)\nKhô miệng\n2 (0.12%)\n6 (0.24%)\n5(0.37%)\nKhó tiêu\n2 (0.12%)\n4 (0.16%)\n4 (0.29%)\nViêm dạ dày\n4 (0.24%)\n4 (0.16%)\n0 (0.0%)\nRối loạn da và mô mềm\nKhông phổ biến\nMẩn ngứa\n2 (0.12%)\n4 (0.16%)\n2 (0.15%)\nRối loạn chung\nKhông phổ biến\nMệt mỏi\n14 (0.83%)\n19 (0.75%)\n18 (1.32%)\nKhát\n3 (0.18%)\n4 (0.16%)\n1 (0.07%)\nTăng tình trạng mệt mỏi sẵn có\n2 (0.12%)\n2 (0.08%)\n1 (0.07%)\nSốt\n2 (0.12%)\n3 (0.12%)\n1 (0.07%)\nSuy nhược\n3 (0.18%)\n4 (0.16%)\n5 (0.37%)\nCác chỉ số xét nghiệm\nKhông phổ biến\nTăng gamma - glutanyltransferase\n7 (0.41%)\n8 (0.32%)\n2 (0.15%)\nTăng alanine aminotransferase\n5 (0.30%)\n5 (0.20%)\n3 (0.22%)\nTăng aspartate aminotransferase\n3 (0.18%)\n3 (0.12%)\n3 (0.22%)\nTăng nồng độ creatinine trong máu\n2 (0.12%)\n2 (0.08%)\n0 (0.0%)\nTăng nồng độ triglyceride trong máu\n2 (0.12%)\n2 (0.08%)\n3 (0.22%)\nTăng cân\n8 (0.47%)\n12 (0.48%)\n2 (0.1%)\nHướng dẫn cách xử trí ADR:\nKhi xảy ra ADR với các biểu hiện trên, có thể xử trí như các trường hợp của triệu chứng quá liều (xem mục Quá liều và cách xử trí).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bilazin 20 chống chỉ định trong các trường hợp sau:\nChống chỉ định cho các bệnh nhân quá mẫn với bilastine hoặc bất cứ thành phần tá dược nào trong chế phẩm.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThông tin về hiệu quả và độ an toàn của bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nTrên bệnh nhân suy thận nặng hoặc trung bình, việc sử dụng đồng thời bilastine với các chất ức chế glycoprotein P như ketoconazole, erythromycin, cyclosporine, ritonavir hoặc diltiazem có thể làm tăng nồng độ blastine trong huyết tương, do đó làm tăng nguy cơ xảy ra phản ứng bất lợi. Vì vậy, cần tránh sử dụng đồng thời bilastine và các chất ức chế glycoprotein P trên bệnh nhân suy thận nặng hoặc trung bình.\nBilazin 20 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện để đánh giá tác động của bilastine lên khả năng lái xe đã cho thấy việc sử dụng liều 20mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, bệnh nhân cần được thông báo rằng có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có hoặc có rất ít dữ liệu về việc sử dụng bilastine trên phụ nữ có thai.\nNghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp lên khả năng sinh sản, sự phát triển của bào thai và sau sinh. Tuy nhiên, để đảm bảo an toàn, tránh sử dụng bilastine trong giai đoạn mang thai.\nPhụ nữ cho con bú\nThông tin về khả năng bài xuất qua sữa mẹ của bilastine vẫn chưa được biết rõ.\nĐặc điểm này cũng chưa được nghiên cứu trên động vật. Trên thực tế, cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dựng bilastine dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastine.\nTương tác thuốc\nTương tác của thuốc\nTương tác với thức ăn: Thức ăn có thể làm giảm sinh khả dụng đường uống của bilastine khoảng 30%.\nTương tác với nước bưởi chùm: Uống bilastine 20mg với nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiện tượng này có thể xảy ra với các loại nước quả khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của tương tác này là thông qua quá trình ức chế OATP1A2, một chất vận chuyển bilastine từ đường tiêu hóa vào máu. Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin có thể làm giảm nồng độ bilastine trong huyết tương.\nTương tác với ketoconazole hoặc erythromycin: Uống đồng thời bilastine và ketoconazole hoặc erythromycin có thể làm tăng AUC của bilastine 2 lần, tăng Cmax 2 - 3 lần. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, do bilastine là cơ chất của P-gp và không bị chuyển hóa. Những thay đổi này có thể không ảnh hưởng đến mức độ an toàn của bilastine cũng như ketoconazole hoặc erythromycin. Các thuốc khác cũng là cơ chất hoặc chất ức chế P-gp, ví dụ như cyclosprorine, cũng có nguy cơ làm tăng nồng độ huyết tương của bilastine.\nTương tác với diltiazem: Uống đồng thời bilastine 20mg và diltiazem 60mg làm tăng nồng độ Cmax của bilastine lên 50%. Điều này có thể lý giải do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, và có thể không ảnh hưởng đến mức độ an toàn của bilastine.\nTương tác với rượu: Trang thái tâm thần vận động sau khi uống đồng thời rượu và 20mg bilastine tương tự như kết quả ghi nhận sau khi uống đồng thời rượu và giả dược.\nTương tác với lorazepam: Uống đồng thời bilastine 20mg và lorazepam 3 mg trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của lorazepam.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}