{
    "describe": "Thương hiệu:\nMenarini\nThuốc Bilaxten 10mg Menarini điều trị viêm mũi dị ứng, mày đay (1 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nBilastine\nNhà sản xuất\nA.MENARINI MANUFACTURING LOGISTICS AND SERVICES S.R.I\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bilaxten là sản phẩm của Menarini Manufacturing Logistics and Services S.r.l (Ý) có thành phần chính là Bilastine. Đây là thuốc dùng cho trẻ từ 6 đến 11 tuổi có cân nặng từ 20kg trở lên điều trị triệu chứng trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bilaxten 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n10mg",
    "usage": "Công dụng của Thuốc Bilaxten 10mg\nChỉ định\nThuốc Bilaxten chỉ định điều trị cho trẻ từ 6 đến 11 tuổi có cân nặng từ 20kg trở lên:\nviêm mũi dị ứng\nĐiều trị triệu chứng trong trường hợp\nDược lực học\nNhóm dược lý:\nThuốc kháng histamin\nsử dụng đường toàn thân, các thuốc kháng histamin khác sử dụng đường toàn thân.\nMã ATC là RO6AX29.\nCơ chế tác dụng\nBilastine là một chiến đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H1 ngoại vi và không có ái lực với thụ thế muscarinic.\nmẩn ngứa\nBilastine ức chế các phản ứng\nHiệu quả lâm sàng\nHiệu quả của bilastine đã được nghiên cứu trên người trưởng thành và thanh thiếu niên. Theo nguyên tắc, hiệu quả đã được chứng minh này có thể ngoại suy cho trẻ em, thì sự phơi nhiễm toàn thân với bilastine từng khi dùng cho trẻ em từ 6 – 11 tuổi có trọng lượng cơ thể ít nhất là 20kg tương đương với sự phơi nhiễm toàn thân với bilastine 20mg khi dùng cho người trưởng thành.\nmày đay\nViệc ngoại suy dữ liệu từ người trưởng thành và thanh thiếu niên là hoàn toàn phù hợp đối với thuốc này vì sinh lý bệnh học viêm mũi dị ứng và\nchảy nước mũi\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ vị thành niên có viêm mũi dị ứng (theo mùa hoặc quanh năm), bilastine 20 mg, sử dụng một lần một ngày trong vòng 14 - 28 ngày, đem lại hiệu quả trong việc làm giảm các triệu chứng như hắt hơi,\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân mày đay nguyên phát mãn tính, bilastine 20 mg, uống một lần/ngày trong 28 ngày chứng minh được hiệu quả trong làm giảm mức độ ngứa và giảm số lượng, kích thước của các vết sần cũng như cảm giác khó chịu của bệnh nhân do mày đay. Bệnh nhân cải thiện được chất lượng giấc ngủ và do đó, cải thiện chất lượng cuộc sống.\nKhông có trường hợp nào kéo dài khoảng QT hiệu chính hoặc tác dụng không mong muốn trên tim mạch được ghi nhận trong các thử nghiệm lâm sàng của bilastine, ngay cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày trên 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P-gp, như ketoconazole (24 bệnh nhân) và erythromycin (24 bệnh nhân). Thêm vào đó, một nghiên cứu theo dõi khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nhệ thần kinh trung ương\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg một lần/ngày, dữ liệu về tính an toàn trên\nNgười cao tuổi (≥ 65 tuổi) được lựa chọn trong nghiên cứu pha II và pha III, kết quả cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn.\nDược động học\nHấp thu\nBilastine được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1,3 giờ. Thuốc không bị tích lũy. Giá trị sinh khả dụng đường uống trung bình của bilastine là 61%.\nPhân bố\nNghiên cứu in vitro và in vivo cho thấy bilastine là một cơ chất của P-gp và cơ chất của OATP. Ở liều điều trị, tỉ lệ gắn với protein huyết tương của thuốc là 84 - 90%.\nChuyển hóa\nKết quả các nghiên cứu in vitro cho thấy bilastine không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ\nTrong một nghiên cứu cân bằng khối được thực hiện trên người tình nguyện khỏe mạnh, sau khi uống một liều đơn 20 mg C-bilastine, gần như 95% liều dùng được tìm thấy trong nước tiểu (28,3%) và phân (66,5%) dưới dạng bilastine không biến đổi. Điều này cho thấy bilastine không được chuyển hóa nhiều trong cơ thể người. Thời gian bán thải trung bình tính trên người tình nguyện khỏe mạnh là 14,5 giờ.\nMức độ tuyến tính\nBilastine biểu hiện mô hình dược động học tuyến tính trong khoảng liều nghiên cứu (5 đến 220 mg), với mức độ dao động nhỏ giữa các cả thể.\nBệnh nhân suy thận\nHiệu quả của bilastine trên bệnh nhân suy thận được thực hiện trong các nghiên cứu trên người trưởng thành.\nQuá trình bài xuất qua nước tiểu gần như được hoàn tất sau 48 - 72 giờ trên tất cả các đối tượng.\nNhững thay đổi về dược động học này không cho thấy ảnh hưởng rõ rệt trên lâm sàng trên độ an toàn của bilastine, do nồng độ thuốc trong huyết tương trong trường hợp bệnh nhân suy thận vẫn nằm trong khoảng điều trị.\nBệnh nhân suy gan\nsuy gan\nKhông có dữ liệu về dược động học trên bệnh nhân\nTrẻ em\nDữ liệu dược động học trên trẻ em thu được từ một nghiên cứu được động học pha II bao gồm 31 trẻ em từ 4 – 11 tuổi bị viêm mũi dị ứng hoặc mày đay mạn tính dùng viên nên phần tán trong miệng bilastine 10mg 1 lần/ngày. Phân tích dược động học đối với dữ liệu nồng độ thuốc trong huyết tương cho thấy liều bilastine 10mg 1 lần/ngày cho trẻ em tạo ra sự phơi nhiễm toàn thân tương đương với liều bilastine 20mg dùng cho người lớn và thanh thiếu niên.",
    "dosage": "Cách dùng Thuốc Bilaxten 10mg\nCách dùng\nThuốc dùng đường uống.\nThuốc dùng dạng viên nén phân tán trong miệng nên khi được ngậm ở trong miệng sẽ tan nhanh trong nước bọt, do đó sẽ rất dễ nuốt.\nNgoài ra, viên nén phân tán trong miệng có thể được hòa tan vào nước trước khi uống. Không nên dùng nước bưởi chùm hoặc bất cứ nước trái cây nào khác để hòa tan viên thuốc.\nCần uống thuốc vào thời điểm 1 giờ trước hoặc 2 giờ sau ăn hoặc uống nước trái cây.\nLiều dùng\nTrẻ từ 6 đến 11 tuổi có cân nặng từ 20kg trở lên:\nDùng liều 10 mg bilastine (1 viên nén phân tán trong miệng) một lần/ngày để điều trị triệu chứng viêm mũi dị ứng (thường xuyên hoặc theo mùa) và mày đay.\nTrẻ dưới 6 tuổi và cân nặng dưới 20kg:\nCác dữ liệu về việc dùng thuốc cho lứa tuổi này chưa có khuyến cáo về liều lượng. Do đó, không dùng bilastine cho độ tuổi này.\nNgười lớn và thanh thiếu niên (từ 12 tuổi trở lên):\nThích hợp dùng dạng viên nén bilastine 20mg.\nĐộ dài đợt điều trị:\nTrong điều trị viêm mũi dị ứng, việc điều trị chỉ giới hạn trong khoảng thời gian có tiếp xúc với yếu tố dị nguyên. Trong điều trị viêm mũi dị ứng theo mùa, có thể ngừng thuốc khi hết triệu chứng và sử dụng lại khi triệu chứng xuất hiện trở lại. Trong điều trị viêm mũi dị ứng quanh năm, nên sử dụng thuốc liên tục trong suốt thời gian tiếp xúc với dị nguyên. Trong điều trị mày đay, thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.\nĐối tượng đặc biệt\nBệnh nhân suy thận\nTính an toàn và hiệu quả của bilastine trên bệnh nhân trẻ em suy thận chưa được nghiên cứu đầy đủ. Các nghiên cứu thực hiện trên người trưởng thành trong nhóm nguy cơ đặc biệt (bệnh nhân suy thận) cho thấy không cần chỉnh liều trên bệnh nhân là người trưởng thành suy thận\nBệnh nhân suy gan\nTính an toàn và hiệu quả của bilastine trên bệnh nhân trẻ em suy gan chưa được nghiên cứu đầy đủ. Chưa có dữ liệu lâm sàng về việc dùng thuốc trên bệnh nhân suy gan ở cả đối tượng người trưởng thành và trẻ em. Tuy nhiên, do bilastine không chuyển hóa qua gan mà chủ yếu thải trừ dưới dạng không biến đổi qua nước tiểu và phân, tình trạng suy gan có thể không làm nồng độ thuốc trong máu vượt quá giới hạn an toàn. Do đó, không cần chỉnh liều trên bệnh nhân là người trưởng thành bị suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu về quá liều ở trẻ em.\nThông tin liên quan đến các trường hợp quá liều cấp của biasine thu thập được từ các kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc và dữ liệu hậu mãi. Trong các nghiên cứu lâm sàng, sau khi dùng bilastine với liều cao gấp 10 đến 11 lần liều điều trị (220 mg (liều đơn); hoặc 200 mg/ngày trong 7 ngày), tần suất xuất hiện phản ứng không mong muốn trên người tình nguyện cao gấp 2 lần so với giả được. Tác dụng không mong muốn được ghi nhận nhiều nhất là chóng mặt, nhức đầu và buồn nôn. Không ghi nhận phản ứng bất lợi nghiêm trọng nào cũng như sự kéo dài đáng kể khoảng QT trên điện tâm đồ. Thông tin thu thập được từ các dữ liệu hậu mãi thống nhất với các báo cáo trong các thử nghiệm lâm sàng.\nMột nghiên cứu chéo thông qua thông số QT/QT hiệu chỉnh đã được tiến hành trên 30 người tình nguyện khỏe mạnh nhằm đánh giá tác động của bilastine liều lặp lại (100mg x 4 ngày) lên sự tái phân cực tâm thất. Nghiên cứu đã chỉ ra rằng chế độ dùng nêu trên không làm kéo dài đáng kể giá trị QT hiệu chỉnh.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nChưa có thuốc đối kháng đặc hiệu cho bilastine.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt đặc tính an toàn trên đối tượng bệnh nhân trẻ em\nTrong các thử nghiệm lâm sàng, tần suất, chủng loại và mức độ nặng của các tác dụng không mong muốn trên thanh thiếu niên (từ 12 đến 17 tuổi) tương tự như trên người trưởng thành. Thông tin thu nhận được từ các nhóm bệnh nhân này (thanh thiếu niên) trong các nghiên cứu hậu mãi cũng tương tự như ghi nhận được trong các nghiên cứu lâm sàng.\nTỷ lệ trẻ em (2 đến 11 tuổi) có báo cáo tác dụng không mong muốn sau khi điều trị bằng bilastine 10mg trong viêm mũi dị ứng hoặc mày đay tự phát mạn tính trong nghiên cứu lâm sàng 12 tuần có kiểm soát là tương tự so với bệnh nhân dùng giả dược (68,5% so với 67,5%).\nCác tác dụng không mong muốn phổ biến nhất được báo cáo trong thử nghiệm lâm sàng trên 291 bệnh nhân trẻ em (2 đến 11 tuổi) (260 trẻ em tham gia nghiên cứu về tính an toàn và 31 trẻ em tham gia nghiên cứu dược động học) dùng bilastine (viên nén phân tán trong miệng) là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên 249 bệnh nhân sử dụng giả được.\nCác phản ứng bất lợi ít nhất có thể liên quan đến bilastine và được báo cáo trong hơn 0,1% bệnh nhân trẻ em (từ 2 đến 11 tuổi) dùng bilastine 20mg trong giai đoạn phát triển lâm sàng của thuốc được phân loại dưới đây.\nNhiễm trùng và nhiễm kí sinh trùng\nViêm mũi\nPhổ biến:\nRối loạn hệ thần kinh\nĐau đầu\nPhổ biến:\nKhông phổ biến: Hoa mắt, chóng mặt, mất tỉnh táo.\nRối loạn về mắt\nViêm kết mạc dị ứng\nPhổ biến:\nKhông phổ biến: Kích ứng về mắt.\nRối loạn tiêu hóa\nPhổ biến: Đau bụng, đau vùng thượng vị.\nTiêu chảy\nKhông phổ biến:\nRối loạn da và mô mềm\nKhông phổ biến: Chàm, mày đay.\nRối loạn chung\nMệt mỏi\nKhông phổ biến:\nMô tả phản ứng bất lợi ở trẻ em\nĐau đầu, đau bụng, viêm kết mạc dị ứng và viêm mũi đã được báo cáo ở cả nhóm trẻ điều trị với bilastine 10mg hoặc với giả dược. Tần suất được báo cáo là 2,1% và 1,2% bị đau đầu; 1% và 1,2% bị đau bụng, 1,4% và 2% bị viêm kết mạc dị ứng, 1% và 1,2% viêm mũi.\nTóm tắt đặc tính an toàn ở bệnh nhân trưởng thành và thanh thiếu niên\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân trưởng thành và thanh thiếu niên bị viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giá được (12,7% so với 12,8%).\nCác thử nghiệm lâm sàng pha II và pha III được tiến hành trong giai đoạn phát triển lâm sàng trên 2525 bệnh nhân trưởng thành & thanh thiếu niên điều trị với các liều khác nhau của bilastine, trong đó có 1697 bệnh nhân dùng bilastine 20mg. Trong các thử nghiệm này có 1362 bệnh nhân dùng giả được.\nchóng mặt\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ,\nCác phản ứng bất lợi ít nhất có thể liên quan đến bilastine và được báo cáo trong hơn 0,1% bệnh nhân dùng bilastine 20mg trong giai đoạn phát triển lâm sàng của thuốc được phân loại dưới đây.\nNhiễm trùng và nhiễm kí sinh trùng\nHerpes miệng\nKhông phổ biến:\nRối loạn chuyển hóa và dinh dưỡng\nKhông phổ biến: Tăng cảm giác thèm ăn.\nRối loạn tâm lý\nmất ngủ\nKhông phổ biến: Lo lắng,\nRối loạn hệ thần kinh\nPhổ biến: Buồn ngủ, đau đầu.\nHoa mắt, chóng mặt\nKhông phổ biến:\nRối loạn ốc tai, tiền đình\nKhông phổ biến: Ù tai, chóng mặt.\nRối loạn nhịp tim\nKhông phổ biến: Block nhánh phải, rối loạn nhịp xoang, kéo dài khoảng QT trên điện tâm đồ, bất thường khác trên điện tâm đồ.\nRối loạn hô hấp, lồng ngực và trung thất\nKhông phổ biến: Khó thở, khó chịu ở mũi, khô mũi.\nRối loạn tiêu hóa\nviêm dạ dày\nKhông phổ biến: Đau bụng trên, đau bụng, buồn nôn, kích ứng dạ dày, tiêu chảy, khô miệng, khó tiêu,\nRối loạn da và mô mềm\nKhông phổ biến: Mẫn ngứa.\nRối loạn chung\nKhông phổ biến: Mệt mỏi, khát, tăng tình trạng mệt mỏi sẵn có, sốt, suy nhược.\nCác chỉ số xét nghiệm\nKhông phổ biến: Tăng gammaglutamyltransferase, tăng alanine aminotransferase, tăng aspartate aminotransferase, tăng nồng độ creatinin trong mẫu, tăng nồng độ triglicerid trong máu, tăng cân.\nChưa rõ tần suất (không tính toán được từ các dữ liệu hiện có):\nnhịp tim nhanh\nĐánh trống ngực,\nMô tả phản ứng bất lợi ở bệnh nhân trưởng thành và thanh thiếu niên\nCác phản ứng bất lợi như buồn ngủ, đau đầu, hoa mắt chóng mặt và mệt mỏi đã được báo cáo ở cả nhóm điều trị với bilastine 20mg hoặc với giả dược. Đối với phản ứng buồn ngủ, tần suất khi dùng bilastine là 3,06% trong khi đó giả dược là 2,86%; Đối với phản ứng đau đầu, tần suất khi dùng bilastine là 4,01% trong khi đó giả dược là 3,38%; Đối với phản ứng hoa mắt tần suất khi dùng bilastine là 0,83% trong khi đó giả được là 0,59%; Đối với phản ứng mệt mỏi, tần suất khi dùng bilastine là 0,83% trong khi đó giả dược là 1,32%.\nCác thông tin thu thập được từ dữ liệu hậu mãi đã khẳng định đặc tính an toàn quan sát được trong các nghiên cứu phát triển lâm sàng.\nBáo cáo các trường hợp nghi ngờ tác dụng không mong muốn\nBáo cáo các trường hợp nghi ngờ tác dụng không mong muốn sau khi cấp phép lưu hành sản phẩm là rất quan trọng. Nó cho phép tiếp tục theo dõi cần bằng lợi ích nguy cơ của sản phẩm.\nCác cán bộ y tế được yêu cầu báo cáo bất kỳ trường hợp nghi ngờ tác dụng không mong muốn nào thông qua hệ thống báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bilaxten chống chỉ định trong các trường hợp sau:\nChống chỉ định cho các bệnh nhân quá mẫn với bilastine hoặc bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nTrẻ em\nThông tin về hiệu quả và độ an toàn của bilastine trên trẻ em dưới 2 tuổi vẫn chưa được nghiên cứu đầy đủ và có ít kinh nghiệm lâm sàng về việc dùng thuốc cho trẻ từ 2 đến 5 tuổi do đó không nên dùng bilastine cho nhóm tuổi này.\nTrên bệnh nhân suy thận nặng hoặc trung bình, việc sử dụng đồng thời bilastine với các chất ức chế glycoprotein P như ketoconazol, erythromycin, cyclosporin, ritonavir hoặc diliazem có thể làm tăng nồng độ bilastine trong huyết tương, do đó làm tăng nguy cơ xảy ra phản ứng bất lợi. Vì vậy, cần tránh sử dụng đồng thời bilastine và các chất ức chế glycoprotein P trên bệnh nhân suy thận nặng hoặc trung bình.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có hoặc có rất ít dữ liệu về việc sử dụng bilastine trên phụ nữ có thai. Nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp lên khả năng sinh sản, sự phát triển của bào thai và sau sinh (xem phần 5.3). Tuy nhiên, để đảm bảo an toàn, tránh sử dụng Bilaxten trong giai đoạn mang thai.\nPhụ nữ cho con bú:\nChưa có nghiên cứu tiến hành trên người xem liệu bilastine có bài xuất vào sữa mẹ hay không. Dữ liệu dược động học hiện có trên động vật cho thấy bilastine được bài xuất vào trong sữa. Trên thực tế, cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dụng Bilaxten dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastine.\nTác động trên khả năng sinh sản:\nChưa có hoặc rất ít bằng chứng lâm sàng. Một nghiên cứu trên chuột cho thấy không có tác động tiêu cực nào trên chức năng sinh sản.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện để đánh giá tác động của bilastine lên khả năng lái xe đã cho thấy việc sử dụng liều không ảnh hưởng đến khả năng lái xe. Tuy nhiên, bệnh nhân cần được thông báo rằng có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện trên người trưởng thành và được tóm tắt dưới đây:\nTương tác với thức ăn\nThức ăn có thể làm giảm sinh khả dụng đường uống của bilastine viên nén khoảng 30% và giảm sinh khả dụng đường uống của bilastine viên nén phân tán trong miệng là khoảng 20%.\nTương tác với nước bưởi chùm: Uống bilastine 20 mg với nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiện tượng này có thể xảy ra với các loại nước trái cây khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của tương tác này là thông qua quá trình ức chế OATP1A2, một chất vận chuyển bilastine từ đường tiêu hóa vào máu. Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin có thể làm giảm nồng độ bilastine trong huyết tương.\nTương tác với ketoconazol hoặc erythromycin: Uống đồng thời bilastine 20mg và ketoconazol 400mg ngày 1 lần hoặc erythromycin 500mg 3 lần/ngày có thể làm tăng AUC của bilastine 2 lần, tăng Cmax 2 - 3 lần. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, do bilastine là cơ chất của P-gp và không bị chuyển hóa.\nNhững thay đổi này có thể không ảnh hưởng đến mức độ an toàn của bilastine cũng như ketoconazol hoặc erythromycin. Các thuốc khác cũng là cơ chất hoặc chất ức chế P-gp, ví dụ như cyclosporine, cũng có nguy cơ làm tăng nồng độ huyết tương của bilastine.\nTương tác với diltiazem\nUống đồng thời bilastine 20 mg 1 lần/ngày và diltiazem 60 mg 1 lần/ngày làm tăng nồng độ Cmax của bilastine lên 50%. Điều này có thể lí giải do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, và có thể không ảnh hưởng đến mức độ an toàn của bilastine.\nTương tác với rượu\nTrạng thái tâm thần vận động sau khi uống đồng thời rượu và 20 mg bilastine 1 lần/ngày tương tự như kết quả ghi nhận sau khi uống đồng thời rượu và giả dược.\nTương tác với lorazepam\nUống đồng thời bilastine 20 mg 1 lần/ngày và lorazepam 3 mg 1 lần/ngày trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của lorazepam.\nNhóm bệnh nhân trẻ em\nChưa có nghiên cứu về tương tác thuốc được thực hiện trên trẻ em dùng bilastine viên nén phân tán trong miệng. Vì không có kinh nghiệm lâm sàng về tương tác của bilastine với các thuốc khác, thức ăn hoặc nước trái cây trên trẻ em nên kết quả của các nghiên cứu tương tác trên người trưởng thành cũng được cân nhắc khi kê đơn thuốc bilastine cho trẻ em. Chưa có dữ liệu lâm sàng trên trẻ em cho thấy các thay đổi về AUC và C... do tương tác ảnh hưởng đến tính an toàn của bilastine.\nThuốc này chứa ít hơn 1 mmol natri (23mg)/viên, nghĩa là về cơ bản là “không có natri\".",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}