{
    "describe": "Thương hiệu:\nMenarini\nThuốc Bilaxten 20mg Menarini điều trị viêm mũi dị ứng quanh năm hoặc theo mùa và mày đay (5 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN2-496-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nBilastine\nNhà sản xuất\nA.MENARINI MANUFACTURING LOGISTICS AND SERVICES S.R.I\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bilaxten® 20 mg viên nén là sản phẩm của Menarini Manufacturing Logistics and Services S.r.l. có chứa thành phần chính là Bilastine được chỉ định để điều trị viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bilaxten 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n20mg",
    "usage": "Công dụng của Thuốc Bilaxten 20mg\nChỉ định\nThuốc Bilaxten® 20 mg chỉ định điều trị trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin sử dụng đường toàn thân, các thuốc kháng histamin khác sử dụng đường toàn thân.\nMã ATC là RO6AX29.\nBilastine là một chất đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H₁ ngoại vi và không có ái lực với thụ thể muscarinic.\nBilastine ức chế các phản ứng mẩn ngứa, ban đỏ trên da do histamin trong vòng 24 giờ sau khi sử dụng một liều đơn.\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ vị thành niên có viêm mũi dị ứng (theo mùa hoặc quanh năm), bilastine 20 mg, sử dụng một lần một ngày trong vòng 14-28 ngày, đem lại hiệu quả trong việc làm giảm các triệu chứng như hắt hơi, chảy nước mũi, ngứa mũi, ngạt mũi, chảy nước mắt và đỏ mắt. Bilastine kiểm soát hiệu quả các triệu chứng trong vòng 24 giờ.\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân mày đay nguyên phát mãn tính, bilastine 20 mg, uống một lần/ngày trong 28 ngày chứng minh được hiệu quả trong làm giảm mức độ ngứa và giảm số lượng, kích thước của các vết sần cũng như cảm giác khó chịu của bệnh nhân do mày đay. Bệnh nhân cải thiện được chất lượng giấc ngủ và do đó, cải thiện chất lượng cuộc sống.\nKhông có trường hợp nào kéo dài khoảng QT hiệu chỉnh hoặc tác dụng không mong muốn muốn trên trên tim mạch được ghi nhận trong các thử nghiệm lâm sàng của bilastine, ngay cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày trên 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P-gp, như ketoconazole (24 bệnh nhân) và erythromycin (bệnh nhân). Thêm vào đó, một nghiên cứu theo dõi khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg một lần/ngày, dữ liệu về tính an toàn trên hệ thần kinh trung ương của bilastine tương đương với giả dược và tỉ suất ghi nhận tình trạng buồn ngủ không khác biệt có ý nghĩa thống kê so với giả dược. Các thử nghiệm lâm sàng cho thấy bilastine với liều 40 mg một lần/ngày không ảnh hưởng đến hoạt tính tâm thần vận động cũng như khả năng lái xe được đánh giá thông qua một bài kiểm tra lái xe quy chuẩn.\nNgười cao tuổi (≥ 65 tuổi) được lựa chọn trong nghiên cứu pha II và pha III, kết quả cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn. Trong các nghiên cứu phát triển lâm sàng trên đối tượng thanh thiếu niên (từ 12 đến 17 tuổi) cho thấy không có sự khác biệt về hiệu quả và tính an toàn giữa đối tượng là người trưởng thành và thanh thiếu niên.\nTrẻ em\nTrong các nghiên cứu phát triển lâm sàng trên đối tượng thanh thiếu niên (từ 12 đến 17 tuổi) trong đó có 128 thanh thiếu niên dùng bilastine trong các nghiên cứu lâm sàng (81 người tham gia nghiên cứu mù đôi điều trị viêm mũi dị ứng).\n116 thanh thiếu niên khác được lựa chọn ngẫu nhiên dùng thuốc hoặc giả dược, cho thấy không có sự khác biệt về hiệu quả và tính an toàn giữa đối tượng là người trưởng thành và thanh thiếu niên.\nDược động học\nHấp thu\nBilastine được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1,3 giờ. Thuốc không bị tích lũy. Giá trị sinh khả dụng đường uống trung bình của bilastine là 61%.\nPhân bố\nNghiên cứu in vitro và in vivo cho thấy bilastine là một cơ chất của P-gp và cơ chất của OATP. Ở liều điều trị, tỉ lệ gắn với protein huyết tương của thuốc là 84 - 90%.\nChuyển hóa\nKết quả các nghiên cứu in vitro cho thấy bilastine không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ\nTrong một nghiên cứu cân bằng khối, sau khi uống một liều đơn 20 mg",
    "dosage": "Cách dùng Thuốc Bilaxten 20mg\nCách dùng\nThuốc Bilaxten® 20 mg viên nén sử dụng cho người lớn và trẻ em trên 12 tuổi.\nCần uống thuốc vào thời điểm 1 giờ trước hoặc 2 giờ sau ăn. Nên uống toàn bộ liều trong 1 lần duy nhất trong ngày.\nLiều dùng\nLiều dùng 20 mg (1 viên) một lần/ngày để điều trị triệu chứng viêm mũi dị ứng (thường xuyên hoặc theo mùa) và mày đay.\nNgười cao tuổi\nKhông cần chỉnh liều trên người cao tuổi (xem phần đặc tính dược động học và dược lực học).\nTrẻ em\nChưa có kinh nghiệm sử dụng bilastine cho trẻ em từ 0 – 2 tuổi đối với các chỉ định viêm mũi dị ứng và mày đay. Thông tin về độ an toàn và hiệu quả của bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nBệnh nhân suy thận\nKhông cần chỉnh liều trên bệnh nhân suy thận.\nBệnh nhân suy gan\nChưa có dữ liệu lâm sàng về việc dùng thuốc trên bệnh nhân suy gan. Do bilastine không chuyển hóa qua gan mà chủ yếu thải trừ qua thận, tình trạng suy gan có thể không làm nồng độ thuốc trong máu vượt quá giới hạn an toàn. Do đó, không cần chỉnh liều trên bệnh nhân suy gan (Xem phần đặc tính dược động học).\nĐộ dài đợt điều trị:\nTrong điều trị viêm mũi dị ứng, việc điều trị chỉ giới hạn trong khoảng thời gian có tiếp xúc với yếu tố dị nguyên. Cụ thể là, trong điều trị viêm mũi dị ứng theo mùa, có thể ngừng thuốc khi hết triệu chứng và sử dụng lại khi triệu chứng xuất hiện trở lại. Trong điều trị viêm mũi dị ứng quanh năm, nên sử dụng thuốc liên tục trong suốt thời gian tiếp xúc với dị nguyên.\nTrong điều trị mày đay, thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến các trường hợp quá liều cấp của bilastine thu thập được từ các kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc và dữ liệu hậu mãi. Trong các nghiên cứu lâm sàng, sau khi dùng bilastine với liều cao gấp 10 đến 11 lần liều điều trị (220 mg (liều đơn); hoặc 200 mg/ngày trong 7 ngày), tần suất xuất hiện phản ứng không mong muốn trên người tình nguyện cao gấp 2 lần so với giả dược.\nTác dụng không mong muốn được ghi nhận nhiều nhất là chóng mặt, nhức đầu và buồn nôn. Không ghi nhận phản ứng bất lợi nghiêm trọng nào cũng như sự kéo dài đáng kể khoảng QT trên điện tâm đồ. Thông tin thu thập được từ các dữ liệu hậu mãi thống nhất với các báo cáo trong các thử nghiệm lâm sàng.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ. Chưa có thuốc đối kháng đặc hiệu cho bilastine. Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều, hãy dùng liều đó ngay khi nhớ ra nếu thời gian gần với thời điểm dùng liều kế tiếp. Nếu thời gian đã quá gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp như lịch trình bình thường. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDựa trên các nguồn tài liệu bạn cung cấp, thông tin về tác dụng phụ của Bilastine (hoặc BILAXTEN 20 mg viên nén) được trình bày chi tiết trong nguồn \"Bilastine: Đặc Tính An Toàn và Dược Động Học\"\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%)\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược\nDựa trên các nguồn tài liệu bạn cung cấp, thông tin về tác dụng phụ của Bilastine (hoặc BILAXTEN 20 mg viên nén) được trình bày chi tiết trong nguồn \"Bilastine: Đặc Tính An Toàn và Dược Động Học\"\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%)\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược\nDựa trên các nguồn tài liệu bạn cung cấp, thông tin về tác dụng phụ của Bilastine (hoặc BILAXTEN 20 mg viên nén) được trình bày chi tiết trong nguồn \"Bilastine: Đặc Tính An Toàn và Dược Động Học\"\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%)\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược\nDựa trên các nguồn tài liệu bạn cung cấp, thông tin về tác dụng phụ của Bilastine (hoặc BILAXTEN 20 mg viên nén) được trình bày chi tiết trong nguồn \"Bilastine: Đặc Tính An Toàn và Dược Động Học\"\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%)\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược\nBảng tóm tắt phản ứng bất lợi của thuốc theo tần suất:\nDựa trên các nguồn tài liệu bạn cung cấp, thông tin về tác dụng phụ của Bilastine (hoặc BILAXTEN 20 mg viên nén) được trình bày chi tiết trong nguồn \"Bilastine: Đặc Tính An Toàn và Dược Động Học\"\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%)\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược\nBảng tóm tắt phản ứng bất lợi của thuốc theo tần suất:\nTóm tắt đặc tính an toàn:\nTrong các thử nghiệm lâm sàng, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mãn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%). Các thử nghiệm lâm sàng pha II và pha III đã được tiến hành trên 2525 bệnh nhân dùng các liều khác nhau của bilastine, trong đó có 1697 bệnh nhân dùng bilastine 20mg, so với 1362 bệnh nhân dùng giả dược.\nCác phản ứng bất lợi của thuốc (ADRs) thường ghi nhận được trên bệnh nhân sử dụng bilastine 20mg để điều trị viêm mũi dị ứng và mày đay tự phát mạn tính là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược.\nBảng tóm tắt phản ứng bất lợi của thuốc theo tần suất:\nPhổ biến (≥1/100 to <1/10):\nBuồn ngủ (3,06%);\nĐau đầu (4,01%).\nKhông phổ biến (≥1/1.000 to <1/100):\nHerpes miệng (0,12%).\nNhiễm trùng và nhiễm kí sinh trùng:\nTăng cảm giác thèm ăn (0,59%).\nRối loạn chuyển hóa và dinh dưỡng:\nLo lắng (0,35%);\nMất ngủ (0,12%).\nRối loạn tâm lý:\nÙ tai (0,12%);\nChóng mặt (0,18%).\nRối loạn ốc tai, tiền đình:\nHoa mắt, chóng mặt (0,83%).\nRối loạn hệ thần kinh:\nBlốc nhánh phải (0,24%);\nRối loạn nhịp xoang (0,30%);\nKéo dài khoảng QT trên điện tâm đồ (0,53%);\nBất thường khác trên điện tâm đồ (0,41%).\nRối loạn nhịp tim:\nKhó thở (0,12%);\nKhó chịu ở mũi (0,12%);\nKhô mũi (0,18%).\nRối loạn hô hấp, lồng ngực và trung thất:\nĐau bụng trên (0,65%);\nĐau bụng (0,30%);\nBuồn nôn (0,41%);\nKích ứng dạ dày (0,18%);\nTiêu chảy (0,24%);\nKhô miệng (0,12%);\nKhó tiêu (0,12%);\nViêm dạ dày (0,24%).\nRối loạn tiêu hóa:\nMẫn ngứa (0,12%).\nRối loạn da và mô mềm\nMệt mỏi (0,83%);\nKhát (0,18%);\nTăng tình trạng mệt mỏi (0,12%);\nSốt (0,12%);\nSuy nhược (0,18%).\nToàn thân và tại chỗ dùng:\nTăng gammaglutamyltransferase (0,41%);\nTăng alanine aminotransferase (0,30%);\nTăng aspartate aminotransferase (0,18%);\nTăng nồng độ creatinin trong máu (0,12%);\nTăng nồng độ triglicerid trong máu (0,12%);\nTăng cân (0,47%).\nCác chỉ số xét nghiệm:\nChưa rõ tần suất (không tính toán được từ các dữ liệu hiện có):\nĐánh trống ngực;\nNhịp tim nhanh.\nCác phản ứng này được báo cáo trong quá trình hậu mãi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bilaxten® 20 mg chống chỉ định cho các bệnh nhân quá mẫn với bilastine hoặc bất cứ thành phần tá dược nào trong chế phẩm.\nThận trọng khi sử dụng\nTrẻ em\nThông tin về hiệu quả và độ an toàn của bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nTrên bệnh nhân suy thận nặng hoặc trung bình, việc sử dụng đồng thời bilastine với các chất ức chế glycoprotein P như ketoconazol, erythromycin, cyclosporin, ritonavir hoặc diltiazem có thể làm tăng nồng độ bilastine trong huyết tương, do đó làm tăng nguy cơ xảy ra phản ứng bất lợi. Vì vậy, cần tránh sử dụng đồng thời bilastine và các chất ức chế glycoprotein P trên bệnh nhân suy thận nặng hoặc trung bình.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện để đánh giá tác động của bilastine lên khả năng lái xe đã cho thấy việc sử dụng liều 20 mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, bệnh nhân cần được thông báo rằng có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có hoặc có rất ít dữ liệu về việc sử dụng bilastine trên phụ nữ có thai. Nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp lên khả năng sinh sản, sự phát triển của bào thai và sau sinh (xem phần Dữ liệu an toàn tiền lâm sàng). Tuy nhiên, để đảm bảo an toàn, tránh sử dụng Bilaxten® trong giai đoạn mang thai.\nPhụ nữ cho con bú:\nChưa có nghiên cứu tiến hành trên người xem liệu bilastine có bài xuất vào sữa mẹ hay không. Dữ liệu dược động học hiện có trên động vật cho thấy bilastine được bài xuất vào trong sữa. Trên thực tế, cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dụng Bilaxten® dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastine.\nTác động trên khả năng sinh sản:\nChưa có hoặc rất ít bằng chứng lâm sàng. Một nghiên cứu trên chuột cho thấy không có tác động tiêu cực nào trên chức năng sinh sản (xem phần Dữ liệu an toàn tiền lâm sàng).\nTương tác thuốc\nTương tác với thức ăn:\nThức ăn có thể làm giảm sinh khả dụng đường uống của bilastine khoảng 30%.\nTương tác với nước bưởi chùm:\nUống bilastine 20 mg với nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiện tượng này có thể xảy ra với các loại nước quả khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của tương tác này là thông qua quá trình ức chế OATP1A2, một chất vận chuyển bilastine từ đường tiêu hóa vào máu (xem mục Đặc tính dược động học). Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin có thể làm giảm nồng độ bilastine trong huyết tương.\nTương tác với ketoconazol hoặc erythromycin:\nUống đồng thời bilastine và ketoconazol hoặc erythromycin có thể làm tăng AUC của bilastine 2 lần, tăng Cmax 2-3 lần. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, do bilastine là cơ chất của P-gp và không bị chuyển hóa (xem phần Đặc tính dược động học). Những thay đổi này có thể không ảnh hưởng đến mức độ an toàn của bilastine cũng như ketoconazol hoặc erythromycin. Các thuốc khác cũng là cơ chất hoặc chất ức chế P-gp, ví dụ như cyclosporine, cũng có nguy cơ làm tăng nồng độ huyết tương của bilastine.\nTương tác với diltiazem:\nUống đồng thời bilastine 20 mg và diltiazem 60 mg làm tăng nồng độ Cmax của bilastine lên 50%. Điều này có thể lí giải do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa (xem phần Đặc tính dược động học), và có thể không ảnh hưởng đến mức độ an toàn của bilastine.\nTương tác với rượu:\nTrạng thái tâm thần vận động sau khi uống đồng thời rượu và 20 mg bilastine tương tự như kết quả ghi nhận sau khi uống đồng thời rượu và giả dược.\nTương tác với lorazepam:\nUống đồng thời bilastine 20 mg và lorazepam 3 mg trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của lorazepam.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh tầm tay với và tầm mắt của trẻ nhỏ."
}