{
    "describe": "Thương hiệu:\nBoston\nThuốc Bostanex Boston giảm viêm mũi dị ứng, nổi mày đay (30ml)\n35.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nDesloratadine\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm mũi dị ứng\nThuốc uống Bostanex được chỉ định để làm giảm các triệu chứng liên quan đến\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Bostanex\nThông tin thành phần\nHàm lượng\nDesloratadine\n0.5mg",
    "usage": "Công dụng của Thuốc Bostanex\nChỉ định\nThuốc uống Bostanex chỉ định điều trị để làm giảm các triệu chứng liên quan đến:\nViêm mũi dị ứng.\nNổi mày đay\n.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Bostanex\nCách dùng\nThuốc uống Bostanex được dùng bằng đường uống, cùng hoặc không cùng bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nTrẻ từ 1 đến 5 tuổi: 2,5ml x 1 lần/ngày.\nTrẻ từ 6 đến 11 tuổi: 5ml x 1 lần/ngày.\nNgười lớn và thanh thiếu niên (≥ 12 tuổi): 10ml x 1 lần/ngày.\nViêm mũi dị ứng gián đoạn (triệu chứng xuất hiện 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadin lên đến 45mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nCách xử trí\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nDesloratadin không được bài tiết qua thẩm phân máu: Chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn được phân loại theo tần suất như sau: Rất thường gặp ( ≥ 1/100 đến < 1/10), thường gặp ( ≥ 1/1000 đến < 1/100), hiếm gặp( ≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000), chưa rõ (không thể ước tính từ dữ liệu có sẵn).\nRối loạn chuyển hóa và dinh dưỡng\nChưa rõ: Tăng sự thèm ăn.\nRối loạn tâm thần\nRất hiếm gặp: Ảo giác.\nChưa rõ: Hành vi bất thường, hung hăng.\nRối loạn thần kinh\nThường gặp: Mất ngủ (trẻ dưới 2 tuổi),đau đầu.\nRất hiếm gặp: Chóng mặt, buồn ngủ, mất ngủ, kích động, co giật.\nRối loạn tim mạch\nRất hiếm gặp: Nhịp tim nhanh, đánh trống ngực.\nChưa rõ: Kéo dài khoảng QT.\nRối loạn tiêu hóa\nThường gặp: Tiêu chảy (trẻ dưới 2 tuổi), khô miệng.\nĐau bụng\nRất hiếm gặp:\nRối loạn gan mật\nRất hiếm gặp: Tăng enzym gan, tăng bilirubin, viêm gan.\nChưa rõ: Vàng da.\nRối loạn da và mô dưới da\nRất hiếm gặp: Đau cơ.\nRối loạn toàn thân và tại nơi điều trị\nThường gặp: Sốt (trẻ dưới 2 tuổi), mệt mỏi.\nRất hiếm gặp: Phản ứng quá mẫn (như sốc phản vệ, phù mạch, khó thở, ngứa, phát ban, mày đay).\nChưa rõ: Suy nhược.\nCác thông số xét nghiệm\nChưa rõ: Tăng cân.\nTác dụng không mong muốn khác được báo cáo ở trẻ em với một tần số không rõ bao gồm kéo dài khoảng QT, loạn nhịp tim và nhịp tim chậm, tăng cân và tăng sự thèm ăn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bostanex chống chỉ định trong các trường hợp sau:\nQuá mẫn với desloratadin, loratadin hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nỞ trẻ em dưới 2 tuổi, rất khó để chẩn đoán phân biệt viêm mũi dị ứng với các dạng khác của viêm mũi. Trước khi sử dụng desloratadin, cần xem xét đến việc\nkhông bị nhiễm khuẩn đường hô hấp trên hay bất thường về cấu trúc, cũng như xem xét tiền sử bệnh, kết quả khám sức khỏe và thực hiện các xét nghiệm cần thiết, kiểm tra phản ứng trên da.\nTính an toàn của desloratadin giống nhau ở trẻ em từ 2 đến 11 tuổi kém chuyển hóa desloratadin và trẻ em chuyển hóa desloratadin bình thường. Hiệu quả của desloratadin ở trẻ < 2 tuổi kém chuyển hóa chưa được nghiên cứu. Thận trọng khi dùng desloratadin cho bệnh nhân suy thận nặng. Thận trọng khi dùng desloratadin cho bệnh nhân có tiền sử bệnh hoặc tiền sử gia đinh bị co giật, nhất là đối với trẻ em vì có thể xảy ra co giật do tác động của desloratadin.\nSản phẩm có chứa sorbitol, vì vậy bệnh nhân có các vấn đề di truyền hiếm gặp liên quan đến sự không dung nạp fructose, kém hấp thu glucose-galactose, hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nSản phẩm có chứa:\nMàu vàng số 6: Có thể gây dị ứng.\n0,824mg natri trên mỗi ml sirô nên thận trọng ở bệnh nhân có chế độ ăn kiêng natri.\n667mg đường trắng trên mỗi ml sirô nên cẩn thận trọng ở bệnh nhân đái tháo đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDesloratadin\nkhông ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc tủy vào đáp ứng của mỗi bệnh nhân. Tuy nhiên bệnh nhân dùng thuốc không nên tham gia vào các hoạt động đòi hỏi sự tỉnh táo như lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNghiên cứu trên khoảng 1000 phụ nữ mang thai cho kết quả không thấy độc tính của desloratadin trên thai nhi, nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Chỉ nên sử dụng desloratadin trong thai kỳ nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ cho con bú\nKhông được dùng desloratadin cho phụ nữ cho con bú do desloratadin được tiết vào sữa mẹ. Cần cân nhắc giữa việc ngưng cho trẻ bú hoặc ngưng thuốc ở người mẹ cho con bú.\nTương tác thuốc\nChưa có dữ liệu lâm sàng khi dùng đồng thời desloratadin với erythromycin hoặc ketoconazol.\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn, uống desloratadine cùng với rượu không làm tăng nguy cơ suy giảm hành vi của rượu. Tuy nhiên, trường hợp không dung nạp rượu và ngộ độc đã được báo cáo. Vì vậy, cần thận trọng khi dùng chung desloratadin với rượu.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}