{
    "describe": "Thương hiệu:\nUsp\nThuốc Cadifast 120 USA Pharma điều trị mày đay mạn tính vô căn, giảm viêm mũi dị ứng (3 vỉ x 10 viên)\n38.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-28628-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFexofenadin HCL\nNhà sản xuất\nUS PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nmề đay\nThuốc Cadifast 120 là sản phẩm của US Pharma USA, có thành phần chính là Fexofenadin, được sử dụng trong điều trị các triệu chứng của\nThuốc Cadifast 120 được điều chế và sản xuất dưới dạng viên nén bao phim màu vàng chứa Fexofenadin HCl 120mg.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cadifast 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadin HCL\n120mg",
    "usage": "Công dụng của Thuốc Cadifast 120\nChỉ định\nThuốc Cadifast 120 được chỉ định ở người lớn và trẻ em từ 12 tuổi trở lên trong các trường hợp sau:\nviêm mũi dị ứng\nGiảm các triệu chứng của\nĐiều trị các triệu chứng của mề đay mạn tính vô căn (làm giảm ngứa và số lượng dát mề đay).\nDược lực học\nFexofenadin là thuốc kháng histamin thế hệ hai, có tác dụng đối kháng đặc hiệu và chọn lọc lên thụ thể H1 ngoại vi.\nThuốc là một chất chuyển hóa có hoạt tính của terfenadin nhưng không còn độc tính đối với tim.\nFexofenadin không có tác dụng đáng kể đối kháng acetylcholine, đối kháng dopamine và không có tác dụng ức chế thụ thể alpha 1- hoặc beta-adrenergic. Ở liều điều trị, thuốc không gây ngủ hoặc ảnh hưởng đến thần kinh trung ương.\nThuốc có tác dụng nhanh và kéo dài do thuốc gắn chậm vào thụ thể H1, tạo thành phức hợp bền vững và tách ra chậm.\nDược động học\nHấp thu:\nThuốc hấp thu tốt khi dùng đường uống. Thức ăn làm giảm nồng độ đỉnh trong huyết tương khoảng 17% nhưng không làm chậm thời gian đạt nồng độ đỉnh của thuốc.\nPhân bố:\nTỉ lệ liên kết với protein huyết tương của thuốc là 60 - 70% chủ yếu là với albumin và alpha 1 - acid glycoprotein.\nThể tích phân bố là 5,4 - 5,8 lít/kg. Không rõ thuốc có qua nhau thai hoặc bài tiết vào sữa mẹ hay không, nhưng khi dùng terfenadin đã phát hiện được fexofenadin là chất chuyển hóa của terfenadin trong sữa mẹ. Fexofenadin không qua hàng rào máu - não.\nChuyển hóa:\nXấp xỉ 5% liều dùng của thuốc được chuyển hóa. Khoảng 0,5 - 1,5% được chuyển hóa ở gan nhờ hệ enzyme cytochrome P450 thành chất không có hoạt tính, 3,5% được chuyển thành dẫn chất ester methyl, chủ yếu nhờ hệ vi khuẩn đường ruột.\nThải trừ:\nThời gian bán thải của fexofenadin khoảng 14,4 giờ, kéo dài hơn ở người suy thận.\nThuốc thải trừ chủ yếu qua phân (xấp xỉ 80%), 11 - 12% liều dùng được thải trừ qua nước tiểu dưới dạng không đổi.\nDược động học ở người suy thận:\nClcr 41 - 80 ml/phút: Nồng độ đỉnh cao hơn 87%, thời gian bán thải dài hơn 59%.\nClcr 11 - 40 ml/phút: Nồng độ đỉnh cao hơn 111%, thời gian bán thải dài hơn 72%.\nClcr < 10 ml/phút (ở người đang thực hiện thẩm phân): Nồng độ đỉnh cao hơn 82%, thời gian bán thải dài hơn 31% so với người khỏe mạnh. Loại bỏ bằng thẩm phân máu không hiệu quả.",
    "dosage": "Cách dùng Thuốc Cadifast 120\nCách dùng\nThuốc Cadifast 120 dùng đường uống, thời điểm uống thuốc không phụ thuộc vào bữa ăn.\nLiều dùng\nThuốc chỉ dùng theo sự kê đơn của bác sĩ.\nLiêu dùng thông thường trong các trường hợp sau:\nNgười lớn và trẻ em trên 12 tuổi: Điều trị viêm mũi dị ứng và mề đay mạn tính vô căn liều khuyến cáo là 120 mg/ phần/ ngày.\nTrẻ em dưới 12 tuổi: Liều dùng 120 mg không phù hợp cho đối tượng này, nên chuyển sang dạng bào chế có liều dùng phù hợp hơn.\nKhông cần điều chỉnh liều ở bệnh nhân suy gan và người lớn tuổi có chức năng thận bình thường.\nNgười suy thận hay phải thẩm phân máu, liều dùng 120 mg không phù hợp cho đối tượng này, nên chuyển sang dạng bào chế có liều dùng phù hợp hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều\nQuá liều: Buồn ngủ, chóng mặt, khô miệng.\nXử trí: Sử dụng các biện pháp thông thường để loại bỏ phần thuốc còn chưa được hấp thu ở ống tiêu hóa. Điều trị hỗ trợ và điều trị triệu chứng. Thẩm phân máu làm giảm nồng độ thuốc trong máu không đáng kể (1,7%). Không có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của thuốc không bị ảnh hưởng bởi liều dùng, tuổi, giới tính và chủng tộc của bệnh nhân.\nThường gặp, ADR > 1/100:\nThần kinh: Buồn ngủ, mệt mỏi, đau đầu, mất ngủ, chóng mặt.\nkhó tiêu\nTiêu hóa: Buồn nôn,\nđau bụng kinh\nviêm tai giữa\nđau lưng\nKhác: Nhiễm virus (cảm, cúm),\nÍt gặp, 1/1000 < ADR < 1/100:\nrối loạn giấc ngủ\nThần kinh: Sợ hãi,\nđau bụng\nTiêu hóa: Khô miệng,\nHiếm gặp, 1/10000 < ADR < 1/1000:\nngứa\nDa: Ban, mề đay,\nkhó thở\nPhản ứng quá mẫn: Phù mạch, tức ngực,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử lý ADR:\nCác tác dụng không mong muốn của thuốc thường nhẹ, chỉ 2,2% người bệnh phải ngừng thuốc do các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cadifast 120 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTuy thuốc không có độc tính trên tim nhưng vẫn cần phải thận trọng theo dõi khi dùng Fexofenadin cho người đã có nguy cơ tim mạch hoặc đã có khoảng Q-T kéo dài từ trước.\nKhông nên dùng thêm thuốc kháng histamin nào khác khi đang sử dụng Fexofenadin.\nCần thận trọng và điều chỉnh liều thích hợp khi dùng thuốc cho người suy thận vì nồng độ thuốc trong huyết tương tăng do thời gian bán thải kéo dài. Cần thận trọng khi dùng thuốc cho người cao tuổi (trên 65 tuổi) thường có suy giảm sinh lý chức năng thận.\nĐộ an toàn và tính hiệu quả của thuốc ở trẻ dưới 6 tuổi chưa xác định được. Cần ngừng sử dụng Fexofenadin ít nhất 24 - 48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nDùng Fexofenadin làm bệnh vảy nến nặng lên.\nThận trọng với thành phần lactose: Bệnh nhân có các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp. hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nThuốc ít gây buồn ngủ, nhưng vẫn cần thận trọng khi lái xe hoặc điều khiển máy móc đòi hỏi phải tỉnh táo.\nPhụ nữ mang thai\nDo chưa có nghiên cứu đầy đủ trên người mang thai, nên chỉ dùng fexofenadin cho phụ nữ mang thai khi lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi.\nPhụ nữ cho con bú\nKhông rõ thuốc có bài tiết qua sữa mẹ hay không, vì vậy cần thận trọng khi dùng fexofenadin cho phụ nữ đang cho con bú.\nTương tác thuốc\nErythromycin và ketoconazole làm tăng nồng độ và diện tích dưới đường cong nồng độ - thời gian của fexofenadin trong máu, cơ chế có thể do làm tăng hấp thu và giảm thải trừ thuốc này. Tuy nhiên, tương tác không có ý nghĩa trên lâm sàng.\nNồng độ fexofenadin có thể bị tăng do erythromycin, ketoconazol, verapamil, các chất ức chế p-glycoprotein.\nThuốc kháng acid chứa nhôm và magie nếu dùng đồng thời với fexofenadin sẽ làm giảm hấp thu thuốc, vì vậy phải dùng các thuốc này cách nhau khoảng 2 giờ.\nFexofenadin có thể làm tăng nồng độ cồn, các chất an thần hệ TKTW, các chất kháng cholinergic.\nFexofenadin có thể làm giảm nồng độ các chất ức chế acetylcholinesterase (ở TKTW), betahistin.\nFexofenadin có thể bị giảm nồng độ bởi các chất ức chế acetylcholinesterase (ở TKTW), amphetamin, các chất kháng acid, nước ép quả bưởi, rifampin.\nTương kỵ:\nNước hoa quả (cam, bưởi, táo) có thể làm giảm sinh khả dụng của fexofenadin tới 36%. Tránh dùng fexofenadin với cồn ethylic (rượu) vì làm tăng nguy cơ an thần (ngủ).",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}