{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Cebastin20 Dược 3-2 điều trị viêm mũi dị ứng, mày đay (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-21815-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEbastine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNgứa\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm mũi dị ứng\nCebastin 20 của công ty cổ phần dược phẩm 3/2, thành phần chính ebastin, là thuốc có tác dụng điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cebastin20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEbastine\n20mg",
    "usage": "Công dụng của Thuốc Cebastin20\nChỉ định\nThuốc Cebastin 20 được chỉ định dùng trong các trường hợp sau:\nViêm mũi dị ứng\n(theo mùa hoặc quanh năm), có hoặc không kèm viêm kết mạc dị ứng.\nmề đay\nNổi\nDược lực học\nEbastin là chất đối kháng với histamin tại thụ thể H1, có tác dụng lâu dài và chọn lọc.\nDược động học\nHấp thu\nSau khi uống, ebastin được hấp thu nhanh và chuyển hóa thành carebastin có hoạt tính dược lý.\nPhân bố, chuyển hóa và thải trừ\nSau khi uống một liều duy nhất 20 mg, nồng độ đỉnh trong huyết tương của ebastin là 2,8 ng/ml, trong 1 - 3 giờ và của carebastin là 157 ng/ml.\nThời gian bán thải của carebastin từ 15 - 19 giờ; 66% carebastin được đào thải chủ yếu qua nước tiểu dưới dạng chất chuyển hóa liên hợp.",
    "dosage": "Cách dùng Thuốc Cebastin20\nCách dùng\nUống trọn viên thuốc với một ly nước. Có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nNgười lớn\nNgứa nghiêm trọng: Khởi đầu 20 mg/ngày, sau đó 10 mg/ngày khi bớt ngứa.\nSuy gan\nViêm mũi dị ứng theo mùa: 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu tiến hành với một liều lượng cao, không có dấu hiệu hoặc triệu chứng có ý nghĩa lâm sàng đã được quan sát lên đến 100 mg cho mỗi ngày một lần. Không có thuốc giải độc đặc cho ebastin.\nTrong trường hợp quá liều, rửa dạ dày, giám sát các chức năng quan trọng bao gồm cả điện tâm đồ, và điều trị triệu chứng nên được thực hiện.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cebastin 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\nviêm họng\nviêm mũi\nmất ngủ\nThường là\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCebastin 20 chống chỉ định với các trường hợp:\nBệnh nhân quá mẫn với các thành phần của thuốc.\nThận trọng khi sử dụng\nHội chứng QT dài, hạ kali máu, đang điều trị với thuốc làm tăng QT hoặc ức chế hệ thống enzym CYP3A4 (nhóm azol, nhóm macrolid). Ebastin nên được sử dụng thận trọng ở bệnh nhân suy thận hoặc gan nhẹ đến trung bình.\nKhông nên dùng cho phụ nữ có thai hoặc cho con bú.\nKhả năng lái xe và vận hành máy móc\nCần tránh dùng cho người đang lái xe và vận hành máy móc do thuốc có thể gây đau đầu, buồn ngủ.\nThời kỳ mang thai\nCebastin 20 có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nThời kỳ cho con bú\nKhông nên dùng Cebastin 20 cho người cho con bú.\nTương tác thuốc\nKháng histamin H1, thuốc trị loạn nhịp tim, thuốc kháng nấm nhóm azol và kháng sinh nhóm macrolid. Không uống cùng với rượu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc."
}