{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Cedetamin Khapharco điều trị viêm mũi dị ứng, mày đay (2 vỉ x 15 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nBetamethasone\nDexchlorpheniramine maleate\n,\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCedetamin 2mg 2X15 của Công ty cổ phần dược phẩm Khánh Hòa, thành phần chính Betamethason, Cedetamin điều trị viêm mũi dị ứng, nổi mề đay, hen phế quản mãn, viêm lách do dị ứng, phản ứng phản vệ với thuốc, viêm da dị ứng, chàm, viêm da do tiếp xúc, viêm kết mạc dị ứng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cedetamin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramine maleate\n2mg",
    "usage": "Công dụng của Thuốc Cedetamin\nChỉ định\nCedetamin\nThuốc\nviêm mũi dị ứng\nĐiều trị triệu chứng\nDược lực học\nThuốc Cedetamin chứa hai hoạt chất: Betamethasone và dexchlorpheniramine maleate.\nBetamethasone: Là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. 0,75 mg betamethasone có tác dụng chống viêm tương đương với khoảng 5 mg prednisolon. Betamethasone có tác dụng chống viêm, chống thấp khớp và chống dị ứng. Do ít có tác dụng mineralocorticoid, nên betamethasone rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi.\nDexchlorpheniramine maleate: Là thuốc kháng histamin H, có cấu trúc propylamin, có các đặc tính:\nTác dụng an thần ở liều thông thường do tác dụng kháng histamin và ức chế adrenalin ở thần kinh trung ương.\nTác dụng kháng cholinergic là nguồn gốc gây ra tác dụng ngoại ý ở ngoại biên.\nTác dụng ức chế adrenalin ở ngoại biên có thể ảnh hưởng đến động lực máu (có thể gây hạ huyết áp tư thế).\nCác thuốc kháng histamin có đặc tính chung là đối kháng, do đối kháng tượng tranh ít nhiều mang tính thuận nghịch, với tác dụng của histamin chủ yếu trên da, mạch máu và niêm mạc ở kết mạc, mũi, phế quản và ruột.\nDược động học\nBetamethasone\ndễ được hấp thu qua đường tiêu hoá. Thuốc cũng dễ được hấp thụ khi dùng tại chỗ.\nBetamethasone phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethasone liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn.\nCác corticosteroid tổng hợp bao gồm betamethasone, ít liên kết rộng rãi với protein hơn so với hydrocorticoson. Thời gian bán thải của chúng cũng có chiều hướng dài hơn, betamethasone là một glucocorticoid tác dụng kéo dài.\nCác corticosteroid được chuyển hoá chủ yếu ở gan nhưng cũng cả ở thận và bài xuất vào nước tiểu. Chuyển hoá của các corticosteroid tổng hợp, bao gồm betamethasone, chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nDexchlorpheniramine maleate\nhấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 – 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống.\nDexchlorpheniramine maleate chuyển hóa nhanh và nhiều. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu, chỉ một lượng nhỏ được thấy trong phân.",
    "dosage": "Cách dùng Thuốc Cedetamin\nCách dùng\nThuốc kê đơn, dùng theo chỉ định của thầy thuốc. Dùng đường uống.\nLiều dùng\nLiều dùng: Dành cho người lớn và trẻ em trên 6 tuổi.\nNgười lớn và trẻ em trên 12 tuổi: 1 viên x3 - 4 lần/ngày.\nTrẻ em từ 6 đến 12 tuổi: 1 viên/lần, uống 1 lần vào buổi sáng và một lần vào buổi tối.\nLiều thấp nhất có thể giảm xuống 1 viên mỗi 2 ngày và giảm liều một cách từ từ.\nThời gian thông thường điều trị mày đay cấp tính không quá 10 ngày, khi ngừng cũng phải giảm liều từ từ.\nKhông có yêu cầu đặc biệt về xử lý thuốc Cedetamin sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nù tai\nTriệu chứng: Chóng mặt,\nXử trí: Gây nôn hoặc rửa dạ dày, điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Cedetamin. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cedetamin 2mg 2X15, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDo betamethasone: Các tác dụng không mong muốn của betamethasone liên quan cả đến liều và thời gian điều trị.\nThường gặp: ADR> 1/100\nChuyển hóa: Mất kali, giữ natri, giữ nước\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng Cushing, ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nCơ xương: Yếu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp: 1/1000<ADR<1/100\nTâm thần: Sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nMắt: Glaucom, đục thủy tinh thể, mờ mắt.\nTiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, chướng bụng, viêm loét thực quản.\nHiếm gặp: ADR<1/1000\nmụn trứng cá\nDa: Viêm da dị ứng, mày đay,\nThần kinh: Tăng áp lực nội sọ lành tính, co giật.\nTuần hoàn: Tăng huyết áp động mạch, suy tim sung huyết.\nKhác: Các phản ứng dụng phản vệ hoặc quá mẫn và giảm huyết áp hoặc tương tự sốc.\nDo dexchlorpheniramine maleate:\nThường gặp: 1/100<ADR<1/10\nTiêu hóa: Đau bụng, táo bón.\nTiết niệu: Tiểu khó, nguy cơ bị tiểu.\nThần kinh: Buồn ngủ, nhất là vào thời gian điều trị ban đầu, mất ngủ, chóng mặt, giảm trí nhớ hay tập trung (thường gặp ở người già), rối loạn tâm thần, ảo giác.\nTuần hoàn: Tim đập nhanh, hạ huyết áp thế đứng.\nKhác: Khô miệng, niêm mạc, mũi, họng.\nÍt gặp: 1/100<ADR<1/1000\nThần kinh: Căng thẳng, kích động, mất ngủ.\nDa: Ban đỏ, chàm, ngứa, mề đay, phù.\nHiếm gặp: 1/1000<ADR<1/10000\nKhác: Phù mạch, sốc phản vệ\nHuyết học: Giảm bạch cầu, giảm tiểu cầu, thiếu máu tán huyết.\nHướng dẫn cách xử trí ADR\nĐa số các tác dụng không mong muốn thường có thể phục hồi hoặc giảm thiểu bằng cách giảm liều; cách này thường ưa dùng hơn là ngưng thuốc.\nDùng kèm với thức ăn hạn chế được chứng khó tiêu, phải hạn chế dùng natri và bổ sung kali trong quá trình điều trị. Vì corticosteroid làm tăng dị hóa protein, nên cần thiết phải tăng khẩu phần protein trong quá trình điều trị kéo dài.\nDùng calci và vitamin D có thể giảm nguy cơ loãng xương do corticosteroid gây nên trong quá trình điều trị kéo dài.\nNhững người có tiền sử hoặc có yếu tố nguy cơ loét dạ dày phải được điều trị dự phòng bằng thuốc chống loét. Người bệnh đang dùng corticosteroid mà thiếu máu thì cần nghĩ đến nguyên nhân có thể do chảy máu dạ dày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Cedetamin bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cedetamin 2mg 2X15 chống chỉ định trong các trường hợp sau:\nDo thành phần có betamethasone nên chống chỉ định\nBệnh nhiễm khuẩn.\nMột số bệnh virus: Viêm gan, herpes, thủy đậu, zona.\nTình trạng rối loạn tâm thần không kiểm soát.\nDo thành phần có dexchlorpheniramine maleate nên chống chỉ định\nCó nguy cơ bị bí tiểu liên quan đến rối loạn niệu đạo tuyến tiền liệt.\nCó nguy cơ bị glaucom góc đóng.\nTrẻ em dưới 6 tuổi\nPhụ nữ cho con bú\nDùng chung với thuốc chống loạn nhịp vì có thể gây xoắn đỉnh.\nThận trọng khi sử dụng\nThuốc Cedetamin có chứa lactose nên bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactose Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nLiên quan đến betamethasone:\nPhải dùng liều corticosteroid nói chung và betamethasone nói riêng thấp nhất có thể được để kiểm soát bệnh đang điều trị; khi giảm liều, phải giảm dần từng bước để tránh nguy cơ xuất hiện suy thượng thận cấp.\ntăng huyết áp\nKhi dùng corticosteroid toàn thân phải rất thận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc,\nNgười bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng corticosteroid nói chung và betamethasone nói riêng trừ trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao. Khi dùng liệu pháp corticosteroid kéo dài ở người bị bệnh lao thể ẩn, cần phải theo dõi chặt chẽ và phải dùng kèm thuốc dự phòng chống lao.\nĐáp ứng miễn dịch giảm khi dùng corticosteroid đường toàn thân nên làm tăng nguy cơ bị thủy đậu và có thể nhiễm cả Herpes zoster nặng nên người bệnh phải tránh tiếp xúc với các bệnh này. Trong trường hợp người bệnh không có đáp ứng miễn dịch mà tiếp xúc với thủy đậu hoặc sởi cần được gây miễn dịch thụ động.\nKhông được dùng các vacxin sống cho người bệnh đang dùng liệu pháp corticosteroid liều cao đường toàn thân ít nhất cả trong 3 tháng sau. Tuy nhiên, có thể dùng các vacxin chết hoặc giải độc tố, mặc dù đáp ứng có thể giảm,\nĐối với mắt: Dùng corticosteroid kéo dài có thể gây đục thủy tinh thể (đặc biệt ở trẻ em), glaucom với khả năng gây tổn thương dây thần kinh thị giác. Trong quá trình dùng liệu pháp corticosteroid kéo dài, phải theo dõi người bệnh đều đặn và cần giảm lượng natri và bổ sung thêm calci, kali vào cơ thể.\nDexchlorpheniramine: Nên sử dụng một cách thận trọng\nỞ bệnh nhân cao tuổi: Có thể gây hạ huyết áp thế đứng, chóng mặt, buồn ngủ. Táo bón mãn tính (nguy cơ liệt ruột) và có nguy cơ phì đại tuyến tiền liệt.\nBệnh nhân suy giảm chức năng gan, thận, người cao tuổi (trên 60 tuổi) nên thận trọng khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nThuốc Cedetamin có tác dụng an thần gây buồn ngủ nên không sử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng corticosteroid khi mang thai hoặc người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phối hoặc thai nhi.\nVì khả năng ức chế vỏ thượng thận ở trẻ mới đẻ do mẹ đã dùng corticosteroid kéo dài, nên khi kê đơn corticosteroid phải cân nhắc giữa nhu cầu của người mẹ và nguy cơ cho thai nhi. Trẻ sơ sinh mà mẹ đẻ dùng liều corticosteroid đáng kể trong thời kỳ mang thai phải được theo dõi cẩn thận về các dấu hiệu giảm chức năng tuyến thượng thận.\nThời kỳ cho con bú\nBetamethasone bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vì thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm chức năng tuyến thượng thận. Dexchlorpheniramine có thể qua sữa mẹ, do có tính chất an thần nên chống chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc Cedetamin chứa hai hoạt chất là betamethasone và dexchlorpheniramine maleate.\nLiên quan đến betamethasone\nParacetamol: Corticosteroid cảm ứng các enzym gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc đối với gan. Do vậy, khi corticosteroid được dùng cùng với paracetamol liều cao hoặc kéo dài sẽ làm tăng nguy cơ gây độc cho gan.\nthuốc chống trầm\nDùng đồng thời với\nDùng đồng thời với các thuốc chống đái tháo đường dạng uống hoặc insulin có thể làm tăng nồng độ glucose huyết, nên cần thiết phải điều chỉnh liều của một hoặc cả hai thuốc khi dùng đồng thời, có thể cũng cần phải điều chỉnh lại liều của thuốc hạ đường huyết sau khi ngừng liệu pháp glucocorticoid.\nGlycosid digitalis: Dùng đồng thời với betamethasone có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nDùng đồng thời với phenobarbital, phenytoin, rifampicine hay ephedrine có thể làm tăng chuyển hoá corticosteroid, và do đó giảm tác dụng điều trị.\nNgười bệnh dùng cả corticosteroid và estrogen phải được theo dõi về tác dụng quá mức của corticosteroid vì estrogen có thể làm thay đổi chuyển hóa và mức liên kết protein của glucocorticoid, dẫn đến giảm độ thanh thải, tăng nửa đời thải trừ, tăng tác dụng điều trị và độc tính của glucocorticoid.\nDùng đồng thời betamethasone với những thuốc chống đông thuộc loại coumarine có thể làm tăng hay giảm tác dụng chống đông, có thể cần phải điều chỉnh liều.\nTác dụng phối hợp của thuốc chống viêm không steroid hoặc rượu với glucocorticoid có thể dẫn đến tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa. Corticosteroid có thể làm tăng nồng độ salicylat trong máu. Phải thận trọng khi dùng phối hợp với aspirin trong trường hợp giảm prothrombin huyết.\nKhi dùng betamethasone có thể làm tăng nồng độ hoặc tác dụng của các thuốc ức chế cholinesterase, amphotericin B, cyclosporin, lợi niệu quai, natalizumab, lợi niệu nhóm thiazid.\nNgược lại, một số thuốc khi dùng cũng sẽ làm tăng nồng độ hoặc tác dụng của betamethasone như: Các thuốc chống nấm thuộc dẫn xuất azol, các thuốc chẹn kênh calci, kháng sinh nhóm quinolon, macrolid, trastuzumab.\nLiên quan đến dexchlorpheniramine maleate.\nThuốc ức chế monoamine oxidase (IMAO) kéo dài và làm tăng tác dụng của các thuốc kháng histamin; có thể gây chứng hạ huyết áp trầm trọng.\nDùng đồng thời dexchlorpheniramine maleate với rượu, thuốc chống trầm cảm loại tricyclique, barbiturate hay những thuốc ức chế hệ thần kinh trung ương có thể làm tăng tác dụng an thần của dexchlorpheniramine.\nDexchlorpheniramine maleate ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}