{
    "describe": "Thương hiệu:\nVIDIPHA\nThuốc Celextavin Vidipha điều trị dị ứng cấp tính và mãn tính (100 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nBetamethasone\nDexchlorpheniramin maleat\n,\nChỉ định\nViêm mũi dị ứng\nMề đay\nViêm đường hô hấp trên\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Bí tiểu, Tăng nhãn áp glocom, Nhiễm nấm\nNhà sản xuất\nChi nhánh công ty cổ phần dược phẩm Trung ương Vidipha Bình Dương\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ndexclorpheniramin maleat\nCelextavin do Công ty CPDP Trung Ương Vidipha chi nhánh Bình Dương sản xuất, thành phần chính là betamethason 0,25 mg và\nHộp 10 vỉ x 10 viên nén. Hộp 1 chai x 100 viên nén.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celextavin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramin maleat\n2mg",
    "usage": "Công dụng của Thuốc Celextavin\nChỉ định\nThuốc Celextavin được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng dị ứng cấp tính và mãn tính, đặc biệt là trong các triệu chứng hô hấp, da và mắt.\nDược lực học\nBetamethason\nBetamethason là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh (chống viêm, chống dị ứng và ức chế miễn dịch), kèm theo tác dụng mineralocorticoid (nguy cơ giữ Na+ và phù) không đáng kể. Do có ít tác dụng mineralocorticoid, nên betamethason rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi.\nDexclorpheniramin maleat\nThuốc kháng histamin đường uống, có cấu trúc propylamin, có đặc tính như sau:\nTác dụng an thần ở liều thông thường do tác động kháng histamin và ức chế adrenalin ở thần kinh trung ương.\nTác dụng kháng cholinergic (ức chế cạnh tranh với acetylcholin ở các thụ thể muscarin của các cơ quan chịu sự chi phối của hệ phó giao cảm (sợi hậu hạch cholinergic) và ức chế tác dụng của acetylcholin ở cơ trơn) là nguồn gốc gây ra tác dụng ngoại ý ở ngoại biên.\nTác dụng ức chế adrenalin ở ngoại biên có thể ảnh hưởng đến động lực máy (có thể gây hại huyết áp tư thế).\nCác thuốc kháng histamin có đặc tính chung là đối kháng, do đối kháng tương tranh ít nhiều mang tính thuận nghịch, với tác dụng của histamin, chủ yếu trên da, mạch máu và niềm mạc ở kết mạc, mũi, phế quản và ruột.\nBản thân các kháng histamin có tác động chống họ nhẹ nhưng khi được dùng phối hợp sẽ làm tăng tác động của các thuốc ho nhóm morphin cũng như của các thuốc giãn phế quản khác như các amin giao cảm.\nDược động học\nBetamethason\nBetamethason dễ được hấp thu qua đường tiêu hóa.\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethason liên kết chủ yếu với globulin, ít với albumin.\nTỷ lệ betamethason liên kết với protein huyết khoảng 60%, thấp hơn so với hydrocortison.\nBetamethason là một glucocorticoid tác dụng kéo dài, với nửa đời khoảng 36 - 54 giờ. Thuốc được chuyển hóa chủ yếu ở gan và thải trừ chủ yếu qua thận với tỉ lệ chuyển hóa dưới 5%. Do betamethason có tốc độ chuyển hóa chậm, tỷ lệ liên kết với protein thấp và nửa đời dài nên hiệu lực mạnh hơn và tác dụng kéo dài hơn so với các corticosteroid tự nhiên.\nDexclorpheniramin maleat\nDexclorpheniramin có sinh khả dụng vào khoảng 25 - 50% do bị chuyển hóa đáng kể khi qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2 - 6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động từ 4 - 8 giờ.\nTỷ lệ gắn kết với protein huyết tương là 72%. Thuốc được chuyển hóa chủ yếu ở gan và tạo ra chất chuyển hóa được loại gốc methyl, chất này không có hoạt tính. Thuốc chủ yếu được đào thải qua thận và tùy thuộc vào pH nước tiểu, 34% dexclorpheniramin được bài tiết dưới dạng không đổi và 22% dưới dạng chất chuyển hóa loại gốc methyl.\nThời gian bán hủy từ 14 – 25 giờ.\nDược động học trong những trường hợp đặc biệt\nSuy gan hay suy thận làm tăng thời gian bán hủy của dexclorpheniramin.\nDexclorpheniramin qua được nhau thai và sữa mẹ.",
    "dosage": "Cách dùng Thuốc Celextavin\nCách dùng\nNên uống thuốc vào buổi sáng (6 giờ - 8 giờ) để không ảnh hưởng đến nhịp hoạt động của tuyến thượng thận.\nLiều dùng\nNgười lớn và trẻ em trên 30 tháng tuổi: 1 - 4 viên/24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBetamethason\nTriệu chứng: Các tác dụng toàn thân do quá liều corticosteroid trường diễn bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nĐiều trị: Trong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nDexclorpheniramin maleat\nTriệu chứng: Co giật (nhất là ở nhũ nhi và trẻ em); rối loạn nhận thức, hôn mê.\nXử trí: Điều trị triệu chứng ở bệnh viện.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celextavin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa: Mất kali, giữ natri, giữ nước.\ncushing\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng\nloãng xương\nCơ xương: Yếu cơ, mất khối lượng cơ,\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nđục thủy tinh thể\nMắt: Glaucom,\nTiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, chướng bụng, viêm loét thực quản.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: viêm Da dị ứng, mày đay, phù thần kinh mạch.\nThần kinh: Tăng áp lực nội sọ lành tính.\nKhác: Các phản ứng dụng phản vệ hoặc quá mẫn và giảm huyết áp hoặc tương tự sốc.\nKhông rõ tần suất:\nTác dụng trên thần kinh thực vật: Ngủ gà hoặc buồn ngủ nhất là trong thời gian điều trị đầu.\nTác động kháng cholinergic làm khô niêm mạc, rối loạn điều tiết, giãn đồng tử, tim đập nhanh, nguy cơ bị tiểu.\nHạ huyết áp\ntư thế.\nRối loạn cân bằng, chóng mặt, giảm trí nhớ hoặc khả năng tập trung.\nMất điều hòa vận động, run rẩy, thường xảy ra hơn ở người lớn tuổi.\nLẫn, ảo giác.\nmề đay\nPhản ứng quá mẫn cảm: Nổi ban, eczema, ngứa, ban xuất huyết,\nTác dụng trên máu: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu huyết giải.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐa số các tác dụng không mong muốn thường có thể phục hồi hoặc giảm thiểu bằng cách giảm liều cách này thường ưa dùng hơn là ngừng thuốc.\nDùng corticosteroid dạng uống kèm với thức ăn hạn chế được chứng khó tiêu hoặc kích ứng đường tiêu hóa có thể xảy ra. Người bệnh điều trị kéo dài với corticosteroid ở liều điều trị có thể phải hạn chế dùng natri và bổ sung kali trong quá trình điều trị.\nVì corticosteroid làm tăng dị hóa protein, có thể cần thiết phải tăng khẩu phần protein trong quá trình điều trị kéo dài. Dùng calci và vitamin D có thể giảm nguy cơ loãng xương do corticosteroid gây nên trong quá trình điều trị kéo dài. Những người có tiền sử hoặc có yếu tố nguy cơ loét dạ dày phải được chăm sóc bằng thuốc chống loét (thuốc kháng acid, đối kháng thụ thể H2 hoặc ức chế bơm proton). Người bệnh đang dùng glucocorticoid mà bị thiếu máu thì cần nghĩ đến nguyên nhân có thể do chảy máu dạ dày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celextavin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nNguy cơ bị tiểu liên quan đến rối loạn niệu đạo tuyến tiền liệt.\nNguy cơ glaucom góc đóng.\nChống chỉ định tương đối: Phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân lớn tuổi có khả năng cao bị hạ huyết áp tư thế, bị chóng mặt, buồn ngủ; bị táo bón kinh niên (do có nguy cơ bị tắc ruột liệt); bị sưng tuyến tiền liệt.\nBệnh nhân bị suy gan, suy thận nặng, do có nguy cơ tích tụ thuốc.\nTuyệt đối tránh rượu và các thuốc có chứa rượu trong thời gian điều trị.\nNgười bị suy tim xung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, tiểu đường, động kinh, glaucom, thiểu năng tuyến giáp, loãng xương, loét dạ dày, loạn tâm thần.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe hay vận hành máy móc do khả năng gây buồn ngủ khi dùng thuốc.\nThời kỳ mang thai\nSử dụng corticosteroid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy hại của thuốc đối với người mẹ và phôi hoặc thai nhi.\nThời kỳ cho con bú\nBetamethason bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ và thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTương tác thuốc\nBetamethason\n:\nParacetamol: Corticosteroid cảm ứng với các enzym gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc với gan. Do đó tăng nguy cơ nhiễm độc gan nếu dùng chung với paracetamol liều cao hoặc trường diễn.\nThuốc chống trầm cảm 3 vòng: Không làm giảm mà có thể làm tăng các rối loạn tâm thần do corticosteroid gây ra.\nCác thuốc chống đái tháo đường dạng uống hoặc insulin: Glucocorticoid có thể làm tăng nồng độ glucose huyết.\nGlycosid digitalis: Dùng đồng thời có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết. Phenobarbital, phenytoin, rifampicin hoặc ephedrin có thể làm tăng chuyển hóa của corticosteroid và làm giảm tác dụng điều trị của chúng.\nEstrogen có thể làm thay đổi chuyển hóa và mức liên kết protein của glucocorticoid, dẫn đến giảm độ thanh thải, tăng nửa đời thải trừ, tăng tác dụng điều trị và độc tính của glucocorticoid.\nDùng đồng thời corticosteroid với các thuốc chống đông loại coumarin có thể làm tăng hoặc giảm tác dụng chống đông.\nTác dụng phối hợp của thuốc chống viêm không steroid hoặc rượu với glucocorticoid có thể dẫn đến tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa. Corticosteroid có thể làm tăng nồng độ salicylat trong máu.\nDexclorpheniramin maleat:\nKhông nên phối hợp:\nRượu: Làm tăng tác dụng an thần của thuốc kháng histamin H1. Việc giảm tập trung và tỉnh táo có thể gây nguy hiểm khi lái xe hay vận hành máy móc. Tránh uống rượu và các thức uống có chứa rượu trong thời gian dùng thuốc.\nNên lưu ý khi phối hợp:\nCác thuốc ức chế hệ thần kinh trung ương khác (thuốc giảm đau và chống họ morphin, thuốc chống trầm cảm có tác dụng an thần, thuốc ngủ nhóm benzodiazepin, nhóm barbiturat, clonidin và các thuốc cùng họ, thuốc ngủ, methadon, thuốc an thần kinh, thuốc giải lo): Tăng ức chế thần kinh trung ương. Việc giảm tập trung và tỉnh táo có thể gây nguy hiểm khi lái xe và vận hành máy móc.\nAtropin và các thuốc có tác động giống atropin (thuốc chống trầm cảm nhóm imipramin, thuốc chống liệt rung có tác động kháng cholinergic, thuốc chống co thắt có tác động giống atropin, disopyramid): Tăng các tác dụng ngoại ý của nhóm atropin như gây bí tiểu, táo bón, khô miệng.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng.\nKhông sử dụng thuốc nếu: Viên thuốc bị biến màu, nứt, vỡ, vỉ thuốc bị rách, chai thuốc bị nứt, mất nhãn."
}