{
    "describe": "Thương hiệu:\nImexpharm\nThuốc pms-Cetirizine 10 Imexpharm điều trị viêm mũi dị ứng, mày đay (10 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nCetirizine\nChỉ định\nViêm mũi dị ứng\nMề đay\nViêm kết mạc dị ứng\nNổi mẩn ngứa\n,\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cetirizin IMP® 10 là sản phẩm của Công ty CP DƯỢC PHẨM IMEXPHARM sản xuất, thành phần chính là Cetirizin 10mg. Thuốc được chỉ định trong điều trị triệu chứng viêm mũi dị ứng dai dẳng, viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn, viêm kết mạc dị ứng.\nViên nén dài, một mặt trơn, một mặt có khắc vạch ngang ở giữa, cạnh và thành viên nguyên vẹn. Quy cách đóng gói: Hộp 5 vỉ x 10 viên nén, hộp 10 vỉ x 10 viên nén.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc pms-Cetirizine 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizine\n10mg",
    "usage": "Công dụng của Thuốc pms-Cetirizine 10\nChỉ định\nviêm mũi dị ứng\nThuốc “Cetirizin IMP® 10” được chỉ định dùng trong các điều trị triệu chứng viêm mũi dị ứng dai dẳng,\nDược lực học\nCetirizin là dẫn chất của piperazin và là chất chuyển hóa của hydroxyzin. Cetirizin có tác dụng đối kháng mạnh và chọn lọc ở thụ thể H1 ngoại vi, nhưng hầu như không có tác dụng đến các thụ thể khác, do vậy hầu như không có tác dụng đối kháng acetylcholin và không có tác dụng đối kháng serotonin.\nCetirizin ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian histamin và cũng làm giảm sự di dời của các tế bào viêm và giải phóng các chất trung gian ở giai đoạn muộn của phản ứng dị ứng.\nTính phân cực của cetirizin tăng so với hydroxyzin nên phân bố của thuốc vào hệ thần kinh trung ương giảm và ít tác động lên thần kinh trung ương so với các thuốc kháng histamin thế hệ thứ nhất (diphenhydramin, hydroxyzin) nên ít gây buồn ngủ. Tuy nhiên, tỷ lệ người bệnh dùng cetirizin có tác dụng không mong muốn như ngủ gà lại cao hơn so với người bệnh dùng thuốc kháng histamin thế hệ thứ hai khác như loratadin.\nHiệu quả lâm sàng và sự an toàn khi sử dụng:\nKhi tiến hành nghiên cứu trên những người tình nguyện khỏe mạnh, cetirizin có thể làm ức chế mạnh các phản ứng đỏ và đau trên da do nồng độ histamin trong da cao với liều sử dụng là 5 và 10mg, nhưng không xác định được sự tương quan với hiệu quả.\nMột nghiên cứu đối chứng với giả dược trong 6 tuần, tiến hành trên 186 bệnh nhân bị viêm mũi dị ứng và suyễn từ nhẹ đến trung bình, ở liều 10mg/lần/ngày, cetirizin giúp cải thiện triệu chứng viêm mũi và không gây ảnh hưởng đến chức năng phổi. Điều này cho thấy sự an toàn của việc dùng cetirizin cho các bệnh nhân bị dị ứng và bị suyễn từ nhẹ đến trung bình.\nMột nghiên cứu đối chứng với giả dược, sử dụng cetirizin liều cao, 60mg/ngày x 7 ngày, không gây kéo dài khoảng QT đáng kể.\nỞ liều khuyến cáo, cetirizin giúp cải thiện tình trạng của bệnh nhân bị viêm mũi dị ứng theo mùa và dai dẳng.\nDược động học\nThuốc hấp thu nhanh sau khi uống. Nồng độ đỉnh đo ở trạng thái cân bằng ở mức 0,3 microgam/ml, đạt được sau 30 phút - 1,5 giờ. Sinh khả dụng đường uống không thay đổi khi dùng thuốc cùng với thức ăn.\nThể tích phân bố biểu kiến là 0,5 lít/kg. Tỷ lệ liên kết với protein huyết tương là 90 - 96%. Thuốc vào sữa mẹ, đạt nồng độ khoảng 25 - 90% nồng độ thuốc trong huyết tương, nhưng hầu như không qua hàng rào máu não.\nMột lượng nhỏ cetirizin bị chuyển hóa thành chất không có hoạt tính.\nKhoảng 2/3 liều dùng được bài xuất dưới dạng không đổi qua nước tiểu trong vòng 96 giờ. Thời gian bán thải của thuốc khoảng 10 giờ ở người lớn. Thẩm phân máu chỉ loại được một lượng nhỏ cetirizin.\nCetirizin có động học tuyến tính ở khoảng liều 5 - 60mg.\nNhững đối tượng đặc biệt:\nNgười lớn tuổi: Sau khi uống liều duy nhất 10mg cetirizin, ở người lớn tuổi, thời gian bán thải tăng khoảng 50% và độ thanh thải giảm 40%.\nTrẻ em: Thời gian bán thải của thuốc khoảng 6 giờ ở trẻ em 6 -12 tuổi; 5 giờ ở trẻ em 2 - 6 tuổi; khoảng 3 giở ở trẻ từ 6 - 24 tháng tuổi.\nBệnh nhân suy thận:\nSuy thận nhẹ (độ thanh thải creatinin cao hơn 40 ml/phút): Dược động học tương tự như ở người bình thường.\nsuy thận\nSuy thận vừa và thẩm phân máu: Thời gian bán thải tăng gấp 3 lần và độ thanh thải thuốc giảm 70% so với người bình thường. Do đó, cần điều chỉnh liều cetirizin ở bệnh nhân\nBệnh nhân suy gan mãn tính sử dụng cetirizin liều duy nhất 10 hoặc 20mg có thời gian bán thải tăng 50% và độ thanh thải giảm 40% so với người bình thường. Việc điều chỉnh liều ở bệnh nhân suy gan chỉ cần thiết nếu bệnh nhân có thêm suy thận.",
    "dosage": "Cách dùng Thuốc pms-Cetirizine 10\nCách dùng\nDùng đường uống. Mặc dù thức ăn có thể làm giảm nồng độ đỉnh trong máu và kéo dài thời gian đạt nồng độ đỉnh, nhưng không ảnh hưởng đến mức hấp thu thuốc, cho nên có thể uống cùng với thức ăn hoặc uống xa bữa ăn.\nLiều dùng\nLiều thông thường:\nNgười lớn và trẻ em từ 6 tuổi trở lên: 10mg x 1 lần/ngày.\nTrẻ em từ 6 tháng tuổi - dưới 6 tuổi: Không dùng Cetirizin IMP 10 do hàm lượng thuốc không phù hợp.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều, trừ khi bệnh nhân có kèm suy thận.\nBệnh nhân suy thận\n: Phải chỉnh liều theo độ thanh thải creatinin (Clcr) như sau:\nChức năng thận\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng\nBình thường\n> 80\n10mg x 1 lần/ngày\nSuy thận nhẹ\n50 - 79\n10mg x 1 lần/ngày\nSuy thận vừa\n30 - 49\n5mg x 1 lần/ngày\nSuy thận nặng\n<30\n5mg cách 2 ngày 1 lần\nSuy thận giai đoạn cuối hoặc phải thẩm tách\n< 10\nChống chỉ định\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nđau đầu\nTriệu chứng: Ngủ gà ở người lớn, ở trẻ em có thể bị kích động. Các triệu chứng xuất hiện sau khi dùng một lượng cetirizin gấp ít nhất 5 lần liều thông thường là: lẫn lộn,\nXử trí: Chưa có thuốc giải độc đặc hiệu trong trường hợp quá liều cetirizin. Khi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Thẩm tách máu không có tác dụng trong điều trị quá liều cetirizin.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bổ sung cho liều đã quên. Dùng thuốc ngay khi nhớ ra và dùng liều kế tiếp như thường ngày. Nếu thời gian dùng thuốc quá gần với liều kế tiếp, có thể bỏ qua liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc “Cetirizin IMP® 10”, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nnhức đầu\nHệ cơ quan: Thần kinh trung ương: Ngủ gà, mệt mỏi, chóng mặt,\nTiêu hóa: Khô miệng, viêm họng, buồn nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Chán ăn hoặc tăng thèm ăn, tăng tiết nước bọt.\nThận: Bí tiểu.\nToàn thân: Đỏ bừng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHuyết học: Thiếu máu tan máu, giảm tiểu cầu, hạ huyết áp nặng.\nToàn thân: Choáng phản vệ.\nGan - mật: Viêm gan, ứ mật.\nThận: Viêm cầu thận\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc “Cetirizin IMP® 10” chống chỉ định trong các trường hợp sau:\nNgười có tiền sử dị ứng với cetirizin, với hydroxyzin hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 6 tháng tuổi.\nBệnh nhân suy thận giai đoạn cuối (hệ số thanh thải creatinin ClCr < 10 ml/phút), bệnh nhân đang thẩm phân máu, chạy thận nhân tạo.\nThận trọng khi sử dụng\nngười suy thận\nCần phải điều chỉnh liều ở người suy gan,\nTránh dùng đồng thời cetirizin với rượu và các thuốc ức chế hệ thần kinh trung ương, vì làm tăng thêm tác dụng của các thuốc này.\nThuốc Cetirizin IMP 10 có chứa tá dược lactose. Do đó, bệnh nhân có vấn đề về di truyền không dung nạp galactose hiếm gặp, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCetirizin có thể gây tác dụng không mong muốn ngủ gà ở một số người bệnh gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nmang thai\nTuy cetirizin không gây quái thai ở động vật, nhưng chưa có những nghiên cứu đầy đủ trên người\nThời kỳ cho con bú\nCetirizin bài tiết qua sữa, vì vậy tránh không cho con bú khi người mẹ dùng thuốc.\nTương tác thuốc\nTránh kết hợp với các thuốc ức chế hệ thần kinh trung ương như thuốc an thần, rượu.\nĐộ thanh thải cetirizin giảm nhẹ khi uống cùng 400 mg theophylin.\nViên giải phóng chậm kết hợp cetirizin hydroclorid và pseudoephedrin chống chỉ định cho người bệnh đang dùng hoặc đã ngừng dùng thuốc thuốc ức chế monoamine oxidase (IMAO) trong vòng 2 tuần. Vì vậy, cần thận trọng khi kết hợp Cetirizin IMP 10 với pseudoephedrin.",
    "preservation": "Bảo quản\nKhông quá 30°C, tránh ẩm và ánh sáng."
}