{
    "describe": "Thương hiệu:\nVidipha\nThuốc Cetirizin 10mg Vidipha điều trị triệu chứng viêm mũi dị ứng, mày đay (10 vỉ x 10 viên)\n240đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nCetirizin\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nChàm\nNgứa\nViêm da do tiếp xúc\nNghẹt mũi\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCetirizin 10mg Vidipha được sản xuất bởi Chi nhánh Công ty Cổ phần Dược phẩm Trung Ương Vidipha Bình Dương, với thành phần chính Cetirizine hydrochloride, là thuốc dùng để điều trị chứng viêm mũi dị ứng dai dẳng, viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn và viêm kết mạc dị ứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Cetirizin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizin\n10mg",
    "usage": "Công dụng của Thuốc Cetirizin 10mg\nChỉ định\nCông dụng thuốc Cetirizin 10mg Vidipha được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nviêm kết mạc dị ứng\nÐiều trị chứng viêm mũi dị ứng dai dẳng,\nDược lực học\nCetirizine là dẫn chất của piperazine và là chất chuyển hoá của hydroxyzine.\nCetirizine có tác dụng đối kháng mạnh và chọn lọc ở thụ thể H1 ngoại vi, nhưng hầu như không có tác dụng đến các thụ thể khác, do vậy hầu như không có tác dụng đối kháng serotonin. Cetirizine ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian histamine, làm giảm sự di dời các tế bào viêm và giảm giải phóng các chất trung gian ở giai đoạn muộn của phản ứng dị ứng.\ndiphenhydramine\nTính phân cực của cetirizine tăng so với hydroxyzine nên phân bố của thuốc vào hệ thần kinh trung ương giảm và ít tác động lên thần kinh trung ương so với các thuốc kháng histamine thế hệ thứ nhất (\nDược động học\nHấp thu:\nThuốc hấp thu nhanh sau khi uống. Nồng độ đỉnh ở trạng thái cân bằng ở mức 0,3 mcg/mL, đạt được sau 1,0 ± 0,5 giờ. Sinh khả dụng đường uống thay đổi khi dùng thuốc cùng với thức ăn.\nPhân bố:\nThể tích phân bố biểu kiến là 0,5 L/kg. Tỷ lệ liên kết với protein huyết tương là 93 ± 0,3%. Cetirizine không làm thay đổi khả năng liên kết protein huyết tương của warfarin. Thuốc vào sữa mẹ nhưng hầu như không qua hàng rào máu–não.\nChuyển hoá:\nThuốc không bị chuyển hoá lần đầu.\nThải trừ:\nKhoảng 2/3 liều dùng được bài xuất dưới dạng không đổi qua nước tiểu. Thời gian bán thải trong huyết tương khoảng 10 giờ. Cetirizine có động học tuyến tính ở khoảng liều 5–60 mg.",
    "dosage": "Cách dùng Thuốc Cetirizin 10mg\nCách dùng\nCetirizin 10mg\nThuốc\nLiều dùng\nNgười lớn và trẻ em trên 6 tuổi: 10 mg x 1 lần/ngày.\nBệnh nhân suy gan: Liều cần giảm một nửa.\nBệnh nhân suy thận: Liều hiệu chỉnh theo ClCr như bảng sau:\nChức năng thận\nClCr (mL/phút)\nLiều dùng\nBình thường\n≥ 80\n10 mg x 1 lần/ngày\nSuy thận nhẹ\n50–79\n10 mg x 1 lần/ngày\nSuy thận trung bình\n30–49\n5 mg x 1 lần/ngày\nSuy thận nặng\n< 30\n5 mg cách 2 ngày 1 lần\nSuy thận giai đoạn cuối hoặc phải thẩm tách\n< 10\nChống chỉ định\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐến nay vẫn chưa có thuốc giải độc đặc hiệu.\nKhi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Thẩm tách máu không có tác dụng trong điều trị quá liều cetirizine.\nLàm gì khi quên 1 liều?\nNếu quên một liều, nên uống thuốc càng sớm càng tốt. Nhưng nếu đã gần đến lúc uống liều tiếp theo, chỉ dùng liều sau mà thôi. Không nên dùng liều đôi hay thêm liều để bù vào liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cetirizin 10mg Vidipha, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Kích động;\nThần kinh: Dị cảm;\nTiêu chảy\nTiêu hóa:\nDa và các mô dưới da: Ngứa, ban da;\nRối loạn khác: Suy nhược, khó chịu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Quá mẫn;\ntrầm cảm\nThần kinh: Hung hăng, lú lẫn,\nTim mạch: Nhịp tim nhanh;\nGan mật: Chức năng gan bất thường (tăng transaminase, alkaline phosphatase, gamma-GT và bilirubin);\nDa và các mô dưới da: Mày đay;\nKhác: Phù, tăng cân.\nRất hiếm gặp, ADR < 1/10000\nMáu và bạch huyết: Giảm tiểu cầu;\nSốc phản vệ\nMiễn dịch:\nTâm thần: Chứng máy cơ (tic);\nThần kinh: Rối loạn vị giác, ngất, run, rối loạn trương lực, rối loạn vận động.\nHướng dẫn cách xử trí ADR\nNgưng sử dụng thuốc và tư vấn bác sĩ để được hỗ trợ y tế kịp thời.",
    "careful": "Lưu ý\nthuốc\nTrước khi sử dụng\nChống chỉ định:\nThuốc Cetirizin 10mg Vidipha chống chỉ định trong các trường hợp sau:\nNhững người có tiền sử dị ứng với cetirizine, hydroxyzine hoặc bất cứ thành phần nào của thuốc.\nSuy thận giai đoạn cuối (ClCr < 10 mL/phút).\nThận trọng khi sử dụng\nCần phải điều chỉnh liều ở người suy thận trung bình hoặc nặng và người đang thẩm phân thận nhân tạo.\nCần điều chỉnh liều ở người suy gan.\nTránh dùng đồng thời cetirizine với rượu và các thuốc ức chế thần kinh trung ương vì làm tăng thêm tác dụng của các thuốc này.\nThận trọng ở bệnh nhân phì đại tuyến tiền liệt, tổn thương tuỷ sống vì cetirizine có thể làm tăng nguy cơ bí tiểu.\nCần thận trọng dùng cetirizine cho bệnh nhân động kinh và bệnh nhân có nguy cơ co giật.\nXét nghiệm dị ứng da bị ức chế bởi thuốc kháng histamine và thời gian loại bỏ thuốc ra khỏi cơ thể trong vài ngày (3 ngày) là cần thiết trước khi thực hiện các xét nghiệm này.\nNhững bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose–galactose không nên dùng thuốc này.\nThuốc có chứa thành phần có thể gây tác dụng không mong muốn như rối loạn tiêu hoá, tiêu chảy (dầu thầu dầu), phản ứng dị ứng (màu ponceau 4R).\nTrẻ em dưới 6 tuổi nên sử dụng dạng chế phẩm khác.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe hoặc vận hành máy móc do thuốc có thể gây ra tác dụng không mong muốn như ngủ gà, mệt mỏi, chóng mặt, nhức đầu.\nThời kỳ mang thai\nTuy cetirizine không gây quái thai ở động vật, nhưng chưa có những nghiên cứu đầy đủ ở phụ nữ mang thai. Do đó, không nên dùng thuốc khi có thai.\nThời kỳ cho con bú\nCetirizine bài tiết qua sữa, vì vậy không cho con bú khi người mẹ dùng thuốc.\nTương tác thuốc\nTránh kết hợp với các thuốc ức chế thần kinh trung ương như thuốc an thần, rượu.\nĐộ thanh thải cetirizine giảm nhẹ khi uống cùng 400 mg theophylline. Không dùng viên giải phóng chậm kết hợp cetirizine hydrochloride và pseudoephedrine hydrochloride ở người bệnh đang dùng hoặc ngừng thuốc MAOI.\nThức ăn không ảnh hưởng đến mức độ hấp thu của cetirizine, mặc dù tốc độ hấp thu giảm.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}