{
    "describe": "Thương hiệu:\nDomesco\nThuốc Cetirizin 10mg Domesco điều trị viêm mũi dị ứng, mày đay (10 vỉ x 10 viên)\n520đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCetirizin dihydrochlorid\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCetirizin 10mg Domesco được sản xuất bởi công ty cổ phần xuất nhập khẩu y tế Domesco, với thành phần chính cetirizine hydrochloride, là thuốc dùng để điều trị triệu chứng viêm mũi dị ứng dai dẳng, viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn ở người lớn và trẻ em trên 12 tuổi, viêm mũi dị ứng theo mùa ở trẻ em trên 12 tuổi, viêm kết mạc dị ứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Cetirizin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizin dihydrochlorid\n10mg",
    "usage": "Công dụng của Thuốc Cetirizin 10mg\nChỉ định\nThuốc Cetirizin 10mg Domesco được chỉ định dùng trong các trường hợp sau:\nViêm mũi dị ứng\ndai dẳng, viêm mũi dị ứng theo mùa ở người lớn và trẻ em trên 12 tuổi.\nMày đay mạn tính vô căn ở người lớn và trẻ em trên 12 tuổi.\nViêm kết mạc dị ứng\n.\nDược lực học\nCetirizine là thuốc kháng histamine mạnh có tác dụng chống dị ứng, nhưng không gây buồn ngủ ở liều dược lý. Cetirizine có tác dụng đối kháng chọn lọc ở thụ thể H1, nhưng hầu như không có tác dụng đến các thụ thể khác, do vậy hầu như không có tác dụng đối kháng acetylcholine và không có tác dụng đối kháng serotonin.\nCetirizine ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian histamine và cũng làm giảm sự di dời của các tế bào viêm và giảm giải phóng các chất trung gian ở giai đoạn muộn của phản ứng dị ứng.\nDược động học\nHấp thu\nThuốc hấp thu nhanh sau khi uống. Nồng độ đỉnh đo ở trạng thái cân bằng ở mức 0,3 µg/ml, đạt được sau 1,0 ± 0,5 giờ. Sinh khả dụng đường uống thay đổi khi dùng thuốc cùng với thức ăn.\nPhân bố\nThể tích phân bố biểu kiến là 0,5 L/kg. Tỷ lệ liên kết với protein huyết tương là 90 – 96%. Thuốc vào sữa mẹ, nhưng hầu như không qua hàng rào máu – não.\nChuyển hóa\nThuốc không bị chuyển hóa lần đầu qua gan.\nThải trừ:\nKhoảng 2/3 liều dùng được bài xuất dưới dạng không đổi qua nước tiểu. Thời gian bán thải huyết tương khoảng 10 giờ.\nCetirizin có động học tuyến tính ở khoảng liều 5 – 60 mg.\nDược động học ở những đối tượng đặc biệt\nSuy thận\nDược động học của thuốc tương tự ở người tình nguyện khỏe mạnh và bệnh nhân suy thận nhẹ (Clcr > 40 ml/phút). Bệnh nhân suy thận mức độ vừa có thời gian bán thải cao gấp 3 lần và độ thanh thải giảm 70% so với người tình nguyện khỏe mạnh.\nBệnh nhân thẩm tách máu (Clcr < 7 ml/phút) dùng đơn liều cetirizine 10 mg đường uống có thời gian bán thải cao hơn gấp 3 lần và độ thanh thải giảm 70% so với bình thường. Cetirizine khó loại trừ qua thẩm tách máu. Cần điều chỉnh liều ở bệnh nhân suy thận vừa hoặc nặng.\nSuy gan\nBệnh nhân suy gan mạn tính (suy tế bào gan, ứ mật và xơ gan) dùng đơn liều cetirizine 10 mg hoặc 20 mg làm tăng thời gian bán thải 50% và độ thanh thải giảm 40% so với người khỏe mạnh. Cần điều chỉnh liều ở những bệnh nhân bị suy gan nếu đồng thời có suy thận.\nNgười lớn tuổi\nDùng đơn liều uống 10 mg, thời gian bán thải tăng lên khoảng 50% và độ thanh thải giảm 40% trong 16 bệnh nhân lớn tuổi so với người trẻ. Sự suy giảm độ thanh thải của cetirizine ở những người tình nguyện lớn tuổi có liên quan đến suy giảm chức năng thận.\nTrẻ em\nThời gian bán thải của cetirizine ở trẻ em 6 – 12 tuổi là khoảng 6 giờ và ở trẻ em 2 – 6 tuổi là 5 giờ. Ở trẻ sơ sinh và trẻ mới biết đi 6 – 24 tháng tuổi, thời gian bán thải giảm còn 3,1 giờ.",
    "dosage": "Cách dùng Thuốc Cetirizin 10mg\nCách dùng\nCetirizin 10mg\nThuốc\nLiều dùng\nLiều lượng: 10 mg x 1 lần/ngày (1 viên).\nNgười lớn tuổi: Chưa có dữ liệu đề nghị giảm liều ở người lớn tuổi với chức năng thận bình thường.\nBệnh nhân suy thận mức độ trung bình đến nặng: Chưa có dữ liệu về tỷ lệ hiệu quả/an toàn ở những bệnh nhân suy thận. Vì cetirizine thải trừ chủ yếu qua thận, trong trường hợp không thể thay thế điều trị, khoảng thời gian dùng thuốc phải dựa vào chức năng thận từng cá nhân.\nChức năng thận bình thường, Clcr ≥ 80 ml/phút: 10 mg x 1 lần/ngày.\nSuy thận nhẹ, Clcr 50 – 79 ml/phút: 10 mg x 1 lần/ngày.\nSuy thận trung bình, Clcr 30 – 49 ml/phút: 5 mg x 1 lần/ngày.\nSuy thận nặng, Clcr < 30 ml/phút: 5 mg x 1 lần mỗi 2 ngày.\nSuy thận giai đoạn cuối hoặc phải thẩm tách, Clcr < 10 ml/phút: Chống chỉ định.\nsuy thận\nBệnh nhân suy gan: Cần điều chỉnh liều dùng ở những bệnh nhân bị suy gan nếu đồng thời có\nTrẻ em trên 12 tuổi: 10 mg x 1 lần/ngày (1 viên).\nTrẻ em 6 – 12 tuổi: 5 mg x 2 lần/ngày (một nửa viên x 2 lần/ngày).\nTrẻ em dưới 6 tuổi: Dùng dạng bào chế khác để có liều dùng phù hợp.\nỞ trẻ em bị suy thận: Liều dùng cần phải được điều chỉnh tùy theo từng bệnh nhân dựa trên độ thanh thải của thận, độ tuổi và trọng lượng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Đến nay, chưa có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cetirizin 10mg Domesco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNgủ gà (tỉ lệ gây nên phụ thuộc vào liều dùng).\nkhô miệng\nMệt mỏi,\nÍt gặp, 1/1000 < ADR < 1/100\nChán ăn hoặc tăng thèm ăn, bí tiểu, đỏ bừng, tăng tiết nước bọt.\nHiếm gặp, 1/10000 < ADR < 1/1000\nThiếu máu tán huyết, giảm tiểu cầu, hạ huyết áp nặng, viêm gan, ứ mật, viêm cầu thận.\nRất hiếm gặp, ADR < 1/10000\nMáu: Giảm tiểu cầu.\nSốc phản vệ\nMiễn dịch:\nTâm thần: Giật cơ.\nThần kinh: Rối loạn vị giác, rối loạn trương lực cơ, rối loạn vận động, ngất, run toàn thân.\nMắt: Rối loạn điều tiết, nhìn mờ, tật xoay mắt.\nDa: Phù nề.\nThận và tiết niệu: Bí tiểu, đái dầm.\nHướng dẫn cách xử trí ADR\nNgưng sử dụng thuốc và tư vấn bác sĩ để được hỗ trợ y tế kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cetirizin 10mg Domesco chống chỉ định trong các trường hợp sau:\nNhững người có tiền sử dị ứng với cetirizine, với hydroxyzine hoặc bất cứ thành phần nào của thuốc.\nSuy thận giai đoạn cuối (CICr < 10 ml/phút).\nThận trọng khi sử dụng\nCần phải điều chỉnh liều ở người suy thận trung bình hoặc nặng và người đang thẩm phân thận nhân tạo.\nCần điều chỉnh liều ở người suy gan.\nỞ một số người bệnh sử dụng cetirizine có hiện tượng ngủ gà, do vậy nên thận trọng khi lái xe, hoặc vận hành máy, vì dễ gây nguy hiểm.\nTránh dùng đồng thời cetirizine với rượu và các thuốc ức chế thần kinh trung ương, vì làm tăng thêm tác dụng của các thuốc này.\nNhững bệnh nhân sau cần thận trọng khi dùng cetirizine:\nBệnh nhân có nguy cơ tăng triệu chứng bí tiểu (đối với bệnh nhân có yếu tố nguy cơ bị bí tiểu: Tổn thương cột sống, tăng sinh tuyến tiền liệt).\nBệnh nhân động kinh hoặc bệnh nhân có nguy cơ co giật.\nCác xét nghiệm dị ứng da bị hạn chế bởi thuốc kháng histamine và cần thời gian đào thải (3 ngày) trước khi tiến hành các xét nghiệm.\nThận trọng đối với thuốc có chứa thành phần lactose: Bệnh nhân có vấn đề về di truyền không dụng nạp galactose hiếm gặp, thiếu enzyme Lapp lactase hoặc kém hấp thu glucose – galactose không nên sử dụng thuốc này.\nBệnh nhân có độ thanh thải creatinine 30 – 49 ml/phút (suy thận trung bình) hoặc < 30 ml/phút (suy thận nặng) cần điều chỉnh liều dùng.\nKhả năng lái xe và vận hành máy móc\nMột số người bệnh sử dụng cetirizine có hiện tượng ngủ gà, vì vậy không dùng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTuy cetirizine không gây quái thai ở động vật, nhưng chưa có những nghiên cứu đầy đủ trên người mang thai, cho nên không nên dùng thuốc khi có thai.\nThời kỳ cho con bú\nCetirizine bài tiết qua sữa, vì vậy phụ nữ cho con bú không nên dùng.\nTương tác thuốc\nĐến nay chưa thấy tương tác đáng kể với các thuốc khác. Độ thanh thải cetirizine giảm nhẹ khi uống cùng 400 mg theophylline.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}