{
    "describe": "Thương hiệu:\nStada\nThuốc Cetirizine Stada 10mg điều trị viêm mũi dị ứng, mày đay (10 vỉ x 10 viên)\n480đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-34962-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCetirizin\nChỉ định\nViêm mũi dị ứng\nNổi mề đay\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cetirizine là sản phẩm của Stada Arzneimittel AG có thành phần chính là Cetirizine dihydrochloride để làm giảm các triệu chứng liên quan đến mũi và mắt trong viêm mũi dị ứng theo mùa và dai dẳng; giảm các triệu chứng nổi mày đay vô cằn mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Cetirizine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizin\n10mg",
    "usage": "Công dụng của Thuốc Cetirizine\nChỉ định\nThuốc Cetirizine ở người lớn và bệnh nhân nhi từ 6 tuổi trở lên trong các trường hợp sau:\nLàm giảm các triệu chứng liên quan đến mũi và mắt trong viêm mũi dị ứng theo mùa và dai dẳng.\nLàm giảm các triệu chứng nổi mày đay vô căn mạn tính.\nDược lực học\nNhóm dược lý: Kháng histamine, dẫn xuất piperazine, mã ATC: RO6A E07.\nCơ chế tác động\nCetirizine, một chất chuyển hóa của hydroxyzine, có tác dụng đối kháng mạnh và chọn lọc Ở thụ thể Hì ngoại vi. Các nghiên cứu gắn kết với thụ thể in vitro cho thấy cetirizine không có ái lực đối với các thụ thể khác.\nTác dụng được lực học\nNgoài tác dụng kháng Hi, cetirizine còn được chứng minh có tác dụng kháng dị ứng: Với liều 10 mg, uống 1 hoặc 2 lần mỗi ngày, nó ức chế giai đoạn muộn sử dụng eosinophil, ở da và kết mạc của các đối tượng dị ứng.\nAn toàn và hiệu quả lâm sàng\nCác nghiên cứu tiến hành trên các tình nguyện viên khỏe mạnh cho thấy cetirizine với liều 5 và 10 mg ức chế mạnh các phản ứng mày đay và ban đỏ do nồng độ histamine rất cao ở da, những mối tương quan với hiệu quả chưa được thiết lập.\nTrong 6 tuần, nghiên cứu đối chứng giả dược ở 180 bệnh nhân bị đồng thời viêm mũi dị ứng và hen suyễn từ nhẹ đến trung bình, liều cetirizine 10 mg mỗi ngày một lần cải thiện triệu chứng viêm mũi và không làm thay đổi chức năng phổi.\nNghiên cứu này cho thấy sự an toàn của việc sử dụng cetirizine cho bệnh nhân dị ứng bị hen từ nhẹ đến trung bình.\nTrong một nghiên cứu đối chứng giả dược, cetirizine được dùng với liều cao 60 mg hàng ngày trong 7 ngày không gây ra sự kéo dài đáng kể về mặt thống kê của khoảng QT.\nviêm mũi dị ứng\nỞ liều khuyến cáo, cetirizine đã được chứng minh giúp cải thiện chất lượng cuộc sống của bệnh nhân\nBệnh nhi\nTrong một nghiên cứu kéo dài 35 ngày ở trẻ em từ 5 - 12 tuổi, không có sự dung nạp tác dụng kháng histamine (ức chế mày đay và ban đỏ) của cetirizine được quan sát thấy. Khi ngừng điều trị Mới Cetirizing sau các liều lập lại, da sẽ phục hồi phản ứng\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương ở trạng thái ổn định là khoảng 300 ng/ml và đạt được trong vòng 1,0 + 0,5 giờ.\nSự phân bố các thông số được động học như nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (ADC) không đồng nhất.\nMức độ hấp thu của cetirizine không giảm khi dùng thức ăn, mặc dù tốc độ hấp thu giảm, sinh khả dụng tương tự nhau khi cetirizine được dùng dưới dạng dung dịch, viên nang cứng hoặc viên nén.\nPhân bố\nwarfarin\nThể tích phân bố biểu kiến là 0,50 /kg. Khả năng liên kết với protein huyết tương của cetirizine là 93 + 0,3%, Cetirizine không làm thay đổi liên kết protein của\nChuyển hóa\nCetirizine không trải qua quá trình chuyển hóa lần đầu.\nThải trừ\nThời gian bán hủy cuối cùng là khoảng 10 giờ. Không có sự tích lũy cetirizine sau khi dùng liều hàng ngày 10 mg trong 10 ngày.\nKhoảng hai phần ba liều được bài tiết qua nước tiểu dưới dạng không đổi.\nTuyến tính/Không tuyến tính\nCetirizine thể hiện động học tuyến tính trong khoảng liều từ 5 đến 60 mg\nBệnh nhân suy thận\nDược động học của thuốc tương tự ở bệnh nhân suy thận nhẹ (độ thanh thải creatinin lớn hơn 40 ml/phút) và người tình nguyện khỏe mạnh. Bệnh nhân suy thận mức độ vừa có thời gian bán hủy tăng gấp 3 lần và độ thanh thải giảm 70% so với những người tình nguyện khỏe mạnh.\nBệnh nhân chạy thận nhân tạo (độ thanh thải Creatinin dưới 7 ml/phút) sử dụng liều cetirizine 10 mg duy nhất có thời gian bán hủy tăng gấp 3 lần và độ thanh thải giảm 70% s0 với thông thường.\nCetirizine ít được loại trừ bằng thẩm tách máu. Cần điều chỉnh liều ở bệnh nhân suy thận mức độ vừa đến nặng.\nBệnh nhân suy gan\nBệnh nhân mắc bệnh gan mạn tính (xơ gan, ứ mật) sử dụng liều 10 hoặc 20 mg Cetirizine duy nhất có thời gian bán hủy tăng 50% và độ thanh thải giảm 40% so với những người tình nguyện khỏe mạnh. Việc điều chỉnh liều chỉ cần thiết ở bệnh nhân suy gan và suy thận đồng thời.\nNgười cao tuổi\nSau khi uống liều duy nhất 10 mg, thời gian bán hủy tăng 50% và độ thanh thải giảm 40% ở 16 bệnh nhân cao tuổi so với những người trẻ tuổi hơn. Việc giảm độ thanh thải Cetirizine ở những tình nguyện cao tuổi này dường như có liên quan đến chức năng thận suy giảm của họ.\nBệnh nhi: Thời gian bán hủy của cetirizine khoảng 6 giờ ở trẻ em từ 6 - 12 tuổi và 5 giờ ở trẻ em 2 - 6 tuổi.\nỞ trẻ sơ sinh và trẻ mới biết đi từ 6 - 24 tháng tuổi, thời gian bán hủy giảm xuống còn 3,1 giờ.",
    "dosage": "Cách dùng Thuốc Cetirizine\nCách dùng\nDùng đường uống, có thể uống cùng hoặc ngoài bữa ăn.\nLiều dùng\nNgười lớn: 10 mg x 1 lần/ngày.\nNgười cao tuổi: Không cần giảm liều ở người cao tuổi có chức năng thận bình thường.\nSuy gan: Không cần điều chỉnh liều ở bệnh nhân suy gan đơn độc. Ở những bệnh nhân bị suy gan và suy thận, nên điều chỉnh liều (xem phần hướng dẫn liều cho bệnh nhân suy thận).\nSuy thận:\nChức năng thận bình thường Clcr (ml/phút) ≥ 80: Dùng liều 10mg x 1 lần/ 1 ngày.\nSuy thận\nnhẹ Clcr (ml/phút) 50 - 79: Dùng liều 10mg x 1 lần/ 1 ngày.\nSuy thận vừa Clcr (ml/phút) 30 - 49: Dùng liều 5mg x 1 lần/ 1 ngày.\nSuy thận nặng Clcr (ml/phút) < 30: Dùng liều 5mg x 2 ngày 1 lần.\nSuy thận giai đoạn cuối hoặc phải thẩm tách Clcr (ml/phút) < 10: Chống chỉ định.\nTrẻ em dưới 6 tuổi: Không nên dùng cho trẻ dưới 6 tuổi vì dạng bào chế và hàm lượng không phù hợp để điều chỉnh liều khi cần thiết.\nTrẻ em từ 6 đến 12 tuổi: 5 mg x 2 lần/ngày (1/2 viên, dùng hai lần mỗi ngày).\nThanh thiếu niên trên 12 tuổi: 10 mg x 1 lần/ngày.\nTrẻ em bị suy thận: Liều phải được điều chỉnh theo từng cá nhân tùy vào độ thanh thải ở thận, tuổi và trọng lượng cơ thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng quan sát thấy sau khi dùng quá liều cetirizine chủ yếu liên quan đến thần kinh trung ương hoặc có thể gợi ý đến các tác dụng kháng cholinergic.\nCác triệu chứng đã được báo cáo sau khi dùng ít nhất 5 lần liều khuyến cáo hàng ngày: Nhầm lẫn, tiêu chảy, chóng mặt, mệt mỏi, nhức đầu, khó ở, giãn đồng tử, ngứa, bồn chồn, buồn ngủ, sững sờ, nhịp tim nhanh, run và lưu giữ nước tiểu.\nXử trí\nKhông có thuốc giải độc đặc hiệu đối với cetirizine.\nNếu quá liều xảy ra việc điều trị hỗ trợ được khuyến cáo. Rửa dạ dày nên được xem xét trong thời gian ngắn sau khi uống quá liều.\nThẩm tách máu không có tác dụng trong điều trị quá liều cetirizine.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Cetirizine mà bạn có thể gặp:\nTần suất được xác định như sau: Thường gặp (ADR ≥ 1/100), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000), không rõ (không thể ước tính từ dữ liệu sẵn có).\nRối loạn hệ máu và bạch huyết:\nRất hiếm gặp: Giảm tiểu cầu.\nRối loạn hệ thống miễn dịch:\nHiếm gặp: Mẫn cảm.\nSốc phản vệ\nRất hiếm gặp:\nRối loạn chuyển hóa và dinh dưỡng:\nKhông rõ: Tăng sự thèm ăn.\nRối loạn tâm thần:\nÍt gặp: Kích động.\nHiếm gặp: Hung hăng, nhầm lẫn, trầm cảm, ảo giác, mất ngủ.\nRất hiếm gặp: Hội chứng Tic.\nKhông rõ: Có ý định tự tử, cơn ác mộng.\nRối loạn hệ thần kinh:\nÍt gặp: Dị cảm.\nHiếm gặp: Co giật.\nRất hiếm gặp: Rối loạn vị giác, ngất, run, rối loạn trương lực, rối loạn vận động.\nKhông rõ: Mất trí nhớ, suy giảm trí nhớ.\nRối loạn mắt:\nRất hiếm gặp: Rối loạn điều tiết, mờ mắt, vận nhãn.\nRối loạn tại:\nKhông rõ: Chóng mặt.\nRối loạn tim:\nHiếm gặp: Nhịp tim nhanh.\nRối loạn tiêu hóa:\nÍt gặp: Tiêu chảy.\nRối loạn gan mật:\nHiếm gặp: Bất thường chức năng gan (tăng transaminase, phosphatase kiềm, gamma-GT và bilirubin).\nRối loạn da và mô dưới da:\nÍt gặp: Ngứa, phát ban.\nHiếm gặp: Nổi mày đay.\nRất hiếm gặp: Phù mạch, hồng ban nhiễm sắc cố định.\nKhông rõ: Hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nRối loạn cơ xương và mô liên kết:\nKhông rõ: Đau khớp.\nRối loạn thần và tiết niệu:\nRất hiếm gặp: Khó tiểu, đái dầm.\nKhông rõ: Bí tiểu.\nRối loạn chung:\nÍt gặp: Suy nhược, khó chịu.\nHiếm gặp: Phù.\nKhác:\nHiếm gặp: Tăng cân.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cetirizine chống chỉ định trong các trường hợp sau:\nNhững người có tiền sử dị ứng với cetirizine, hydroxyzine hoặc bất kỳ dẫn xuất piperazine nào, hay với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận nặng với độ thanh thải creatinin dưới 10 ml/phút.\nThận trọng khi sử dụng\nỞ liều điều trị, không có tương tác có ý nghĩa lâm sàng nào được chứng minh với rượu (đối với nồng độ cồn trong máu là 0,5 g/).\nTuy nhiên, cần thận trọng nếu uống rượu đồng thời.\nCần thận trọng ở những bệnh nhân có các yếu tố nguy cơ giữ nước tiểu (ví dụ như tổn thương tủy sống, tăng sản tuyến tiền liệt) vì cetirizine có thể làm tăng nguy cơ giữ nước tiểu.\nCần thận trọng đối với bệnh nhân động kinh và bệnh nhân có nguy cơ co giật.\nCác thuốc kháng histamin ức chế phản ứng với các xét nghiệm dị ứng da, do đó cần phải có thời gian đào thải (3 ngày) trước khi thực hiện các xét nghiệm này.\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nNgứa\nvà/hoặc mày đay có thể xảy ra khi ngừng cetirizine, ngay cả khi những triệu chứng này không có trước khi bắt đầu điều trị.\nTrong một số trường hợp, các triệu chứng có thể rất dữ dội và có thể cần phải bắt đầu lại quá trình điều trị. Các triệu chứng sẽ được giải quyết khi tái điều trị với thuốc.\nKhông khuyến cáo sử dụng dạng bào chế viên nén cho trẻ em dưới 6 tuổi vì không phù hợp về liều dùng.\nTương tác thuốc\nTheo tài liệu dược động học, dược lực học và dữ liệu dung nạp của cetirizine, không có tương tác nào được dự đoán sẽ xảy ra với thuốc kháng histamine này.\nTrên thực tế, không có tương tác dược lực học và dược động học có ý nghĩa nào được báo cáo trong các nghiên cứu tương tác thuốc - thuốc đã được thực hiện, đáng chú ý là với pseudoephedrine hoặc theophylline (400 mg/ngày).\nMức độ hấp thu của cetirizine không giảm khi dùng thức ăn, mặc dù tốc độ hấp thu giảm.\nỞ những bệnh nhân nhạy cảm, việc dùng đồng thời với rượu hoặc các chất ức chế thần kinh trung ương có thể làm giảm đi sự tỉnh táo, giảm hiệu quả công việc, mặc dù cetirizine không có tiềm năng tương tác với rượu (ở nồng độ 0,5 g/l trong máu).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}