{
    "describe": "Thương hiệu:\nMekophar\nThuốc Chlorpheniramine 4mg Mekophar điều trị viêm mũi dị ứng mùa và quanh năm (100 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-25366-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nChlorpheniramine\nChỉ định\nViêm mũi dị ứng\nViêm da do tiếp xúc\nViêm kết mạc dị ứng\nNổi mẩn ngứa\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Loét dạ dày tá tràng, Cơn hen phế quản, Glaucoma góc hẹp\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nchlorpheniramin\nThuốc Chlorpheniramine 4mg MKP của Công ty Cổ phần Hoá Dược phẩm Mekophar, thành phần chính chứa\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Chlorpheniramine 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChlorpheniramine\n4mg",
    "usage": "Công dụng của Thuốc Chlorpheniramine 4mg\nChỉ định\nThuốc Chlorpheniramine 4mg Mkp 100v được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nÐiều trị\nMày đay\nNhững triệu chứng dị ứng khác:\nCôn trùng đốt\nNgứa ở người bị bệnh sởi hoặc thủy đậu.\nDược lực học\nChlorpheniramin maleat là thuốc kháng histamin H1 có tác dụng an thần nhẹ. Tác dụng kháng histamin của Chlorpheniramin thông qua phong bế cạnh tranh các thụ thể H1 của tế bào tác động.\nDược động học\nHấp thu\nChlorpheniramin hấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống.\nPhân bố\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein.\nChuyển hóa\nChlorpheniramin chuyển hoá nhanh và nhiều.\nThải trừ\nThời gian bán thải là 12 - 15 giờ và kéo dài ở người bệnh suy thận mạn. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hoá, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu.",
    "dosage": "Cách dùng Thuốc Chlorpheniramine 4mg\nCách dùng\nThuốc Chlorpheniramine 4mg Mkp 100v được dùng uống.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi: Uống 1 viên mỗi 4 - 6 giờ, tối đa 6 viên/ngày.\nTrẻ em từ 6 - 12 tuổi: Uống 1/2 viên mỗi 4 - 6 giờ, tối đa 3 viên/ngày.\nTrẻ em từ 2 - 6 tuổi: Uống 1/4 viên mỗi 4 - 6 giờ, tối đa 1,5 viên/ngày.\nTrẻ em dưới 2 tuổi: Dùng theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng và dấu hiệu quá liều bao gồm an thần, kích thích hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và truỵ tim mạch, loạn nhịp.\nXử trí\nNếu trường hợp quá liều xảy ra, đề nghi đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Chlorpheniramine 4mg Mkp 100v, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBuồn ngủ, an thần, khô miệng, chóng mặt, buồn nôn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Chlorpheniramine 4mg Mkp 100v chống chỉ định trong các trường hợp sau:\nQuá mẫn với chlorpheniramin hoặc bất cứ thành phần nào của thuốc.\nNgười bệnh đang cơn hen cấp.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt.\nGlocom góc hẹp.\nTắc cổ bàng quang.\nLoét dạ dày chít, tắc môn vị - tá tràng.\nTrẻ sơ sinh, trẻ sinh thiếu tháng.\nNgười bệnh đã hay đang dùng thuốc ức chế monoamin oxidase (IMAO) trong 2 tuần trước đó.\nThận trọng khi sử dụng\nBệnh nhân có bệnh phổi mãn tính, thở ngắn hoặc khó thở.\nNgười cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nTránh dùng cho người bị tăng nhãn áp như bị glocom.\nCó thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholin, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng và làm trầm trọng thêm ở người nhược cơ.\nTác dụng an thần của chlorpheniramin tăng lên khi uống rượu và dùng đồng thời với các thuốc an thần khác.\nCó nguy cơ gây sâu răng ở người bệnh điều trị thời gian dài do tác dụng chống tiết acetylcholin gây khô miệng.\nKhả năng lái xe và vận hành máy móc\nTránh dùng thuốc cho lái xe hoặc điều khiển máy do thuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mơ và suy giảm tâm thần vận động.\nThời kỳ mang thai\nChỉ dùng khi thật cần thiết. Dùng thuốc trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú\nCần cân nhắc hoặc không cho con bú hoặc ngưng dùng thuốc, tuỳ thuộc mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc ức chế monoamin oxydase (IMAO) làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ thần kinh trung ương của Chlorpheniramin.\nChlorpheniramin ức chế chuyển hoá phenytoin và có thể dẫn đến ngộ độc phenytoin.",
    "preservation": "Bảo quản\no\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}