{
    "describe": "Thương hiệu:\nBayer\nThuốc Clarityne 10mg Bayer giảm các triệu chứng do viêm mũi dị ứng và mày đay mạn tính vô căn (1 vỉ x 10 viên)\n6.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLoratadine\nNhà sản xuất\nP.T BAYER INDONESIA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Calrityne là sản phẩm của Bayer, có thành phần chính là Loratadine. Đây là thuốc được sử dụng để Clarityne được chỉ định để giảm các triệu chứng do viêm mũi dị ứng theo mùa hoặc quanh năm và mày đay mạn tính vô căn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Clarityne 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoratadine\n10mg",
    "usage": "Công dụng của Thuốc Clarityne 10mg\nChỉ định\nThuốc Calrityne được chỉ định dùng trong các trường hợp sau:\nClarityne được chỉ định để giảm các triệu chứng do viêm mũi dị ứng theo mùa hoặc quanh năm và mày đay mạn tính vô căn.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin - đối kháng thụ thể H1, mã ATC: RO6A X13\nCơ chế tác dụng\nLoratadin là một thuốc kháng histamine 3 vòng với hoạt tính đối kháng chọn lọc thụ thể H1 ngoại biên.\nAn toàn và hiệu quả lâm sàng\nTrong các nghiên cứu lâm sàng so sánh, tác dụng gây buồn ngủ của loratadin 10 mg dùng một lần mỗi ngày tương đương với giả dược. Trong các nghiên cứu với viên nén loratadin liều cao gấp 2 đến 4 lần liều khuyến cáo 10 mg, có quan sát thấy sự gia tăng tình trạng buồn ngủ liên quan đến liều.\nTrong một nghiên cứu có sử dụng liều viên nén loratadin gấp 4 lần liều sử dụng lâm sàng trong 90 ngày, không quan sát thấy thấy tăng khoảng QT có ý nghĩa lâm sàng trên điện tâm đồ.\nDược động học\nHấp thu\nSau khi uống loratadin dạng viên nén quy ước, thuốc được hấp thu tốt và nhanh. Tác dụng kháng histamin của thuốc xuất hiện trong vòng 1 - 4 giờ, đạt tối đa sau 8 - 12 giờ và kéo dài hơn 24 giờ. Thuốc được chuyển hóa mạnh khi qua gan lần đầu.\nThức ăn không ảnh hưởng có ý nghĩa trên lâm sàng đến các thông số dược động học của loratadin.\nDữ liệu dược động học của loratadin và các chất chuyển hóa ở người trưởng thành tình nguyện khỏe mạnh và người già tình nguyện khỏe mạnh là tương đương nhau.\nmax\nỞ những bệnh nhân suy thận mạn cả AUC và nồng độ đỉnh trong huyết tương (C\nmax\nỞ những bệnh nhân bị bệnh gan mạn tính do rượu, AUC và C\nPhân bố\nỞ người bình thường, thời gian để phân nửa loratadin và chất chuyển hóa có hoạt tính phân bố từ huyết tương và mô tương ứng xấp xỉ khoảng 1 giờ và 2 giờ.\nLoratadin có tỉ lệ gắn protein huyết tương cao (97% tới 99%) và tỉ lệ này ở chất chuyển hóa có hoạt tính ở mức độ vừa phải (73 % tới 76 %).\nLoratadin và chất chuyển hóa có hoạt tính được bài tiết vào sữa mẹ ở bà mẹ cho con bú. 48 giờ sau khi uống chỉ 0,029% liều loratadin được phát hiện trong sữa mẹ dưới dạng không đổi và dạng chuyển hóa có hoạt tính.\nChuyển hóa\nSau khi uống, loratadin được hấp thu tốt và nhanh, được chuyển hóa bước đầu mạnh, chủ yếu qua CYP3A4 và CYP2D6. Chất chuyển hóa chính -desloratadin (DL) là chất chuyển hóa có hoạt tính và đóng vai trò lớn gây ra tác dụng trên lâm sàng.\nmax\nLoratadin và DL đạt nồng độ đỉnh trong huyết tương (T\nThải trừ\nThời gian bán thải trung bình của loratadin ở người lớn khỏe mạnh là 8,4 giờ (trong khoảng từ 3 đến 20 giờ) và của chất chuyển hóa có hoạt tính chính (descarboethoxyloratadin) là 28 giờ (trong khoảng từ 8,8 đến 92 giờ). Ở hầu hết bệnh nhân, sự phơi nhiễm (AUC) với chất chuyển hóa lớn hơn so với loratadin.\nKhoảng 40% liều sử dụng được bài tiết qua nước tiểu và 42% qua phân trong khoảng thời gian 10 ngày và chủ yếu dưới dạng các chất chuyển hóa liên hợp.\nThời gian bán thải của loratadin và chất chuyển hóa ở những bệnh nhân suy thận mạn tính không khác biệt đáng kể so với những người bình thường. Ở những người bị suy thận mạn, thẩm phân máu không ảnh hưởng đến đặc tính dược động học của loratadin hay chất chuyển hóa có hoạt tính.\nỞ những bệnh nhân bị bệnh gan mạn tính do rượu, thời gian bán thải của loratadin và các chất chuyển hóa tương ứng là 24 giờ và 37 giờ, và tăng lên theo mức độ nghiêm trọng của bệnh gan.\nĐộ tuyến tính/phi tuyến tính\nCác thông số sinh khả dụng của loratadin và chất chuyển hóa có hoạt tính tỷ lệ thuận với liều sử dụng.",
    "dosage": "Cách dùng Thuốc Clarityne 10mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em từ 6 tuổi trở lên và có cân nặng trên 30kg: 1 viên (10mg Loratadin) - ngày 1 lần\nTrẻ em dưới 6 tuổi hoặc cân nặng dưới 30 kg: Cần sử dụng dạng bào chế khác để có liều dùng phù hợp.\nHiệu quả và an toàn khi dùng loratadin cho trẻ em dưới 2 tuổi chưa được xác định.\nHiện chưa có dữ liệu cho trẻ em dưới 2 tuổi.\nThông tin thêm cho những đối tượng đặc biệt:\nBệnh nhân suy gan nặng:\nỞ những bệnh nhân suy gan nặng nên được sử dụng liều ban đầu thấp hơn do giảm độ thanh thải loratadin. Liều khởi đầu khuyến nghị ở những bệnh nhân này là 10mg dùng cách ngày cho người lớn và trẻ em có cân nặng trên 30kg.\nBệnh nhân suy thận nhẹ và người cao tuổi:\nKhông cần điều chỉnh liều.\nSuy thận nặng (Clcr<30 ml/phút):\nLiều 10mg loratadin, 2 ngày một lần cho người lớn và trẻ em trên 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nUống quá liều khuyến cáo loratadin làm tăng nguy cơ xảy ra các triệu chứng kháng cholinergic. Lơ mơ, loạn nhịp nhanh và đau đầu đã được báo cáo khi dùng quá liều.\nCách xử trí khi dùng thuốc quá liều:\nTrong trường hợp quá liều nên điều trị triệu chứng, và hỗ trợ nói chung, duy trì khi còn thấy cần thiết. Có thể dùng than hoạt (dạng hỗn dịch). Rửa dạ dày cũng có thể xem xét. Loratadin không được thải loại qua thẩm phân máu. Hiện chưa rõ loratadin có thải loại qua thẩm phân phúc mạc hay không.\nKhông có thông tin về xuất hiện lạm dụng hoặc lệ thuộc loratadin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calrityne bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt thông tin về an toàn\nLoratadin không gây buồn ngủ đáng kể trên lâm sàng ở liều khuyến cáo.\nTrong các thử nghiệm lâm sàng, trong một loạt các chỉ định bao gồm viêm mũi dị ứng và mày đay vô căn mạn tính, các tác dụng phụ thường gặp nhất là nhức đầu, buồn ngủ, mệt mỏi, khô miệng, rối loạn tiêu hóa như buồn nôn, viêm dạ dày và các triệu chứng dị ứng như nổi ban.\nỞ liều khuyến cáo, loratadin không gây buồn ngủ đáng kể trên lâm sàng.\nNgoài ra, các phản ứng bất lợi khác rất hiếm khi được báo cáo trong giai đoạn thuốc lưu hành được liệt kê trong bảng sau theo thứ tự giảm dần về mức độ nghiêm trọng.\nTần suất xảy ra phản ứng bất lợi được xác định như sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000) và chưa xác định (không thể đánh giá được từ các dữ liệu hiện có).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn gặp phải\nRối loạn hệ miễn dịch\nRất hiếm gặp\nPhản ứng phản vệ bao gồm phù nề và phù mạch do dị ứng\nRối loạn hệ thần kinh\nRất hiếm gặp\nChóng mặt, co giật\nRối loạn hệ tim mạch\nRất hiếm gặp\nLoạn nhịp nhanh, hồi hộp\nRối loạn hệ gan mật\nRất hiếm gặp\nBất thường chức năng gan\nRối loạn da và các mô dưới da\nRất hiếm gặp\nRụng tóc, rụng lông\nCác rối loạn chung và rối loạn tại vị trí dùng thuốc\nRất hiếm gặp\nMệt mỏi\nRối loạn hệ tiêu hóa\nRất hiếm gặp\nBuồn nôn, khô miệng, viêm dạ dày\nNghiên cứu\nChưa biết\nTăng cân\nTrẻ em\nTrong các thử nghiệm lâm sàng ở trẻ em, trẻ em từ 2 đến 12 tuổi, các phản ứng bất lợi thường gặp được báo cáo cao hơn giả dược là đau đầu (2,7%), hồi hộp (2,3%) và mệt mỏi (1%).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calrityne chống chỉ định trong các trường hợp sau:\nMẫn cảm với loratadin, các chất chuyển hóa hay bất cứ thành phần nào của thuốc\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNên thận trọng khi sử dụng thuốc ở bệnh nhân suy gan nặng.\nThuốc có chứa lactose do đó, những bệnh nhân mắc các bệnh di truyền hiếm gặp về không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng, loratadin không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, nên thông tin cho người bệnh về một số trường hợp buồn ngủ rất hiếm gặp, tình trạng này có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nDữ liệu lớn trên phụ nữ mang thai (hơn 1000 ca phơi nhiễm) cho thấy loratadin không có độc tính gây dị tật hay độc tính trên thai nhi/trẻ sơ sinh. Không quan sát thấy trong các nghiên cứu trên động vật tác hại trực tiếp hoặc gián tiếp đối với chức năng sinh sản. Như một biện pháp phòng ngừa, tốt hơn là tránh sử dụng loratadin trong khi mang thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nLoratadin được tiết vào sữa mẹ. Không khuyến cáo sử dụng thuốc cho phụ nữ cho con bú.\nKhả năng sinh sản:\nKhông có dữ liệu trên khả năng sinh sản của nam và nữ.\nTương tác thuốc\nTrong các thử nghiệm lâm sàng có đối chứng, đã có báo cáo cho thấy nồng độ loratadin trong huyết tương tăng khi sử dụng đồng thời với ketoconazol, erythromycin hoặc cimetidin, nhưng không thay đổi có ý nghĩa trên lâm sàng (kể cả điện tâm đồ).\nCần thận trọng khi phối hợp với các thuốc khác đã biết có tác dụng ức chế chuyển hóa ở gan.\nTương tác thuốc/Xét nghiệm: Nên ngừng sử dụng Clarityne tối thiểu 48 giờ trước khi tiến hành các xét nghiệm dị ứng trên da vì các thuốc kháng histamin có thể ngăn chặn hoặc giảm các phản ứng dương tính với các chỉ số phản ứng da.\nTrẻ em: Các nghiên cứu về tương tác thuốc chỉ được thực hiện trên người lớn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}