{
    "describe": "Thương hiệu:\nVidipha\nThuốc Clorpheniramin Vidipha điều trị viêm mũi dị ứng theo mùa, quanh năm và mày đay (10 vỉ x 20 viên)\n100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-13909-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 20 Viên\nThành phần\nClorpheniramin maleat\nChỉ định\nMề đay\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\nHắt hơi\nNghẹt mũi\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nClorpheniramin 4mg Vidipha của công ty Cổ phần Dược phẩm Trung ương Vidipha Bình Dương, thành phần chính clorpheniramin maleat. Đây là thuốc dùng để điều trị triệu chứng các bệnh dị ứng như mày đay, phù mạch, viêm mũi dị ứng, viêm màng tiếp hợp dị ứng, ngứa, phối hợp với các thuốc khác để điều trị triệu chứng ho, cảm lạnh.\nClorpheniramin 4mg dạng viên nén dài màu vàng, một mặt trơn, một mặt có gạch ngang ở giữa, cạnh và thành viên lành lặn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Clorpheniramin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClorpheniramin maleat\n4mg",
    "usage": "Công dụng của Thuốc Clorpheniramin\nChỉ định\nThuốc Clorpheniramin 4mg Vidipha được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nÐiều trị\nCác dị ứng khác.\nMày đay\nviêm da tiếp xúc\nthủy đậu\n, viêm mũi vận mạch do histamin, viêm kết mạc dị ứng,\ncảm lạnh\nPhối hợp với các thuốc khác để trị triệu chứng ho và\nDược lực học\nClorpheniramin là một hỗn hợp đồng phân đối quang có tác dụng kháng histamin, an thần trung bình nhưng cũng có thể kích thích nghịch thường, đặc biệt ở trẻ nhỏ và kháng muscarin, Clorpheniramin maleat dẫn xuất từ alkylamin là kháng histamin an thần thuộc thế hệ thứ nhất. Một đồng phân đextro của thuốc là dexclorpheniramin có tác dụng mạnh gấp hai lần, như hầu hết các kháng histamin khác, clorpheniramin làm giảm hoặc làm mất các tác dụng chính của histamin trong cơ thể bằng cách cạnh tranh phong bế có đảo ngược histamin ở các thụ thể H, ở các mô trên đường tiêu hóa, thành mạch và đường hô hấp, thuốc không làm mất hoạt tính của histamin hoặc ngăn cản tổng hợp hoặc giải phóng histamin.\nClorpheniramin maleat và dexclorpheniramin maleat được dùng để điều trị triệu chứng các bệnh dị ứng như mày đay, phù mạch, viêm mũi dị ứng, viêm màng tiếp hợp dị ứng, ngứa. Thuốc là thành phần phổ biến để điều trị ho, cảm lạnh. Tuy vậy các chế phẩm này phải dùng thận trọng cho trẻ em và thường phải tránh dùng cho trẻ nhỏ dưới hai tuổi, vì nguy cơ gây tử vong.\nDược động học\nHấp thu\nClorpheniramin maleat hấp thu tốt nhưng tương đối chậm vì thuốc chuyển hóa nhiều ở niêm mạc đường tiêu hóa và chuyển hóa bước đầu ở gan khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh huyết tường đạt được trong khoảng 2,5 đến 6 giờ sau khi uống. Khoảng 5 - 45% liều đơn vào được tuần hoàn toàn thân dưới dạng thuốc không chuyển hóa. Sinh khả dụng thấp, đạt 25 - 50%.\nPhân bố\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein. Thể tích phân bố khoảng 2,5 đến 3,2 lít/kg (người lớn) và 3,8 lít/kg (trẻ em).\nChuyển hóa\nClorpheniramin maleat chuyển hóa nhanh và nhiều. Các chất chuyển hóa gồm có desmethyl-didesmethyl-corpheniramin và một số chất chưa được xác định, một hoặc nhiều chất trong số đó có hoạt tính. Nồng độ clorpheniramin trong huyết thanh không tương quan đúng với tác dụng kháng histamin vì còn một chất chuyển hóa chưa xác định cũng có tác dụng.\nThải trừ\nThuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Giảm bài tiết nhiều khi pH nước tiêu tăng và lưu lượng nước tiểu giảm. Chỉ một lượng nhỏ được thấy trong phân. Người lớn có chức năng gan, thận bình thường, thời gian bán thải của clorpheniramin dao động từ 12 - 43 giờ và đối với trẻ em từ 5,2 - 23,1 giờ.Ở người bệnh suy thận mạn, thời gian bán thải kéo dài tới 280 - 330 giờ.",
    "dosage": "Cách dùng Thuốc Clorpheniramin\nCách dùng\nClorpheniramin 4mg dùng theo đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\n1 viên mỗi 4 - 6 giờ. Liều tối đa hàng ngày: 6 viên (24mg) trong 24 giờ.\nNgười già, người già dễ xảy ra tác dụng kháng cholin trên hệ thần kinh. Cần xem xét việc sử dụng liều hàng ngày thấp hơn (ví dụ như tối đa là 12mg trong 24 giờ).\nTrẻ em từ 6 - 12 tuổi:\n1/2 viên mỗi 4 - 6 giờ. Liều tối đa hàng ngày: 3 viên (12mg) trong 24 giờ.\nKhông nên dùng cho trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng và dấu hiệu quả liều bao gồm an thần, kích thích nghịch thường hệ TKTƯ, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ chức năng sống cần chú ý đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải. Rửa dạ dày hoặc gây nên bằng siro ipecacuanha. Sau đó, dùng than hoạt và thuốc tây để hạn chế hấp thu. Khi gặp hạ huyết áp và loạn nhịp cần được điều trị tích cực. Có thể điều trị co giật bằng cách tiêm tĩnh mạch diazepam hoặc phenytoin, có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nNếu quên một liều, nên uống thuốc càng sớm càng tốt. Nhưng nếu đã gần đến lúc uống liều tiếp theo, chỉ dùng liều sau mà thôi. Không nên dùng liều đối hay thêm liều để bù vào liền quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clorpheniramin 4mg Vidipha bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR >1/10\nRối loạn hệ thần kinh: An thần, buồn ngủ.\nThường gặp, <1/100 ADR <1/10\nđau đầu\nRối loạn hệ thần kinh: Rối loạn sự chú ý, phối hợp bất thường,\nRối loạn ở mắt: Nhìn mờ.\nkhô miệng\nRối loạn hệ tiêu hóa: Buồn nôn,\nRối loạn chung: Mệt mỏi.\nKhông rõ tần suất:\nThiếu máu\nRối loạn máu và hệ bạch huyết:\nRối loạn hệ miễn dịch: Phản ứng dị ứng, phù mạch, phản ứng phản vệ.\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn.\nRối loạn tâm thần: Lú lẫn, kích thích, khó chịu, ác mộng, trầm cảm.\nÙ tai\nRối loạn tại và mê đạo:\nRối loạn tim: Đánh trống ngực, nhịp tim nhanh, loạn nhịp.\nHạ huyết áp\nRối loạn mạch máu:\nRối loạn hô hấp, lồng ngực và trung thất: Tăng dịch tiết phế quản.\nkhó tiêu\nRối loạn hệ tiêu hóa: Nôn mửa, đau bụng, tiêu chảy,\nRối loạn gan mật: Viêm gan, vàng da.\nmề đay\nRối loạn da và các tổ chức dưới da: Viêm da tróc vảy, nổi mẩn,\nRối loạn cơ xương khớp và mô liên kết: Co giật cơ, yếu cơ.\nRối loạn thần và tiết niệu: Bí tiểu.\nRối loạn chung: Tức ngực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clorpheniramin 4mg Vidipha chống chỉ định trong các trường hợp sau:\nQuá mẫn với clorpheniramin hoặc bất cứ thành phần nào của thuốc.\nNgười bệnh đang cơn hen cấp.\nTriệu chứng phì đại tuyến tiền liệt.\nGlôcôm góc hẹp.\nTắc cổ bàng quang.\nLoét dạ dày chít, tắc môn vị - tá tràng.\nNgười cho con bú, trẻ sơ sinh và trẻ thiếu tháng.\nNgười bệnh dùng thuốc ức chế monoamin oxidase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin.\nThận trọng khi sử dụng\nThuốc làm tăng nguy cơ bị tiểu ở người phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng và người bị nhược cơ.\nTác dụng an thần của clorpheniramin tăng lên khi uống rượu hoặc uống đồng thời với thuốc an thần khác.\nCó nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở ở người bị tắc nghẽn phổi hay trẻ em nhỏ. Thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở.\nCó nguy cơ bị sâu răng ở người điều trị thời gian dài.\nTránh dùng cho người bệnh bị tăng nhãn áp như bị glôcôm.\nCó thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ và suy giảm tâm thần vận động ở một số người bệnh.\nNgười cao tuổi.\nKhông nên sử dụng cho bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase, rối loạn hấp thu glucose-galactose.\nCần theo dõi bệnh nhân khi sử dụng thuốc vì thuốc có chứa tá dược màu vàng tartrazin có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi lái xe hoặc vận hành máy móc do thuốc có thể gây tác dụng không mong muốn ngủ gà, chóng mặt, hoa mắt.\nThời kỳ mang thai\nChỉ dùng khi thật cần thiết. Dùng thuốc trong 3 tháng cuối thai kỳ Có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú\nClorpheniramin có thể được tiết qua sữa mẹ và ức chế tiết sữa. Nên cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy thuộc mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ thần kinh trung ương của clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°c, tránh ánh sáng."
}