{
    "describe": "Thương hiệu:\nTw3\nSiro Daleston-D TW3 chống dị ứng, chống viêm (75ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-16586-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nBetamethasone\nDexchlorpheniramine maleate\n,\nChỉ định\nViêm mũi dị ứng\nMề đay\nViêm đường hô hấp trên\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Rối loạn tâm thần, Nhiễm khuẩn / Nhiễm trùng, Loét dạ dày tá tràng, Bí tiểu, Tăng nhãn áp glocom, Nhiễm virus ( bệnh do virus), Nhiễm nấm\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TW3\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Daleston-D là sản phẩm của Dược phẩm Trung ương 3, thành phần hoạt chất Betamethason và Dexclorpheniramin maleat. Thuốc Daleston-D được sử dụng chống dị ứng khi cần đến liệu pháp corticoid, điều trị hen phế quản mãn, viêm phế quản dị ứng, viêm mũi dị ứng. Điều trị viêm da dị ứng, viêm da thần kinh, viêm da tiếp xúc, mề đay.\nThuốc Daleston-D dạng siro, dạng dung dịch sánh, màu vàng cam, đóng gói hộp 1 chai 75 ml.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Daleston-D 75ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramine maleate\n2mg",
    "usage": "Công dụng của Siro Daleston-D 75ml\nChỉ định\nDaleston D\nThuốc\nChống dị ứng khi cần đến liệu pháp Corticoid.\nĐiều trị hen phế quản mạn, viêm phế quản dị ứng, viêm mũi dị ứng.\nĐiều trị viêm da dị ứng, viêm da thần kinh, viêm da tiếp xúc, mề đay.\nDược lực học\nBetamethason\nlà một Corticosteroid tổng hợp có tác dụng Corticoid rất mạnh, kèm theo tác dụng chuyển hóa muối nước không đáng kể. 0,75 mg Betamethason có tác dụng chống viêm tương đương với khoảng 5 mg prednisolon.\nBetamethason có tác dụng chống viêm, chống thấp khớp, chống dị ứng, và liều cao có tác dụng ức chế miễn dịch.\nThuốc dùng đường uống, tiêm, tiêm tại chỗ, hít hoặc bôi để trị nhiều bệnh cần chỉ định dùng Corticosteroid. Do ít có tác dụng trên chuyển hóa muối nước, nên Betamethason rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi.\nDexclorpheniramin maleat là một kháng histamin dẫn xuất của propylamin. Dexclorpheniramin maleat ức chế cạnh tranh với những tác dụng dược lý của histamin (tức là chất đối kháng với histamin thụ thể H1).\nDược động học\nBetamethason dễ được hấp thu qua đường tiêu hóa. Thuốc cũng dễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng Betamethason được hấp thu đủ cho tác dụng toàn thân.\nCác dạng Betamethason tan trong nước được dùng tiêm tĩnh mạch để cho đáp ứng nhanh các dạng tan trong lipid tiêm bắp sẽ cho tác dụng kéo dài hơn.\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ.\nTrong tuần hoàn, Betamethason liên kết chủ yếu với globulin, ít với albumin. Tỷ lệ Betamethason liên kết với protein huyết khoảng 60% thấp hơn so với Hydrocortison.\nBetamethason là một Corticoid tác dụng kéo dài với nửa đời khoảng 36 - 54 giờ.Thuốc được chuyển hóa chủ yếu ở gan và thải trừ chủ yếu qua thận với tỷ lệ chuyển hóa dưới 5%. Do Betamethason có tốc độ chuyển hóa chậm, tỷ lệ liên kết với Protein thấp và nửa đời dài nên hiệu lực mạnh hơn và tác dụng kéo dài hơn so với các Corticosteroid tự nhiên.\nDexclorpheniramin maleat\nsinh khả dụng khoảng 25 - 50% do bị chuyển hóa đáng kể khi qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2 - 6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động từ 4 - 8 giờ. Tỷ lệ gắn với protein huyết tương là 72%.\nThuốc được chuyển hóa chủ yếu ở gan và tạo ra chất chuyển hóa được loại gốc methyl, chất này không có hoạt tính. Thuốc chủ yếu được đào thải qua thận và tùy thuộc vào pH nước tiểu, 34% Dexclorpheniramin được bài tiết dưới dạng không đổi và 22% dưới dạng chất chuyển hóa loại gốc methyl. Thời gian bán hủy từ 14 - 25 giờ.",
    "dosage": "Cách dùng Siro Daleston-D 75ml\nCách dùng\nThuốc Daleston-D dạng siro dùng đường uống.\nLiều dùng\nLiều dùng điều trị hen phế quản mạn, viêm phế quản dị ứng, viêm mũi dị ứng: Uống 2-3 lần/ngày.\nTrẻ em từ 2 - 6 tuổi: 2,5 ml/lần, không vượt quá 7,5 ml mỗi ngày.\nTrẻ em từ 6 - 12 tuổi: 2,5 ml - 5ml/lần, không vượt quá 15 ml mỗi ngày.\nNgười lớn và trẻ em trên 12 tuổi: 5 ml - 10 ml/lần, nhưng không vượt quá 30 ml mỗi ngày.\nLiều dùng Daleston D điều trị da dị ứng, viêm da thần kinh, viêm da tiếp xúc, mề đay: Uống 2-3 lần/ngày.\nTrẻ em từ 2 - 6 tuổi: 2,5 ml/lần, không vượt quá 7,5 ml mỗi ngày.\nTrẻ em từ 6 - 12 tuổi: 2,5 ml - 5 ml/lần, không vượt quá 15 ml mỗi ngày.\nNgười lớn và trẻ em trên 12 tuổi: 5 ml -10 ml/lần, nhưng không vượt quá 30 ml mỗi ngày.\nLiều lượng cho trẻ em và trẻ nhỏ cần dựa vào độ nghiêm trọng của bệnh và đáp ứng của bệnh nhân hơn là chỉ dựa hoàn toàn vào liều lượng theo chỉ định của tuổi tác, thể trọng hoặc diện tích cơ thể.\nCác triệu chứng tiêu hóa có thể giảm nhẹ, nếu uống thuốc Daleston D cùng thức ăn hoặc sữa.\nLiều lượng cần dựa vào sự đáp ứng và sự dung nạp của từng cá thể bệnh nhân. Nếu sau khi đạt đáp ứng mong muốn, cần giảm liều lượng theo từng nấc nhỏ cho tới khi đạt mức thấp nhất mà có thể duy trì được đáp ứng lâm sàng đầy đủ. Cần ngừng thuốc càng sớm càng tốt.\nKhi điều trị kéo dài, cần ngừng Betamethason dần dần từng bước một.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nloãng xương\nBetomethason: Các tác dụng toàn thân do quá liều Corticosteroid trường diễn bao gồm: Tác dụng giữ natri và giữ nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo\nù tai\nDexclorpheniramin maleat: Dấu hiệu quá liều gồm trầm cảm và kích thích thần kinh trung ương (đặc biệt ở trẻ em), tử vong, chóng mặt,\nCách xử trí:\nTrong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Daleston D, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daleston-D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ miễn dịch: Phát ban, mẫn cảm ánh sáng.\nrối loạn tiền đình\nHệ thần kinh: An thần, hồi hộp, thất vọng, hưng phấn, nhức đầu, chóng mặt, ù tai,\nHệ tiêu hóa: Khô miệng, ợ nóng, đầy bụng, chán ăn, táo bón.\nTiết niệu: Đi tiểu thường xuyên, khó tiểu, bí tiểu, bệnh thận do steroid.\nHệ tuần hoàn: Hạ huyết áp, nhịp tim nhanh, co thắt.\nHệ hô hấp: Khô mũi, nghẹt mũi.\nMáu và hệ bạch huyết: Thiếu máu tan huyết, tăng bạch cầu.\nGan: Rối loạn chức năng gan (tăng AST (GOT), ALT tăng (GPT), tăng AI – P).\nNội tiết: Rối loạn kinh nguyệt, tiểu đường.\nHệ cơ xương khớp: Đau cơ, đau khớp.\nChuyển hóa: Gan nhiễm mỡ.\nDịch cơ thể và chất điện giải: Phù, nhiễm kiềm, hạ kali.\nMắt: Rối loạn võng mạc.\nmụn trứng cá\nDa và mô dưới da: Rụng tóc,\nRối loạn chung: Sốt, mệt mỏi, đau ngực.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Mất ngủ, buồn ngủ, nặng đầu.\nNhiễm khuẩn: Nhiễm khuẩn và trầm trọng thêm bệnh truyền nhiễm.\nThận: Suy thượng thận cấp.\nDạ dày: Loét dạ dày.\nTâm thần: Trầm cảm, co giật.\nHệ tiêu hóa: Đau bụng, buồn nôn, nôn, tiêu chảy.\nMạch máu: Tăng huyết áp.\nRối loạn chung: Tăng cân.\nHiếm gặp, ADR < 1/1 000\nHệ tim mạch: Huyết khối.\nMáu và hệ bạch huyết: Thiếu máu bất sản, mất bạch cầu hạt, giảm tiểu cầu.\nKhông xác định tần suất\nThận: Suy thượng thận thứ phát.\nNội tiết và chuyển hóa: Đái tháo đường.\nDạ dày: Viêm tụy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Daleston D bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daleston-D chống chỉ định trong các trường hợp sau:\nMẫn cảm với Betamethason hoặc các Corticoid khác và Dexclorpheniramin.\nNgười bệnh bị đái tháo đường, tâm thần, nhiễm khuẩn nặng, nhiễm virus, nhiễm nấm toàn thân.\nTrẻ em dưới 2 tuổi.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt, bí tiểu tiện.\nBệnh nhân tăng nhãn áp.\nThận trọng khi sử dụng\nPhải dùng Corticosteroid thấp nhất có thể được để kiểm soát bệnh đang điều trị, khi giảm liều phải giảm dần từng bước một.\nThận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, đái tháo đường, động kinh, glaucoma, thiểu năng tuyến giáp, suy gan, loãng xương, loét dạ dày, loạn tâm thần và suy thận.\nNgười bệnh lao tiềm ẩn phải được theo dõi chặt chẽ và phải dùng hóa dự phòng chống lao, nếu liệu pháp Corticoid phải kéo dài.\nNguy cơ thủy đậu và có thể cả nhiễm Herpes zoster nặng, tăng ở người bệnh không có khả năng đáp ứng miễn dịch khi dùng Corticosteroid đường toàn thân và người bệnh phải tránh tiếp xúc với các bệnh này.\nKhông được dùng các vaccin sống trong người bệnh đang dùng liệu pháp Corticoid đường toàn thân liều cao và ít nhất trong 3 tháng sau.\nTrong quá trình dùng liệu pháp Corticoid dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung canxi và kali.\nBệnh nhân lớn tuổi có nhiều khả năng bị hạ huyết áp tư thế, bị chóng mặt, buồn ngủ, bị táo bón kinh niên (do có nguy cơ bị tắc liệt ruột); bị sưng tuyến tiền liệt; bệnh nhân suy gan, suy thận nặng do có nguy cơ tích tụ thuốc; tránh uống rượu và các thuốc chứa rượu trong thời gian điều trị.\nỨc chế sự phát triển của trẻ sơ sinh và trẻ em có thể xảy ra, vì vậy hãy quan sát kỹ và nếu phát hiện thấy bất thường thì ngừng sử dụng thuốc Daleston D.\nCảnh báo thành phần:\nĐường trắng: Có thể gây hại cho răng.\nSorbitol: Thuốc này có chứa 250 mg Sorbitol trong mỗi liểu 2,5 ml. Sorbitol có thể gây khó chịu đường tiêu hóa và có tác dụng nhuận tràng nhẹ.\nNatri benzoat: Thuốc này có chứa 5 mg natri benzoat trong mồi liều 2,5 ml. Natri benzoat có thể làm tăng nguy cơ vàng da (vàng da và mắt) ở trẻ sơ sinh (đến 4 tuần tuổi).\nEthanol: Thuốc này chứa một lượng nhỏ ethanol, ít hơn 100 mg mỗi liều 2,5 ml.\nMàu Quinolin, Amaranth: Có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng trung bình, cần thận trọng khi dùng thuốc cho người lái xe và vận hành máy móc do thuốc Daleston D có khả năng gây buồn ngủ.\nThời kỳ mang thai\nSử dụng Corticoid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc lợi ích và nguy cơ đối người mẹ và phôi hoặc thai nhi. Đã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ đã điều trị bằng Corticoid dài hạn.\nThời kỳ cho con bú\nThuốc bài xuất vào sữa mẹ và có hại cho trẻ nhỏ vì thuốc ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ hoặc ngừng cho con bú khi dùng thuốc này.\nTương tác thuốc\nKhông sử dụng thuốc Daleston D cho bệnh nhân đang dùng thuốc ức chế monoamine oxidase.\nParacetamol: Corticosteroid cảm ứng các enzym gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc đối với gan. Do vậy, khi Corticosteroid được dùng cùng với paracetamol liều cao hoặc kéo dài sẽ tăng nguy cơ nhiễm độc gan.\nThuốc chống trầm cảm ba vòng: Những thuốc này không làm bớt và có thể làm tăng các rối loạn tâm thần do Corticosteroid gây ra; không được dùng những thuốc chống trầm cảm này để điều trị những tác dụng không mong muốn nói trên.\nCác thuốc chống đái tháo đường uống hoặc insulin: Betamethason có thể làm tăng nồng độ glucose huyết, nên cần thiết phải điều chỉnh liều của một hoặc cả hai thuốc khi dùng đồng thời; có thể cũng cần phải điều chỉnh lại liều của thuốc hạ đường huyết sau khi ngừng liệu pháp Corticoid.\nGlycosid digitalis: Dùng đồng thời với Betamethason có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nPhenobarbital, phenytoin, rifampicin hoặc ephedrin có thể làm tăng chuyển hóa của Corticosteroid và làm giảm tác dụng điều trị của chúng.\nChống viêm không steroid: Khi dùng phối hợp với Corticoid có thể dẫn đến tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa. Corticosteroid làm tăng nồng độ salicylat trong máu. Phải thận trọng khi dùng phối hợp aspirin với Corticoid trong trường hợp giảm prothrombin huyết.\nRượu và các thuốc an thần gây ngủ có thể làm tăng tác dụng ức chế TKTW của Dexclorpheniramin maleat.\nDùng đồng thời Corticosteroid với các thuốc chống đông loại coumarin có thể làm tăng hoặc giảm tác dụng chống đông, nên có thể cần thiết phải điều chỉnh liều.\nDexclorpheniramin maleat làm ức chế tác dụng của các thuốc chống đông đường uống.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ không quá 30°C."
}