{
    "describe": "Thương hiệu:\nGracure\nSiro Desbebe 2.5mg/5ml Gracure điều trị viêm mũi dị ứng, mày đay (60ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-20422-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 1 Lọ x 60ml\nThành phần\nDesloratadina\nNhà sản xuất\nGracure Pharmaceuticals\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Desbebe 2.5mg/5ml là sản phẩm của công ty Gracure Pharmaceuticals Ltd, chứa thành phần Desloratadin, có tác dụng hiệu quả trong điều trị các triệu chứng viêm mũi dị ứng theo mùa/quanh năm và mày đay mãn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Desbebe 2.5mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadina\n2.5mg",
    "usage": "Công dụng của Siro Desbebe 2.5mg/5ml\nChỉ định\nDesbebe\nThuốc\nViêm mũi dị ứng\ntheo mùa: Desbebe được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm: Desbebe được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 2 tuổi trở lên.\nmày đay\nngứa\nChứng\nDược lực học\nDesloratadine là chất đối kháng với histamine có chọn lọc ở thụ thể H\nTrong những nghiên cứu in vitro, Desloratadine đã được chứng minh có tác dụng kháng dị ứng.\nBao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự phơi bày của các phân tử kết dính như P-selectin trên các tế bào nội mô. Sự thích hợp lâm sàng cho những nghiên cứu này vẫn còn đang được xác nhận.\nDược động học\nHấp thu\nCó thể tìm thấy nồng độ Desloratadine trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadine được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desloratadine phù hợp với thời gian bán thải (khoảng 27 giờ) và tần số liều một lần duy nhất trong ngày. Sinh khả dụng của desloratadine tỉ lệ thuận với liều lượng trong khoảng 5 - 20 mg.\nPhân bố\nKhoảng 82% đến 87% desloratadine và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadine và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa\nDesloratadine (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ bị glucuronic hóa. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadine. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadine (được xác định là đối tượng có tỉ lệ AUC của 3-hydroxydesloratadine so với Desloratadine dưới 0,1 hoặc là đối tượng có thời gian bán hủy Desloratadine vượt quá 50 giờ).\nNhững nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Không có sự khác biệt nào trong quá trình chuyển hóa chậm giữa các nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). Nồng độ trung bình trong huyết tương (AUC) của Desloratadine ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với Desloratadine và sẽ có AUC Desloratadine trong huyết tương cao hơn sau khi uống Desloratadine theo đúng liều đề nghị.\nTrong những nghiên cứu đa liều lâm sàng an toàn, nơi mà tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng Desloratadine từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadine sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nThải trừ\nThời gian bán hủy trung bình của desloratadine là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20 mg. Mức độ tích lũy sau uống 14 ngày đi đôi với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng khối lượng ở người cho thấy có sự phục hồi khoảng 87% của liều 14C-Desloratadine, tìm thấy trong nước tiểu và phân như là những chất chuyển hóa. Phân tích 3-hydroxydesloratadine trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadine.",
    "dosage": "Cách dùng Siro Desbebe 2.5mg/5ml\nCách dùng\nDùng đường uống, nên sử dụng Desbebe phù hợp với lứa tuổi bằng cách dạng bằng ống nhỏ giọt hoặc xi lanh để lấy từ 2 tới 2,5 ml (1/2 muỗng trà).\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi: Liều dùng được khuyến cáo là 2 muỗng trà đầy (5 mg trong -10 mL) mỗi ngày một lần.\nTrẻ em từ 6 đến 11 tuổi: Liều dùng được khuyến cáo là 1 muỗng trà đầy (2,5 mg trong 5 mL) mỗi ngày một lần.\nTrẻ em từ 2 đến 5 tuổi: Liều dùng được khuyến cáo là 1/2 muỗng trà (1,25 mg trong 2,5 mL) mỗi ngày một lần.\nVới bệnh nhân suy gan hoặc suy thận, liều dùng của desloratadine được khuyến cáo là 5mg, uống cách ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadine (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadine được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nTrong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống siro desloratadine, tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống si rõ desloratadine và nhóm giả dược, ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống số rõ desloratadine có một số tác dụng không mong muốn như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mày đay tự phát mạn tính, tác dụng không mong muốn với desloratadine được ghi nhận ở 3 % bệnh nhân so với thuốc giả dược.\nnhức đầu\nHầu hết những trường hợp đều có tác dụng không mong muốn khi so sánh với thuốc giả dược là mệt mỏi (1,2 %), khô miệng (0,8 %) và\nRối loạn gan mật: Tăng cao các men gan, tăng bilirubin, viêm gan.\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ.\nRối loạn toàn thân: Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nổi mẩn, ngứa và nổi mày đay).\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Desbebe 2.5mg/5ml chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân quá mẫn với desloratadine hoặc bất cứ thành phần nào của thuốc hoặc quá mẫn với desloratadine.\nThận trọng khi sử dụng\nThận trọng khi dùng desloratadine cho những bệnh nhân có tiền sử động kinh.\nphát ban\nCần thận trọng khi uống desloratadine do sẽ có những phản ứng do mẫn cảm với thành phần của thuốc như\nDo thành phần có sucrose, không dùng thuốc khi không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrose-isomaltase.\nDo thành phần cỏ colour sunset yellow supra nên có thể gây ra phản ứng dị ứng, do đó cần phải thận trọng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc do thuốc có thể gây ra các tác dụng không mong muốn như chóng mặt, buồn ngủ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDesloratadine không gây quái thai ở chuột với liều lượng 48 mg/kg/ngày (ước tính giá trị điều trị của Desloratadine và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60 mg/kg/ngày (ước tính giá trị điều trị của Desloratadine khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadine với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadine và chất chuyển hóa Desloratadine khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadine không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngày (ước tính giá trị điều trị của Desloratadine và chất chuyển hóa Desloratadine khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, desloratadine nên được sử dụng trong thai kỳ nếu thật cần thiết.\nThời kỳ cho con bú\nDesloratadine được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadine dựa trên tầm quan trọng của thuốc đối với mẹ.\nTương tác thuốc\nDesloratadine làm tăng nồng độ và tác dụng của rượu, thuốc kháng cholin, thuốc ức chế thần kinh trung ương, thuốc ức chế chọn lọc thu hồi serotonin.\nNồng độ và tác dụng của desloratadine có thể tăng lên bởi droperidol, hydroxyzin, chất ức chế P.glycoprotein, pramlintid.\nDesloratadine làm giảm nồng độ và giảm tác dụng của thuốc ức chế acetylcholinesterase, benzylpeniciloyl polylysin, betahistin, amphetamin, thuốc cảm ứng P-glycoprotein.\nThức ăn không ảnh hưởng đến sinh khả dụng của desloratadine.\nCó tiềm năng tương tác dược động học của destoratine với các thuốc ảnh hưởng đến enzym chuyển hóa ở microsom gan như azithromycin, cimetidin, erythromycin, fluoxetin, ketoconazol.\nTuy nhiên không có thay đổi quan trọng nào về ECG cũng như triệu chứng lâm sàng, thay đổi chức năng sống, hay tác dụng phụ nào được ghi nhận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}