{
    "describe": "Thương hiệu:\nAbbott\nThuốc Deslornine Abbott 5mg Làm giảm các triệu chứng của viêm mũi dị ứng (3 vỉ x 10 viên)\n3.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDesloratadin\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Deslornine là viên nén bao phim chứa hoạt chất Desloratadin được chỉ định cho người lớn và trẻ em trên 12 tuổi để làm giảm các triệu chứng của viêm mũi dị ứng như hắt hơi, chảy mũi và ngứa mũi, cũng như ngứa mắt, chảy nước mắt và đỏ mắt, ngứa họng; làm giảm các triệu chứng liên quan đến mày đay tự phát mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Deslornine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadin\n5mg",
    "usage": "Công dụng của Thuốc Deslornine\nChỉ định\nDeslornine\nThuốc\nviêm mũi dị ứng\nhắt hơi\nđỏ mắt\nLàm giảm các triệu chứng của\nmày đay\nLàm giảm các triệu chứng liên quan đến\nDược lực học\nNhóm dược lý:\nThuốc kháng Histamin\n– chất đối kháng H\nMã ATC: R06AX27\nDesloratadin là chất chuyển hóa chính và chủ yếu của loratadin, là chất đối kháng với histamin có chọn lọc ở thụ thể H\nSau khi uống, desloratadin ức chế chọn lọc các thụ thể histamin H\nDesloratadin đã được chứng minh có tác dụng chống dị ứng từ các thử nghiệm invitro. Những tác dụng này bao gồm ức chế giải phóng các cytokine khởi phát viêm như IL - 4; IL - 6; IL - 8 và IL - 13 từ dưỡng bào/bạch cầu ưa kiềm ở người, cũng như ức chế phơi bày các phân tử kết dính P - selectin trên tế bào nội mô.\nDược động học\nhuyết tương\nCó thể phát hiện được nồng độ desloratadin trong\nthuốc\nDesloratadin liên kết vừa phải với protein huyết tương (83 - 87%). Không có bằng chứng về tích lũy\nChưa biết enzym chịu trách nhiệm chuyển hóa desloratadin nên chưa thể loại trừ hoàn toàn sự tương tác với một số thuốc khác. Những nghiên cứu in vivo với chất ức chế đặc biệt CYP34A và CYP2D6 cho thấy các enzym này không có vai trò quan trọng trong chuyển hóa desloratadin.\nDesloratadin không ức chế CYP34A và CYP2D6 và cũng không phải là chất nền hay chất ức chế P-glycoprotein.\nsuy thận\nBệnh nhân suy thận: Dược động học của desloratadin ở bệnh nhân suy thận mạn tính (CRI) đã được so sánh với người khỏe mạnh trong một nghiên cứu đơn liều và một nghiên cứu đa liều. Trong nghiên cứu liều đơn, mức tiếp xúc với desloratadin đã cao gấp 2 và 2,5 lần ở những bệnh nhân",
    "dosage": "Cách dùng Thuốc Deslornine\nCách dùng\nCó thể uống thuốc Deslornine cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên:\n1 viên/lần/ngày.\nViêm mũi dị ứng không liên tục (triệu chứng xuất hiện 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nTrẻ em:\nTính an toàn và hiệu quả của desloratadin 5mg ở trẻ em dưới 12 tuổi vẫn chưa được thiết lập. Không có dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nThông tin về quá liều cấp còn hạn chế. Trong một thử nghiệm lâm sàng dùng đa liều ở người lớn và thanh thiếu niên với liều desloratadin đến 45 mg (gấp 9 lần liều điều trị thông thường), không quan sát thấy ảnh hưởng liên quan trên lâm sàng.\nXử trí:\nTrong trường hợp quá liều, cân nhắc sử dụng những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên có biện pháp điều trị triệu chứng và điều trị nâng đỡ.\nthẩm phân phúc mạc\nDesloratadin không được đào thải bằng thẩm phân máu; chưa biết liệu có thải được bằng\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần suất được xác định như sau:\nRất thường gặp: ADR ≥ 1/10;\nThường gặp: 1/100 ≤ ADR < 1/10;\nÍt gặp: 1/1000 ≤ ADR < 1/100;\nHiếm gặp: 1/10.000 < ADR < 1/1000;\nRất hiếm gặp: ADR < 1/10.000;\nChưa rõ (chưa thể đánh giá trên những dữ liệu đã có).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn tâm thần\nRất hiếm\nẢo giác\nRối loạn hệ thần kinh\nThường gặp\nĐau đầu\nRất hiếm\nChóng mặt\nmất ngủ\nđộng kinh\n, ngủ gà,\nRối loạn hệ tim mạch\nRất hiếm\nNhịp tim nhanh, đánh trống ngực\nChưa rõ\nKéo dài khoảng QT\nRối loạn dạ dày - ruột\nThường gặp\nKhô miệng\nRất hiếm\nĐau bụng\ntiêu chảy\n, buồn nôn, nôn, khó tiêu,\nRối loạn hệ gan - mật\nRất hiếm\nMen gan cao, tăng bilirubin, viêm gan\nChưa rõ\nVàng da\nRối loạn da và mô dưới da\nChưa rõ\nNhạy cảm với ánh sáng\nRối loạn hệ cơ xương và mô liên kết\nRất hiếm\nĐau cơ\nRối loạn toàn thân và tình trạng tại chỗ\nThường gặp\nMệt mỏi\nRất hiếm\nsốc phản vệ\nPhản ứng quá mẫn (như\nChưa rõ\nSuy nhược",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deslornine chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng thuốc thận trọng trong trường hợp suy thận nặng.\nCần giảm liều desloratadin trên bệnh nhân suy gan.\nTránh uống rượu trong khi dùng thuốc.\nco giật\nĐã có báo cáo về\nSử dụng cho trẻ em: Desloratadin 5 mg dạng viên không thích hợp để dùng cho trẻ em dưới 12 tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDesloratadin không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc dựa trên các thử nghiệm lâm sàng.\nBệnh nhân cần được thông báo rằng hầu hết mọi người không bị buồn ngủ. Tuy nhiên, vì có sự khác nhau riêng biệt về việc đáp ứng các loại thuốc, bệnh nhân được khuyên không nên tham gia vào các hoạt động đòi hỏi sự tỉnh táo như lái xe hoặc vận hành máy móc, cho đến khi họ xác định được phản ứng của cơ thể đối với thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nmang thai\nNhiều dữ liệu về phụ nữ\nSử dụng cho phụ nữ đang cho con bú:\nDesloratadin được bài tiết vào sữa mẹ. Chưa rõ tác động của desloratadin trên trẻ sơ sinh và trẻ phải có quyết định có nên ngưng cho con bú hay ngừng sử dụng desloratadin, xem xét lợi ích của việc cho con bú và lợi ích của việc người mẹ.\nSinh sản:\nKhông có sẵn dữ liệu về khả năng sinh sản của nam và nữ.\nTương tác thuốc\nKhông thấy có tương tác của desloratadin trong các nghiên cứu lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}