{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Deslora 5mg giảm các triệu chứng dị ứng theo mùa và viêm mũi dị ứng (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDesloratadine\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDeslora 5mg của nhà máy dược phẩm Pymepharco, thành phần chính desloratadine, là thuốc có tác dụng giảm các triệu chứng viêm mũi dị ứng theo mùa, viêm mũi dị ứng quanh năm như hắt hơi, sổ mũi, ngứa, nghẹt mũi, kèm kích ứng mắt, chảy nước mắt và đỏ mắt, ngứa họng, ho; giảm các triệu chứng mày đay mãn tính tự phát.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Deslora\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Deslora\nChỉ định\nBệnh viêm mũi dị ứng: Làm giảm các triệu chứng của bệnh viêm mũi dị ứng (theo mùa và mạn tính) ở bệnh nhân 12 tuổi trở lên: Hắt hơi, nhảy mũi, ngứa, nghẹt mũi, kèm kích ứng mắt, chảy nước mắt và đỏ mắt.\nBệnh mày đay tự phát mạn tính: Làm giảm các triệu chứng ngứa, ban đỏ cho bệnh nhân từ 12 tuổi trở lên mắc bệnh mày đay tự phát mạn tính.\nDược lực học\nDesloratadin là chất chuyển hóa có hoạt tính của loratadin, có tác dụng đối kháng chọn lọc với các receptor - histamin H1 ngoại biên. Tác dụng của desloratadin do ức chế sự gắn kết của histamin trong vòng tuần hoàn vào các vị trí receptor. Thuốc không ngăn cản sự giải phóng histamin. Desloratadin ức chế sự co thắt cơ trơn của hệ hô hấp, hệ tuần hoàn, hệ tiêu hóa, làm giảm sự tiết histamin hoạt hóa từ tuyến lệ và tuyến nước bọt và do đó có tác dụng kháng viêm. Thuốc còn làm giảm tính thấm mao mạch nên làm giảm ngứa và viêm do dị ứng. Vì desloratadin không đi qua hàng rào máu não và có tác dụng chọn lọc các receptor - histamin ngoại biên, nên tác dụng an thần và kháng giao cảm của desloratadin thấp.\nDược động học\nHấp thu\nSau khi cho những người khỏe mạnh tình nguyện uống 5mg desloratadin 1 lần/ngày, nồng độ tối đa trong huyết tương đạt được 3 giờ sau khi uống và nồng độ tối đa trong huyết tương ở trạng thái ổn định trung bình là 4ng/ml, diện tích dưới đường cong (AUC) được quan sát là 56,9ng/giờ/ml.\nThức ăn và nước ép bưởi không ảnh hưởng đến sinh khả dụng của desloratadin.\nPhân bố\nDesloratadin và 3 - hydroxy desloratadin gắn với protein huyết tương tương ứng khoảng 82 - 87% và 85 - 89%. Ở những bệnh nhân bị suy thận, tỉ lệ này không thay đổi.\nChuyển hóa\nDesloratadin (chất chuyển hóa chính của loratadin) được chuyển hóa mạnh thành 3 - hydroxy desloratadin, một chất chuyển hóa có hoạt tính và sau đó được glucuronic hóa. Các enzym có vai trò trong việc tạo thành 3 - hydroxydesloratadin chưa được xác định.\nThải trừ\nThời gian bán thải trung bình của desloratadin là 27 giờ. Nồng độ tối đa trong huyết tương và AUC tăng lên theo tỉ lệ với liều uống từ 5 - 20mg. Nồng độ tích lũy sau 14 ngày điều trị tuỳ thuộc với thời gian bán thải và khoảng cách liều dùng.\nMột nghiên cứu đã phát hiện 87% liều 14C - desloratadin được bài xuất đều trong nước tiểu và phân là sản phẩm chuyển hóa.",
    "dosage": "Cách dùng Thuốc Deslora\nCách dùng\nVì thức ăn không ảnh hưởng đến sinh khả dụng của thuốc nên bệnh nhân có thể uống viên desloratadin mà không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn và trẻ em ≥ 12 tuổi:\n1 viên x 1 lần/ngày.\nBệnh nhân suy gan, suy thận:\nLiều khởi đầu là 1 viên/ngày, uống cách ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nThông tin về hiện tượng quá liều cấp tính còn bị giới hạn. Trong một phép thử với liều dùng khoảng 10 - 20mg/ngày, hiện tượng ngủ gà đã được báo cáo.\nTrong trường hợp xảy ra quá liều, phải loại bỏ ngay phần thuốc chưa được hấp thu ra khỏi cơ thể. Cần điều trị triệu chứng và hỗ trợ. Trong một phép thử lâm sàng khi dùng desloratadin 45mg nhiều lần (gấp 9 lần liều trong lâm sàng) không thấy có tác dụng có hại. Không loại được desloratadin ra khỏi cơ thể bằng thẩm tách máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ an toàn\nTrong các thử nghiệm lâm sàng đối với các chỉ định gồm viêm mũi dị ứng và mày đay tự phát mạn tính, với liều dùng khuyến cáo là 5mg hàng ngày, tác dụng không mong muốn của desloratadin được báo cáo ở nhiều hơn 3% bệnh nhân so với nhóm người được điều trị bằng giả dược. Tác dụng không mong muốn thường gặp nhất được báo cáo nhiều hơn so với nhóm dùng giả dược là mệt mỏi (1,2%), khô miệng (0,8%) và đau đầu (0,6%).\nTrẻ em\nTrong một thử nghiệm lâm sàng với 578 bệnh nhân vị thành niên 12 - 17 tuổi, các tác dụng không mong muốn thường gặp nhất là đau đầu, xảy ra ở 5.9% bệnh nhân được điều trị bằng desloratadin và 6,9% bệnh nhân dùng giả dược. Các tác dụng không mong muốn khác đã được báo cáo trong quá trình lưu hành thuốc ở trẻ em với tần suất không rõ bao gồm kéo dài QT, rối loạn nhịp tim, nhịp tim chậm.\nCác tác dụng không mong muốn\nTần suất được xác định như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/10 > ADR ≥ 1/100), ít gặp (1/100 > ADR ≥ 1/1000), hiếm gặp (1/1000 > ADR ≥ 1/10000), rất hiếm gặp (ADR < 1/10000) và không rõ (không thể ước tính từ dữ liệu có sẵn).\nRối loạn tâm thần\nRất hiếm gặp:\nẢo giác.\nRối loạn hệ thần kinh\nThường gặp:\nĐau đầu.\nRất hiếm gặp:\nChóng mặt, buồn ngủ, mất ngủ, tâm thần hiếu động thái quá, co giật.\nRối loạn tim\nRất hiếm gặp:\nNhịp tinh nhanh, đánh trống ngực.\nKhông rõ:\nKéo dài QT.\nRối loạn tiêu hóa\nThường gặp:\nKhô miệng.\nRất hiếm gặp:\nĐau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy.\nRối loạn gan mật\nRất hiếm gặp:\nTăng enzym gan, tăng bilirubin, viêm gan.\nKhông rõ:\nVàng da.\nRối loạn da và các mô dưới da\nKhông rõ:\nNhạy cảm ánh sáng.\nRối loạn cơ xương khớp và mô liên kết\nRất hiếm gặp:\nĐau cơ.\nRối loạn chung\nThường gặp: Mệt mỏi.\nRất hiếm gặp: Phản ứng quá mẫn (như sốc phản vệ, phù mạch, khó thở, ngứa, phát ban và nổi mày đay).\nKhông rõ: Chứng suy nhược.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân mẫn cảm với loratadin, desloratadin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng Deslora, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Deslora, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nThận trọng khi sử dụng cho người suy gan, suy thận nặng, người cao tuổi.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nDesloratadin có thể gây ra một số tác dụng không mong muốn lên hệ thần kinh trung ương như đau đầu, chóng mặt, buồn ngủ. Vì vậy cần thận trọng khi sử dụng thuốc cho bệnh nhân khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác dữ liệu trên phụ nữ mang thai (hơn 1000 phụ nữ mang thai) cho thấy không có dị dạng cũng như không có độc tính trên bào thai/trẻ sơ sinh khi sử dụng desloratadin. Nghiên cứu động vật không thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Để phòng ngừa, nên tránh sử dụng desloratadin trong khi mang thai.\nThời kỳ cho con bú\nDesloratadin đã được tìm thấy ở trẻ sơ sinh được nuôi bằng sữa mẹ của phụ nữ đang được điều trị bằng desloratadin. Chưa rõ sự ảnh hưởng của desloratadin trên trẻ sơ sinh. Do đó nên quyết định ngừng cho con bú hay ngừng sử dụng desloratadin sau khi cân nhắc lợi ích của việc cho con bú và lợi ích của việc điều trị cho người mẹ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nKhông dùng cho trẻ em dưới 12 tuổi.\nTương tác thuốc\nKhông có tương tác về mặt lâm sàng khi cho dùng thuốc kết hợp với erythromycin hoặc ketoconazol. Tuy nhiên, các enzym giữ vai trò chuyển hóa desloratadin vẫn chưa được xác định, do đó không thể loại trừ hoàn toàn những tương tác có thể xảy ra với các thuốc khác.\nTrong một phép thử dược lâm sàng khi cho desloratadin dùng kết hợp với rượu, kết quả thuốc không làm tăng tác dụng của rượu.\nTrong các nghiên cứu lâm sàng có kiểm soát, dùng đồng thời desloratadin với fluoxetin (chất ức chế tái hấp thu chọn lọc serotonin) hoặc với cimetidin (chất kháng thụ thể histamin H2) ghi nhận thấy có sự tăng nồng độ của desloratadin và 3 - hydroxydesloratadln trong huyết tương, nhưng không thấy có sự thay đổi về mặt lâm sàng trong hồ sơ an toàn của desloratadin.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}