{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Devomir S.P.M ohòng ngừa say sóng, say tàu xe, máy bay (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCinnarizine\nNhà sản xuất\nSpm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Devomir 25 mg là sản phẩm của Công ty Cổ phần SPM, chứa hoạt chất chính là cinnarizin 25 mg. Thuốc được chỉ định để phòng ngừa say sóng, say tàu xe và điều trị các triệu chứng đau nửa đầu, rối loạn tiền đình, rối loạn tuần hoàn ngoại vi.\nDevomir 25 mg được bào chế dạng viên nén. Quy cách đóng gói là vỉ 10 viên nén, hộp 3 vỉ/5 vỉ hoặc chai 500 viên hoặc chai 1000 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Devomir\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCinnarizine\n25mg",
    "usage": "Công dụng của Thuốc Devomir\nChỉ định\nThuốc Devomir 25 mg được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa say sóng, say tàu xe, máy bay.\nPhòng ngừa và điều trị đau nửa đầu.\nchóng mặt\nrối loạn tiền đình\nPhòng ngừa và điều trị\nĐiều trị duy trì các triệu chứng rối loạn tuần hoàn ngoại vi (hiện tượng Raynaud, xanh tím đầu chi, đi khập khiễng cách hồi, rối loạn dinh dưỡng, loét giãn tĩnh mạch, tê rần, co cứng cơ về đêm, lạnh đầu chi).\nDược lực học\nCinnarizin\nlà thuốc kháng histamin (H1). Phần lớn những thuốc kháng histamin H1 cũng có tác dụng chống tiết acetylcholin và an thần. Thuốc kháng histamin có thể chặn các thụ thể ở cơ quan tận cùng của tiền đình và ức chế sự hoạt hóa quá trình tiết histamin và acetylcholin.\nÐể phòng say tàu xe, thuốc kháng histamin có hiệu quả hơi kém hơn so với scopolamin (hyosin), nhưng thường được dung nạp tốt hơn và loại thuốc kháng histamin ít gây buồn ngủ hơn như cinnarizin hoặc cyclizin thường được ưa dùng hơn.\nCinnarizin còn là chất đối kháng calci. Thuốc ức chế sự co tế bào cơ trơn mạch máu bằng cách chẹn các kênh calci.\nỞ một số nước, cinnarizin được kê đơn rộng rãi làm thuốc giãn mạch não để điều trị bệnh mạch não mạn tính với chỉ định chính là xơ cứng động mạch não; nhưng những thử nghiệm lâm sàng ngẫu nhiên về cinnarizin đều không đi đến kết luận rõ ràng.\nhội chứng Raynaud\nCinnarizin đã được dùng trong điều trị\nDược động học\nHấp thu – Phân bố\nSau khi uống, cinarizin đạt được nồng độ đỉnh huyết tương từ 2 – 4 giờ.\nChuyển hóa – Thải trừ\nSau 72 giờ, thuốc vẫn còn thải trừ ra nước tiểu. Nửa đời huyết tương của thuốc ở người tình nguyện trẻ tuổi khoảng 3 giờ.",
    "dosage": "Cách dùng Thuốc Devomir\nCách dùng\nUống thuốc với nước lọc, sau bữa ăn.\nLiều dùng\nPhòng say tàu xe\nNgười lớn: Uống 1 viên, 2 giờ trước chuyến đi. Lặp lại sau mỗi 6 giờ.\nTrẻ em 5 - 12 tuổi: 1/2 liều người lớn.\nCác trường hợp khác\nMỗi lần dùng 1 – 2 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp trường hợp nào. Cần tham khảo nhân viên y tế.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Devomir 25 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh trung ương: Ngủ gà.\nTiêu hóa: Rối loạn tiêu hóa.\nÍt gặp, 1/1000 < ADR < 1/100\nNhức đầu\nThần kinh trung ương:\nTiêu hóa: Khô miệng, tăng cân.\nKhác: Ra mồ hôi, phản ứng dị ứng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nThần kinh trung ương: Triệu chứng ngoại tháp ở người cao tuổi hoặc khi điều trị dài ngày.\nTim mạch: Giảm huyết áp (liều cao).\nHướng dẫn cách xử trí ADR\nCó thể phòng tình trạng ngủ gà và rối loạn tiêu hóa, thường có tính chất tạm thời, bằng tăng dần liều tới mức tối ưu. Phải ngừng thuốc khi bệnh nặng hơn hoặc xuất hiện những triệu chứng ngoại tháp khi điều trị dài ngày cho người cao tuổi.\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Devomir 25 mg chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nLoạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nCũng như với những thuốc kháng histamin khác, cinnarizin có thể gây đau vùng thượng vị. Uống thuốc sau bữa ăn có thể làm giảm kích ứng dạ dày.\nCinnarizin có thể gây ngủ gà, đặc biệt lúc khởi đầu điều trị. Phải tránh những công việc cần sự tỉnh táo (chẳng hạn như lái xe).\nPhải tránh dùng cinnarizin dài ngày ở người cao tuổi, vì có thể gây tăng hoặc xuất hiện những triệu chứng ngoại tháp, đôi khi kết hợp với cảm giác trầm cảm trong điều trị kéo dài.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nChỉ dùng cinnarizin trong thời kỳ cho con bú khi lợi ích điều trị cho mẹ trội hơn nguy cơ có thể xảy ra đối với trẻ.\nTương tác thuốc\nKhông dùng thuốc chung với các thuốc ức chế hệ thần kinh, thuốc chống trầm cảm ba vòng, rượu bia.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}