{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Exopadin 60mg Trường Thọ điều trị viêm mũi dị ứng, mày đay (3 vỉ x 10 viên)\nA042300000187\n60.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-35049-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFexofenadin Hydroclorid\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Exopadin là sản phẩm của Công ty Cổ phần Dược phẩm Trường Thọ có thành phần chính là Fexofenadin hydroclorid. Đây là thuốc được chỉ định để điều trị viêm mũi dị ứng theo mùa, điều trị các biểu hiện ngoài da không biến chứng của mày đay vô căn mạn tính ở người lớn và trẻ em từ 12 tuổi trở lên. Thuốc làm giảm ngứa và số lượng dát mày đay một cách đáng kể.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Exopadin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadin Hydroclorid\n60mg",
    "usage": "Công dụng của Thuốc Exopadin\nChỉ định\nThuốc Exopadin chỉ định điều trị trong các trường hợp sau:\nViêm mũi dị ứng:\nviêm mũi dị ứng\nExopadin được chỉ định để điều trị\nMày đay vô căn mạn tính:\nThuốc làm giảm ngứa\nExopadin được chỉ định để điều trị các biểu hiện ngoài da không biến chứng của mày đay vô căn mạn tính ở người lớn và trẻ em từ 12 tuổi trở lên.\nDược lực học\nNhóm trị liệu: Kháng histamin hệ thống\nMã ATC: R06A X26\nthuốc kháng histamin\nFexofenadin là\nDược động học\nHấp thu:\nFexofenadin được hấp thu tốt khi dùng đường uống và bắt đầu phát huy tác dụng sau khi uống 60 phút. Nồng độ đỉnh trong huyết tương đạt được sau 2 - 3 giờ. Việc sử dụng đồng thời fexofenadin với chế độ ăn nhiều chất béo làm giảm AUC và Cmax của fexofenadin lần lượt là 21% và 20%.\nPhân bố:\nfexofenadin\nKhoảng 60 - 70%\nChuyển hóa:\nFexofenadin rất ít bị chuyển hóa (khoảng 5%, chủ yếu ở niêm mạc ruột. Chỉ khoảng 0,5 - 1,5% liều dùng được chuyển hóa ở gan nhờ hệ enzyme cytochrome P450 thành chất không có hoạt tính).\nThải trừ:\nThời gian bán thải trung bình của fexofenadin khoảng 14,4 giờ, kéo dài hơn (31 - 72%) ở người suy thận. Thuốc được thải trừ dưới dạng không đổi chủ yếu qua phân khoảng 80%, và 11% qua nước tiểu.\nĐối tượng đặc biệt\nsuy gan\nDược động học ở các đối tượng đặc biệt (đối với người suy thận,\nNgười cao tuổi:\nỞ người cao tuổi (> 65 tuổi), nồng độ đỉnh của fexofenadin trong huyết tương lớn hơn 99% so với những những đối tượng trẻ hơn (< 65 tuổi). Thời gian bán thải của fexofenadin ở người cao tuổi tương tự như ở người trẻ hơn\nTrẻ em:\nSo sánh nghiên cứu chéo chỉ ra rằng diện tích dưới đường cong (AUC) fexofenadin sau khi uống một liều 60 mg fexofenadin hydroclorid ở trẻ 7 - 12 tuổi bị viêm mũi dị ứng cao hơn 56% so với tình nguyện viên trưởng thành khỏe mạnh cho cùng một liều lượng. Nồng độ thuốc trong huyết tương ở đối tượng trẻ em khi uống 30mg fexofenadin hydroclorid tương đương với người lớn được uống 60 mg fexofenadin hydroclorid.\nSuy thận\n:\nỞ những người có mức độ suy thận nhẹ đến trung bình (độ thanh thải creatinin 41 - 80 ml/phút) và suy thận nặng (độ thanh thải creatinin 11 - 40 ml/phút), nồng độ đỉnh fexofenadin trong huyết tương lần lượt lớn hơn 87% và 111% và thời gian bán thải trung bình lần lượt dài hơn 59% và 72% so với quan sát thấy ở những người tình nguyện khỏe mạnh. Nồng độ đỉnh trong huyết tương ở đối tượng chạy thận nhân tạo (độ thanh thải creatinin ≤ 10 ml/phút) lớn hơn 82% và thời gian bán thải là 31% lâu hơn so với quan sát ở những người tình nguyên khỏe mạnh. Dựa trên sự gia tăng sinh khả dụng và thời gian bán thải, liều 60 mg mỗi ngày một lần được khuyến cáo là liều khởi đầu ở bệnh nhân suy thận.\nSuy gan:\nDược động học của fexofenadin ở những đối tượng mắc bệnh gan không khác biệt đáng kể so với quan sát thấy ở những tình nguyện viên khỏe mạnh.\nGiới tính:\nQua nhiều thử nghiệm, không có sự khác biệt đáng kể về mặt lâm sàng liên quan đến giới tính được quan sát trong dược động học của fexofenadin hydroclorid.\nNghiên cứu lâm sàng\nViêm mũi dị ứng theo mùa: Trong\nnghiên cứu lâm sàng ngẫu nhiên, mù đôi, đa trung tâm, kéo dài 2 tuần trên bệnh nhân từ 12 đến 65 tuổi bị viêm mũi dị ứng theo mùa (n = 863), dùng fexofenadin hydroclorid 180mg 1 lần mỗi ngày làm giảm đáng kể tổng điểm số triệu chứng (cộng các điểm số của từng triệu chứng hắt hơi, sổ mũi, ngứa mũi - hầu - họng, mắt đỏ - ngứa - chảy nước mắt) so với giả dược. Mặc dù số bệnh nhân còn ít trong một vài phân nhóm bệnh nhân được phân chia theo giới tính, độ tuổi và chủng tộc.\nMày đay vô căn mạn tính:\nTrong nghiên cứu đối chứng giả dược, ngẫu nhiên, mù đôi, đa trung tâm, kéo dài 4 tuần trên bệnh nhân từ 12 tuổi trở lên bị mày đay vô căn mạn tính (n=259), dùng fexofenadin hydroclorid 180 mg 1 lần mỗi ngày làm giảm đáng kể số lượng trung bình của dát mày đay (MNW), điểm số trung bình triệu chứng ngứa (MPS), và trung bình tổng điểm số triệu chứng (tổng của MNW và MPS). Đối với MNW và MPS được ghi nhận giảm đều nhau vào cuối thời điểm của khoảng liều dùng 24 giờ. Giảm triệu chứng nhiều hơn trong nhóm dùng fexofenadin hydroclorid 180mg so với nhóm dùng giả dược. Cải thiện triệu chứng được chứng minh trong 1 ngày điều trị bằng fexofenadin hydroclorid 180mg và được duy trì suốt 4 tuần điều trị. Không có sự khác biệt đáng kể về hiệu quả của fexofenadin giữa các phân nhóm bệnh nhân được phân chia theo giới tính, độ tuổi và chủng tộc.",
    "dosage": "Cách dùng Thuốc Exopadin\nCách dùng\nThuốc dùng đường uống với nước và trước bữa ăn. Không uống thuốc với nước hoa quả (như cam, bưởi, táo).\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên:\nLiều khuyên dùng là 60mg x 2 lần/ngày hoặc 180mg/1 lần/ngày\nNgười suy thận:\nLiều khởi đầu khuyên dùng là 60mg fexofenadin hydroclorid mỗi ngày.\nNgười suy gan:\nKhông cần điều chỉnh liều.\nNgười cao tuổi:\nKhông cần điều chỉnh liều, ngoại trừ có suy giảm chức năng thận.\nLưu ý: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng. Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác báo cáo về quá liều của fexofenadin ít gặp và thông tin về độc tính cấp còn hạn chế. Tuy nhiên, buồn ngủ, chóng mặt, khô miệng đã được báo cáo. Liều dùng fexofenadin hydroclorid lên đến 800mg (6 tình nguyện viên khỏe mạnh ở mức liều này) và liều tới 690mg hai lần mỗi ngày trong 1 tháng (3 tình nguyện viên khỏe mạnh ở mức liều này) hoặc 240mg mỗi ngày một lần trong 1 năm (234 tình nguyện viên khỏe mạnh ở mức liều này) đã được sử dụng mà không phát triển các tác dụng phụ có ý nghĩa lâm sàng so với giả dược.\nXử trí:\nKhông có trường hợp tử vong nào xảy ra với liều uống fexofenadin hydroclorid lên tới 5000 mg/kg ở chuột (gấp 110 lần liều uống khuyến cáo tối đa hàng ngày ở người lớn và 200 lần so với liều uống khuyến cáo tối đa hàng ngày ở trẻ em dựa trên mg/m\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác nghiên cứu lâm sàng có đối chứng với giả dược cho thấy tỷ lệ tác dụng không mong muốn ở nhóm người bệnh dùng fexofenadin tương tự như ở nhóm dùng giả dược. Các tác dụng không mong muốn của thuốc không bị ảnh hưởng bởi liều dùng, tuổi, giới tính và chủng tộc của bệnh nhân.\nThường gặp: (>1/100, 1/1000, < 1/100)\nrối loạn giấc ngủ\nThần kinh: Sợ hãi,\nTiêu hóa: Khô miệng, đau bụng.\nHiếm gặp < (1/1000)\nDa: Ban da, mày đay, ngứa\nPhản ứng quá mẫn: Phù mạch, tức ngực, khó thở, đỏ bừng, choáng phản vệ.\nKhông rõ tần suất (không thể ước tính từ dữ liệu hiện có)\nTim mạch: Tăng nhịp tim, hồi hộp.\nTiêu chảy\nTiêu hóa:\nGhi chú: Thông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Exopadin chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc có chứa lactose cần thận trọng khi kê thuốc này cho những bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, thiếu enzym Lapp lactase hoặc rối loạn hấp thu glucose-galactose\nCần thận trọng và điều chỉnh liều thích hợp khi dùng thuốc cho người có chức năng thận suy giảm vì nồng độ thuốc trong huyết tương tăng do thời gian bán thải kéo dài.\nCần thận trọng khi dùng thuốc cho người cao tuổi (trên 65 tuổi) thường có suy giảm sinh lý chức năng thận.\nĐộ an toàn và tính hiệu quả của thuốc chưa được đánh giá trên trẻ em dưới 12 tuổi.\nthuốc kháng histamin H1\nKhông tự ý dùng thêm\nCần ngưng Exopadin ít nhất 24 - 48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nDùng Exopadin làm bệnh vảy nến tăng lên.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTác động gây quái thai:\nLoại C. Không có bằng chứng về khả năng gây quái thai ở chuột hoặc thỏ với liều terfenadine đường uống lên tới 300 mg/kg (dẫn đến phơi nhiễm fexofenadin gấp khoảng 3 và 30 lần, tương ứng với mức độ phơi nhiễm từ liều tối đa được khuyến cáo hàng ngày ở người là 180mg fexofenadin hydroclorid dựa trên so sánh AUC)\nmang thai\nỞ chuột, không thấy tác dụng phụ và tác dụng gây quái thai khi\nKhông có dữ liệu đầy đủ về sử dụng fexofenadin hydroclorid ở phụ nữ có thai. Không nên dùng fexofenadin hydroclorid trong thời kỳ mang thai, chỉ dùng thuốc nếu lợi ích vượt trội so với nguy cơ tiềm ẩn đối với thai nhi,\nTác động không gây quái thai:\nGiảm liều liên quan đến tăng cân và tỷ lệ sống sót được quan sát thấy ở những con chuột tiếp xúc với liều 150 mg/kg terfenadine đường uống (gấp khoảng 3 lần liều fexofenadin hydroclorid tối đa được khuyến cáo hàng ngày ở người là 180 mg fexofenadin hydroclorid dựa trên so sánh AUC).\nPhụ nữ cho con bú\nKhông có dữ liệu về thành phần của sữa mẹ sau khi dùng fexofenadin hydroclorid. Tuy nhiên, khi dùng terfenadine trong thời kỳ cho con bú thì fexofenadin hydroclorid được thấy có trong sữa mẹ. Cho nên fexofenadin hydroclorid được khuyến cáo không nên dùng trong thời kỳ cho con bú.\nKhả năng sinh sản\nKhông có dữ liệu của con người về tác dụng của fexofenadin hydroclorid đối với khả năng sinh sản. Ở chuột, không có ảnh hưởng đến khả năng sinh sản với điều trị bằng fexofenadin hydroclorid.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCăn cứ vào đặc tính dược lực học và các báo cáo về tác dụng không mong muốn, fexofenadin hydroclorid ít có khả năng ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Trong các thử nghiệm khách quan, fexofenadin hydroclorid đã được chứng minh là không có tác dụng đáng kể đối với chức năng hệ thần kinh trung ương. Điều này có nghĩa là bệnh nhân có thể lái xe hoặc thực hiện các nhiệm vụ đòi hỏi sự tập trung. Tuy nhiên, để xác định những người nhạy cảm có phản ứng bất thường với thuốc, nên kiểm tra phản ứng cá nhân trước khi lái xe hoặc thực hiện các nhiệm vụ phức tạp.\nTương tác thuốc\nErythromycin và ketoconazol làm tăng nồng độ fexofenadin trong huyết tương nhưng không làm thay đổi khoảng QT. Không có sự khác biệt về tác dụng không mong muốn được báo cáo khi các thuốc này được dùng riêng lẻ hoặc phối hợp. Thuốc kháng acid chứa nhôm và magnesi nếu dùng đồng thời với fexofenadin sẽ làm giảm hấp thụ thuốc, vì vậy phải dùng các thuốc này cách nhau khoảng 2 giờ.\nverapamil\nKhông ghi nhận có tương tác giữa fexofenadin và omeprazole. Nồng độ fexofenadin có thể bị tăng do\nFexofenadin có thể làm tăng nồng độ cồn, các chất an thần hệ thần kinh trung ương, các chất kháng cholinergic. Tránh dùng fexofenadin với rượu vì làm tăng nguy cơ an thần (ngủ).\nFexofenadin có thể làm giảm nồng độ các chất ức chế acetyl- cholinesterase (ở thần kinh trung ương), betahistin.\nnước ép quả bưởi\nFexofenadin có thể bị giảm nồng độ bởi các chất ức chế acetyl - cholinesterase (ở thần kinh trung ương), amphetamine, các chất kháng acid,\nNước hoa quả (cam, bưởi, táo) có thể làm giảm sinh khả dụng của fexofenadin đến 36%.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}