{
    "describe": "Thương hiệu:\nAmpharco\nThuốc EzinAPC Ampharco điều trị viêm mũi dị ứng, mề đay mạn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCetirizine\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nViêm da do tiếp xúc\nNghẹt mũi\n,\nNhà sản xuất\nCÔNG TY CP DP AMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEzinapc Ampharco 10X10 dạng viên nén bao phim có thành phần chính là Cetirizin Dihydroclorid được sản xuất bởi Công ty Cổ phần Dược phẩm Ampharco U.S.A.\nEzinapc được chỉ định dùng điều trị viêm mũi dị ứng theo mùa và viêm mũi dị ứng dai dẳng, chứng nổi mề đay mạn tính vô căn, viêm kết mạc dị ứng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc EzinAPC\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizine\n10mg\nHoạt chất chính: Cetirizin dihydroclorid 10 mg\nTá dược: Lactose, Microcrystalline cellulose, Copovidon, Natri starch glycolat, Magnesi stearat, Colloidal anhydrous silica, Opadry II white, Allura red, Ponceau 4R lake, Sunset yellow lake\nMỗi viên nén bao phim chứa:\nLoại thuốc: Thuốc chống dị ứng\nDạng bào chế, hàm lượng: Viên nén bao phim 10mg",
    "usage": "Công dụng của Thuốc EzinAPC\nChỉ định\nEzinapc được chỉ định dùng điều trị trong các trường hợp sau:\nViêm mũi dị ứng theo mùa và viêm mũi dị ứng dai dẳng\n: EzinAPC (cetirizin) được chỉ định làm giảm các triệu chứng của viêm mũi dị ứng theo mùa và viêm mũi dị ứng dai dẳng do các chất gây dị ứng như phấn hoa, bụi, lông động vật và nấm mốc. Các triệu chứng điều trị hiệu quả bao gồm hắt hơi, sổ mũi, chảy dịch mũi sau, ngứa mũi, ngứa mắt, chảy nước mắt và đỏ mắt ở người lớn và trẻ em từ 6 tuổi trở lên.\nChứng nổi mề đay mạn tính vô căn\n: EzinAPC (cetirizin) được chỉ định điều trị các biểu hiện trên da không biến chứng của chứng nổi mề đay mạn tính vô căn ở người lớn và trẻ em từ 6 tuổi trở lên. Thuốc làm giảm đáng kể sự xuất hiện, mức độ trầm trọng, và thời gian phát ban, và cũng giảm ngứa đáng kể.\nViêm kết mạc dị ứng:\nEzinAPC (cetirizin) được chỉ định làm giảm các triệu chứng của viêm kết mạc dị ứng như ngứa mắt, chảy nước mắt và đỏ mắt ở người lớn và trẻ em từ 6 tuổi trở lên.\nDược lực học\nMã ATC: R06AX26\nCetirizin là thuốc kháng histamin mạnh có tác dụng chống dị ứng, nhưng không gây buồn ngủ ở liều dược lý.\nCetirizin có tác dụng đối kháng chọn lọc ở thụ thể H, và tác dụng đến các thụ thể khác là không đáng kể, do vậy hầu như không có tác dụng đối kháng Acetylcholin và không có tác dụng đối kháng Serotonin. Cetirizin ức chế giai đoạn “sớm” của phản ứng dị ứng qua trung gian histamin và cũng làm giảm sự di dời của các tế bào viêm và giảm giải phóng các chất trung gian ở giai đoạn “muộn” của phản ứng dị ứng.\nDược động học\nThuốc hấp thu nhanh sau khi uống. Nồng độ đỉnh đo trạng thái cân bằng ở mức 0,3 mcg/ml, đạt dược sau 1,0 + 0,5 giờ. Sinh khả dụng đường uống không thay đổi khi dùng thuốc cùng với thức ăn. Thể tích\nKhoảng 2/3 liều dùng được bài xuất dưới dạng không đổi qua nước tiểu. Thời gian bán hủy trong huyết tương của cetirizin xấp xỉ 10 giờ. Cetirizin có động học tuyến tính ở khoảng liều 5-60 mg.\nThuốc vào sữa mẹ, nhưng hầu như không qua hàng rào máu não.",
    "dosage": "Cách dùng Thuốc EzinAPC\nCách dùng\nThuốc Ezinapc Ampharco được dùng đường uống, cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng Ezinapc Ampharco đối với người lớn và trẻ em từ 6 tuổi trở lên: uống 1 viên 10 mg x 1 lần/ ngày.\nLiều dùng Ezinapc Ampharco đối với bệnh nhân suy gan: Liều cần giảm một nửa.\ncr\nLiều dùng Ezinapc Ampharco đối với bệnh nhân suy thận: Liều hiệu chỉnh theo Cl\nChức năng thận\ncr\nCl\n(ml/phút)\nLiều dùng\nBình thường\n≥ 80\n10 mg x 1 lần/ ngày\nSuy thận nhẹ\n50-79\n10 mg x 1 lần/ ngày\nSuy thận vừa\n30-49\n5 mg x 1 lần/ ngày\nSuy thận nặng\n< 30\n5 mg cách 2 ngày 1 lần\nSuy thận giai đoạn cuối hoặc phải thẩm tách\n< 10\nChống chỉ định\ncr\nCl\nLàm gì khi quá liều?\nTriệu chứng của quá liều Ezinapc là: Ngủ gà ở người lớn, ở trẻ em có thể bị kích động.\nKhi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Đến nay, chưa có thuốc giải độc đặc hiệu.\nThẩm tách máu không có tác dụng trong điều trị quá liều Cetirizin.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc thì uống liều đó ngay khi nhớ ra. Bỏ qua liều đã quên nếu như thời gian nhớ ra gần với liều tiếp theo. Không uống dồn thêm thuốc vào liều kế tiếp để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nThường gặp (ADR > 1/100)\nHay gặp nhất là hiện tượng ngủ gà. Tỉ lệ gặp ADR phụ thuộc vào liều dùng.\nNgoài ra thuốc còn gây mệt mỏi, khô miệng, viêm họng, chóng mặt, nhức đầu, buồn nôn.\nÍt gặp (1/1000 < ADR < 1/100)\nChán ăn hoặc tăng thèm ăn, bí tiểu, đỏ bừng, tăng tiết nước bọt.\nHiếm gặp (ADR < 1/1000):\nThiếu máu tan máu, giảm tiểu cầu, hạ huyết áp nặng, choáng phản vệ, viêm gan, ứ mật, viêm cầu thận.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định điều trị với Ezinapc trong các trường hợp sau:\nNhững người có tiền sử dị ứng với cetirizin, với hydroxyzin hoặc bất cứ thành phần nào của thuốc.\ncr\nSuy thận giai đoạn cuối (Cl\nThận trọng khi sử dụng\nCần phải điều chỉnh liều Ezinapc ở bệnh nhân suy gan.\nCần phải điều chỉnh liều Ezinapc ở người suy thận vừa hoặc nặng và người đang lọc máu.\nTránh dùng đồng thời Cetirizin với rượu và các thuốc ức chế thần kinh trung ương khác có thể làm tăng thêm tác dụng của các thuốc này.\nThuốc có chứa lactose. Đối với bệnh nhân không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-glucose không nên dùng thuốc này.\nThuốc có chứa Allura red, Ponceau 4R lake, Sunset yellow lake: Có thể gây dị ứng, các triệu chứng dị ứng bao gồm: Nổi mẫn, khó nuốt hoặc khó thở, sưng môi, mặt, họng hoặc lưỡi.\nẢnh hưởng tới khả năng lái xe và vận hành máy móc\nỞ một số người bệnh sử dụng cetirizin có hiện tượng ngủ gà, do vậy nên thận trọng khi lái xe, hoặc vận hành máy móc khi sử dụng cetirizin.\nThời\nkỳ mang thai\nTuy cetirizin không gây quái thai ở động vật, nhưng chưa có những nghiên cứu đầy đủ trên người mang thai, cho nên không dùng thuốc khi có thai.\nThời kỳ\ncho\ncon bú\nCetirizin bài tiết qua sữa, vì vậy tránh không cho con bú khi người mẹ dùng thuốc.\nTương tác thuốc\nDùng đồng thời thuốc này với rượu hay các thuốc ức chế thần kinh trung ương khác có thể làm tăng tác dụng của các thuốc này.\nĐộ thanh thải Cetirizin giảm nhẹ khi uống cùng 400mg Theophyllin.",
    "preservation": "Bảo quản\nThuốc cần được bảo quản ở nhiệt độ dưới 30ºC, tránh ánh sáng trực tiếp và nơi ẩm ướt."
}