{
    "describe": "Thương hiệu:\nUsp\nThuốc Fexofenadine 60 - HV điều trị viêm mũi dị ứng theo mùa, mày đay vô căn mạn tính (10 vỉ x 10 viên)\n800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFexofenadin hydrochlorid\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nChàm\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fexofenadin 60mg của Công ty cổ phần US Pharma USA, có thành phần chính Fexofenadine hydrochloride (HCL), đây là một thuốc kháng histamin được sử dụng để làm giảm các triệu chứng dị ứng như chảy nước mắt, chảy nước mũi, ngứa mắt/mũi, hắt hơi, phát ban và ngứa; điều trị các triệu chứng của mề đay vô căn mạn tính, làm giảm ngứa và số lượng dát mề đay.\nThuốc hoạt động bằng cách ngăn chặn histamin, một chất tự nhiên trong cơ thể gây ra phản ứng dị ứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Fexofenadine 60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadin hydrochlorid\n60mg\nDược chất chính:\nFexofenadine\nHoạt chất:\nPovidone\nTá dược: Tinh bột ngô, Lactose monohydrate, Microcrystalline Cellulose,\nLoại thuốc: Thuốc kháng histamin thế hệ thứ 3\nDạng thuốc, hàm lượng: Viên nén bao phim 60mg\nĐóng gói: Hộp 10 vỉ x 10 viên\nNhà sản xuất: Công ty cổ phần US Pharma USA",
    "usage": "Công dụng của Thuốc Fexofenadine 60\nChỉ định\nThuốc Fexofenadin 60mg được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nGiảm nhẹ các triệu chứng đi kèm với\nmề đay\nĐiều trị các triệu chứng của mề đay vô căn mạn tính, làm giảm ngứa và số lượng dát\nDược lực học\nFexofenadine\nlà thuốc kháng histamin thế hệ hai, có tác dụng đối kháng đặc hiệu và chọn lọc trên thụ thể H1 ngoại vi. Thuốc là một chất chuyển hóa có hoạt tính của Terfenadin nhưng không còn độc tính đối với tim do không ức chế kênh kali liên quan đến sự tái cực tế bào cơ tim.\nFexofenadin không có tác dụng đáng kể đối kháng Acetylcholin, đối kháng Dopamin và không có tác dụng ức chế thụ thể Alpha hoặc Beta – Adrenergic. Ở liều điều trị, thuốc không gây ngủ hay ảnh hưởng đến thần kinh trung ương. Thuốc có tác dụng nhanh và kéo dài do thuốc gắn chậm vào thụ thể H1, tạo thành phức hợp bền vững và tách ra chậm.\nDược động học\nThuốc hấp thu tốt khi dùng đường uống. Sau khi uống 1 viên nén 60 mg, nồng độ đỉnh trong máu khoảng 142 nanogam/ ml, đạt được sau 2 – 3 giờ. Thức ăn làm giảm nồng độ đỉnh trong huyết tương khoảng 17% nhưng không làm chậm thời gian đạt nồng độ đỉnh của thuốc.\nTỉ lệ liên kết với protein huyết tương của thuốc là 60 – 70%, chủ yếu là với Albumin và Alpha 1 – Acid Glycoprotein. Thể tích phân bố là 5,4 – 5,8 lít/ kg. Không rõ thuốc có qua nhau thai hoặc bài tiết vào sữa mẹ hay không, nhưng khi dùng Terfenadin đã phát hiện được Fexofenadin là chất chuyển hóa của Terfenadin trong sữa mẹ.\nFexofenadin không qua hàng rào máu-não. Xấp xỉ 5% liều dùng của thuốc được chuyển hóa. Khoảng 0,5 – 1,5% được chuyển hóa ở gan nhờ hệ Enzym Cytochrom P450 thành chất không có hoạt tính. 3,5% được chuyển hóa thành dẫn chất Ester Methyl, chủ yếu nhờ hệ vi khuẩn ruột. Nửa đời thải trừ của Fexofenadin khoảng 14,4 % giờ, kéo dài hơn ở người suy thận.\nThuốc thải trừ chủ yếu qua phân (xấp xỉ 80%), 11 – 12% liều dùng được thải trừ qua nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Fexofenadine 60\nCách dùng\nThuốc được dùng qua đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể tùy theo chỉ định của bác sĩ điều trị.\nLiều dùng cho người lớn và trẻ em trên 12 tuổi: Viêm mũi dị ứng 60mg/2lần/ngày;\nBệnh nhân suy thận: Khởi đầu điều trị 1 viên 60mg x 1 lần/ngày;\nNgười lớn tuổi và người suy gan: Không cần điều chỉnh liều;\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Chóng mặt, buồn ngủ và khô miệng đã được báo cáo.\nSử dụng các biện pháp thông thường để loại bỏ phần thuốc chưa được hấp thu ở ống tiêu hóa. Điều trị hỗ trợ và điều trị triệu chứng. Thẩm phân máu làm giảm nồng độ thuốc trong máu không đáng kể (1,7%). Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fexofenadin 60mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong các nghiên cứu lâm sàng có kiểm soát, tỉ lệ gặp tác dụng không mong muốn ở nhóm bệnh nhân dùng Fexofenadine tương tự nhóm dùng placebo. Các tác dụng không mong muốn của thuốc không bị ảnh hưởng bởi liều dùng, tuổi, giới và chủng tộc của bệnh nhân.\nThường gặp:\nmất ngủ\nBuồn ngủ, mệt mỏi, đau đầu,\nBuồn nôn, khó tiêu;\nNhiễm virus (cảm, cúm), đau bụng kinh, nhiễm khuẩn hô hấp trên, ngứa họng, ho, sốt, viêm tai giữa, viêm xoang và đau lưng;\nÍt gặp:\nSợ hãi, rối loạn giấc ngủ, ác mộng;\nKhô miệng, đau bụng;\nHiếm gặp:\nBan, mày đay, ngứa;\nkhó thở\nPhù mạch, tức ngực,\nCách xử trí:\nCác tác dụng không mong muốn của thuốc thường nhẹ. Chỉ 2.2% bệnh nhân phải ngừng thuốc do các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fexofenadin 60mg chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử quá mẫn cảm đối với Fexofenadine;\nBệnh nhân dưới 12 tuổi;\nThận trọng khi sử dụng\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nThuốc ít gây buồn ngủ, nhưng vẫn cần thận trọng khi vận hành máy móc hoặc lái tàu xe.\nThời kỳ mang thai và cho con bú\nThận trọng cho phụ nữ mang thai, phụ nữ cho con bú. Chỉ dùng khi thật cần thiết.\nTương tác thuốc\nVì thuốc có thể làm giảm tác dụng của thuốc kháng acid chứa nhôm và magie nên dùng thuốc cách nhau 2 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\n(Công ty cổ phần US Pharma USA là đơn vị cung cấp thành phẩm dược phẩm, sản xuất gia công và sản xuất nhượng quyền cho các đối tác trong và ngoài nước.\nSản phẩm của công ty được phân phối toàn quốc với nhiều nhãn hiệu được công nhận. Gần đây, các sản phẩm của công ty đã hiện diện tại thị trường các nước láng giềng như Campuchia và Lào. Đang xúc tiến thâm nhập thị trường Macau, Hồng Kông, Philippin.\nCông Ty hiện có 03 phân xưởng chính gồm: Phân xưởng Cephalosporin với các dạng bào chế thuốc viên nang cứng, viên nén, viên nén bao phim; thuốc bột, thuốc cốm. Phân xưởng Non Betalactam với các dạng bào chế thuốc viên nang cứng, viên nang mềm, viên nén, viên nén bao phim, viên nén bao đường, viên nén sủi bọt; thuốc bột, thuốc cốm, thuốc bột sủi bọt, thuốc cốm sủi bọt; thuốc Kem, mỡ, gel dùng ngoài; thuốc nước dùng ngoài; thuốc nước uống. Dây chuyền Thực phẩm Bảo vệ sức khỏe với các dạng bào chế thuốc viên nén, viên nén bao phim, viên nén sủi, viên nang cứng, viên nang mềm, bột.\nHiện tại công ty USP đang sản xuất và lưu hành trên toàn quốc gần 400 sản phẩm, chia thành 11 nhóm điều trị: Thuốc kháng sinh, giảm đau hạ sốt; kháng viêm giảm đau; cơ-xương-khớp; ho - long đờm; kháng histamin - chống dị ứng; hệ thần kinh - tim mạch; tiêu hóa - gan mật; vitamin - khoáng chất; thuốc dùng ngoài; thực phẩm bảo vệ sức khỏe)."
}