{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Fexophar 60mg TV. Pharm điều trị triệu chứng viêm mũi dị ứng, dị ứng da, nổi mày đay (5 vỉ x 10 viên)\n1.400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-18386-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nFexofenadin Hydroclorid\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fexophar là sản phẩm của Công ty Cổ phần Dược phẩm TV.Pharm có thành phần chính là Fexofenadin hydroclorid. Đây là thuốc điều trị các triệu chứng viêm mũi dị ứng: Sổ mũi, hắt hơi, viêm họng (ngứa và đỏ cổ họng); dị ứng da, nổi mày đay.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fexophar 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadin Hydroclorid\n60mg",
    "usage": "Công dụng của Thuốc Fexophar 60mg\nChỉ định\nFexophar\nThuốc\nviêm mũi dị ứng\nviêm họng\nĐiều trị các triệu chứng\nDị ứng da\n, nổi mày đay.\nDược lực học\nNhóm dược lý: Kháng histamin thế hệ 2, đối kháng thụ thể H1.\nkháng cholinergic\nFexofenadine có tác dụng kháng histamin chọn lọc trên thụ thể H1. Không có tác dụng\nDược động học\nHấp thu:\nThuốc hấp thu nhanh sau khi uống, đạt nồng độ tối đa trong máu sau 2 - 3 giờ.\nPhân bố:\nhuyết tương\nThuốc liên kết với protein\nChuyển hóa:\nKhoảng 5% Fexofenadine bị chuyển hóa trong cơ thể.\nThải trừ:\nThời gian bán thải trừ của thuốc là 14,4 giờ, thuốc chủ yếu đào thải qua phân 80%, qua nước tiểu 11%.",
    "dosage": "Cách dùng Thuốc Fexophar 60mg\nCách dùng\nThuốc dùng đường uống, sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nMỗi lần uống 1 viên, ngày 2 lần.\nTrẻ em từ 6 – 12 tuổi:\nNgày uống 1 viên.\nĐối với người suy thận:\nNgười lớn và trẻ em trên 12 tuổi: Ngày 1 viên.\nTrẻ em từ 6 – 12 tuổi: Dạng phân liều không thích hợp.\nSuy gan:\nsuy gan\nKhông cần chỉnh liều ở người bị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nchóng mặt\nThông tin còn hạn chế nhưng đã có báo cáo: Buồn ngủ,\nKhông có thuốc giải độc đặc hiệu, cần điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng giống như nhóm antihistamin không gây ngủ.\nTác dụng ngoại ý phổ biến nhất của nhóm antihistamin gây ngủ là tác dụng lên thần kinh trung ương, với nhiều tác dụng khác nhau từ buồn ngủ nhẹ đến ngủ sâu, uể oải, chóng mặt. (Mặc dù sự kích thích ngược lại có thể xảy ra, đặc biệt ở liều cao và trẻ em hoặc người lớn tuổi). Những tác dụng gây ngủ này thường biến mất sau vài ngày dùng thuốc. Nhóm antihistamin không gây ngủ gây ít hoặc ko gây buồn ngủ.\nTác dụng ngoại ý phổ biến khác của nhóm gây ngủ là nhức đầu, làm giảm khả năng vận động. Tác dụng kháng thụ thể muscarinic như khô miệng, nhìn mờ, bài tiết khó khăn, táo bón, tăng trào ngược dạ dày. Thuận lợi chính của nhóm không gây ngủ là có rất ít hoặc không có tác dụng kháng muscarinic.\nTác dụng ngoại ý không thường xuyên lên dạ dày ruột bao gồm buồn nôn, nôn, tiêu chảy, đau thượng vị.\nTim đập nhanh và loạn nhịp tim thỉnh thoảng xảy ra với hầu hết các antihistamin.\nAntihistamin có thể gây các phản ứng quá mẫn như co thắt phế quản, phù mạch, sốc phản vệ và nhạy cảm chéo với các thuốc liên quan.\nNhững tác dụng ngoại ý khác cũng được báo cáo khi dùng antihistamin bao gồm co giật, đổ mồ hôi, chứng đau cơ, hội chứng ngoại tháp, sự run, khó ngủ, trầm cảm, rụng tóc, ù tai, hạ huyết áp. Rối loạn huyết học ít gặp, bao gồm mất bạch cầu hạt, thiếu máu tán huyết, giảm tiểu cầu.\nhội chứng ngoại tháp\nQuá liều antihistamin gây ngủ kết hợp với kháng thụ thể muscarinic,\nLoạn nhịp tim: Một người đàn ông 67 tuổi bị ngất sau khi uống Fexofenadin 180mg hàng ngày sau 2 tháng. ECG cho thấy sự kéo dài bất thường khoảng cách sóng QT, khoảng cách rút ngắn ngay khi ngưng dùng fexofenadin, tuy vậy khoảng cách vẫn có khuynh hướng kéo dài ra dù ngưng quá trình trị liệu. Dù vậy, sự tái cảm vẫn dương tính. Nhà sản xuất đã cảnh báo bệnh nhân có nguy cơ phát triển loạn nhịp trước khi dùng thuốc.\nTác động lên ECG của fexofenadin đã được nghiên cứu trên những đối tượng bình thường và chỉ định đến liều 480 mg ngày (gấp 4 lần liều khuyến cáo cho viêm mũi dị ứng theo mùa) đã không kéo dài khoảng cách sóng QT.\nCho con bú: Không có tác dụng ngoại ý nào được mô tả trên trẻ sơ sinh còn bú sữa mẹ khi người mẹ dùng fexofenadin, Viện hàn lâm Mỹ về nhi học xét rằng fexofenadin tương hợp với phụ nữ cho con bú.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fexophar chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nsuy thận\nThận trọng khi dùng cho người\nThận trọng khi dùng cho người đã có nguy cơ về tim mạch hoặc đã có khoảng QT kéo dài từ trước.\nThận trọng khi dùng cho trẻ em dưới 6 tuổi vì độ an toàn và tính hiệu quả chưa được xác định.\nCần ngừng dùng fexofenadin ít nhất 24 – 48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChỉ dùng cho phụ nữ có thai, và phụ nữ cho con bú khi thật cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người lái xe, vận hành máy móc vì có khả năng gây buồn ngủ.\nTương tác thuốc\nErythromycin\nvà Ketoconazol làm tăng nồng độ của Fexofenadin trong máu.\nCác antacid (chứa nhôm hydroxyd hoặc Magne hydroxyd) làm giảm sự hấp thu của Fexofenadin, nên dùng các thuốc này cách nhau ít nhất 2 giờ.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}