{
    "describe": "Thương hiệu:\nGracure\nThuốc Grarizine 5mg Gracure điều trị viêm mũi dị ứng quanh năm, viêm mũi dị ứng theo mùa (10 vỉ x 10 viên)\n400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLevocetirizine hydrochloride\nNhà sản xuất\nGracure Pharmaceuticals\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGrarizine là sản phẩm của Gracure Pharmaceuticals Ltd với thành phần chính là Levocetirizin dihydrochlorid. Thuốc có tác dụng điều trị các triệu chứng liên quan đến tình trạng dị ứng như viêm mũi dị ứng quanh năm, viêm mũi dị ứng theo mùa và chứng mày đay tự phát mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Grarizine 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine hydrochloride\n5mg",
    "usage": "Công dụng của Thuốc Grarizine 5mg\nChỉ định\nLevocetirizine được chỉ định điều trị các triệu chứng liên quan đến tình trạng dị ứng như viêm mũi dị ứng quanh năm, viêm mũi dị ứng theo mùa và chứng mày đay tự phát mạn tính.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Grarizine 5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 6 tuổi: 1 viên (5 mg Levocetirizine Dihydrochloride), mỗi ngày 1 lần.\nBệnh nhân suy thận: Liều đề nghị cho bệnh nhân suy thận trung bình (độ thanh thải creatinin từ 30-49 ml/phút) là 1 viên Grarizine mỗi 2 ngày. Trong trường hợp bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút), khoảng cách giữa các lần uống thuốc tăng lên 3 ngày 1 lần.\nBệnh nhân suy thận giai đoạn cuối (độ thanh thải creatinin dưới 10 ml/phút) không được sử dụng Levocetirizine.\nThuốc phải được nuốt cả viên với nước, có thể cùng hoặc không cùng thức ăn.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các phản ứng có hại xảy ra trong trường hợp quá liều. Tuy nhiên, khi xảy qua rá liều, cần điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNgười lớn và thanh thiếu niên trên 12 tuổi:\nTrong các nghiên cứu ở phụ nữ và nam giới trong độ tuổi từ 12-71 tuổi, có 15,1% bệnh nhân trong nhóm sử dụng levocetirizine 5 mg gặp phải ít nhất một tác dụng không mong muốn của thuốc so với 11,3% ở nhóm dùng giả dược. 91,6% trong số các tác dụng không mong muốn của thuốc là từ nhẹ đến trung bình.\nTrong các thử nghiệm lâm sàng, tỷ lệ gặp phải tác dụng không mong muốn là 1,0% (9/935) với levocetirizine 5 mg và 1,8% (14/771) với giả dược.\nTrong các thử nghiệm lâm sàng này, các tác dụng không mong muốn thường gặp sau đây đã được báo cáo với tỷ lệ 1% hoặc cao hơn (thường gặp: >=1/100 đến <1/10):\nGiả dược (n=771)\nLevocetirizine 5 mg (n=935)\nĐau đầu\n25 (3.2%)\n24 (2.6%)\nBuồn ngủ\n11 (1.4%)\n49 (5.2%)\nKhô miệng\n12 (1.6%)\n24 (2.6%)\nMệt mỏi\n9 (1.2%)\n23 (2.5%)\nCác tác dụng không mong muốn ít gặp đã được báo cáo (ít gặp: ≥1 / 1000 đến <1/100) gồm suy nhược hoặc đau bụng.\nTỷ lệ gặp phải các tác dụng không mong muốn như buồn ngủ, mệt mỏi và suy nhược đã được báo cáo là 8,1% khi dùng levocetirizine 5 mg và 3,1% khi dùng giả dược.\nTrẻ em:\nTrong hai nghiên cứu đối chứng với giả dược có kiểm soát ở 169 bệnh nhi độ tuổi từ 6-11 tháng tuổi và 1-6 tuổi, uống thuốc levocetirizine với liều 1,25mg/ngày trong 2 tuần và 1,25mg x 2 lần/ngày, các tác dụng không mong muốn thường gặp sau đây đã được báo cáo với tỷ lệ 1% hoặc cao hơn (thường gặp: ≥1/100 đến <1/10).\nGiả dược (n=83)\nLevocetirizine 5 mg (n=159)\nRối loạn tiêu hóa\nTiêu chảy\n3 (1,9%)\nNôn\n1 (1,2%)\n1 (0,6%)\nTáo bón\n2 (1,3%)\nRối loạn hệ thống thần kinh\nBuồn ngủ\n2 (2,4%)\n3 (1,9%)\nRối loạn tâm thần\nRối loạn giấc ngủ\n2 (1,3%)\nTrong nghiên cứu đối chứng giả dược mà đôi ở 243 trẻ em từ 6-12 tuổi uống levocetirizine 5mg/ngày trong thời gian từ 1-13 tuần, các tác dụng không mong muốn thường gặp sau đây đã được báo cáo với tỷ lệ 1% hoặc cao hơn (thường gặp: ≥1 / 100 đến <1/10).\nGiả dược (n=240)\nLevocetirizine 5mg (n=243)\nĐau đầu\n5 (2,1%)\n2 (0,8%)\nBuồn ngủ\n1 (0,4%)\n7 (2,9%)\nTác dụng không mong muốn báo cáo sau khi thuốc lưu hành trên thị trường:\nCác tần số được xác định như sau: Rất phổ biến (≥1/10); thường gặp (≥1/100 đến <1/10); ít gặp (≥1/1000 đến <1/100); hiếm gặp (≥1/10.000 đến <1/1.000); rất hiếm gặp (<1/10.000), không biết tần số gặp phải (không thể được ước tính từ dữ liệu có sẵn).\nẢnh hưởng đến hệ thống miễn dịch:\nKhông biết tần số gặp phải: Quá mẫn bao gồm cả sốc phản vệ.\nẢnh hưởng đến chuyển hóa và dinh dưỡng:\nKhông biết tần số gặp phải: Tăng sự thèm ăn.\nẢnh hưởng đến tâm thần:\nKhông biết tần số gặp phải: Kích thích, kích động, ảo giác, trầm cảm, mất ngủ, ý tưởng tự tử.\nẢnh hưởng đến hệ thống thần kinh:\nKhông biết tần số gặp phải: Co giật, dị cảm, chóng mặt, ngất xỉu, run.\nẢnh hưởng đến tai và tiền đình:\nKhông biết tần số gặp phải: Chóng mặt.\nẢnh hưởng đến mắt:\nKhông biết tần số gặp phải: Rối loạn thị giác, nhìn mờ.\nẢnh hưởng đến tim:\nKhông biết tần số gặp phải: Đánh trống ngực, nhịp tim nhanh.\nẢnh hưởng đến hô hấp, lồng ngực, và trung thất:\nKhông biết tần số gặp phải: Khó thở.\nẢnh hưởng đến tiêu hóa:\nKhông biết tần số gặp phải: Buồn nôn, nôn mửa, tiêu chảy.\nẢnh hưởng đến gan mật:\nKhông biết tần số gặp phải: Viêm gan.\nẢnh hưởng đến thận và tiết niệu:\nKhông biết tần số gặp phải: Khó tiểu, bí tiểu.\nẢnh hưởng đến da và mô dưới da:\nKhông biết tần số gặp phải: Phù mạch thần kinh, ngứa, phát ban, nổi mề đay.\nẢnh hưởng đến cơ, xương khớp và các mô liên kết:\nKhông biết tần số gặp phải: Đau cơ, đau khớp.\nẢnh hưởng đến toàn thân:\nKhông biết tần số gặp phải: Phù nề.\nẢnh hưởng đến các xét nghiệm:\nKhông biết tần số gặp phải: Trọng lượng tăng lên, xét nghiệm chức năng gan bất thường.\nThông báo cho các bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân quá mẫn với Levocetirizine, Cetirizine hoặc Hydroxyzine.\nBệnh nhân suy thận giai đoạn cuối (độ thanh thải creatinh dưới 10 ml/phút).\nTrẻ em dưới 6 tuổi.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nCần giảm liều ở những bệnh nhân cao tuổi (trên 65 tuổi) nếu chức năng thận bị suy giảm.\nKhông cần hiệu chỉnh liều ở những bệnh nhân suy giảm chức năng gan.\nThận trọng khi sử dụng đồng thời Levocetirizine với những chất có cồn hay những chất giảm đau thần kinh trung ương.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ hoặc nhìn mờ, do đó chỉ lái xe và vận hành máy móc khi biết chắc thuốc không gây ra các tác dụng phụ này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTính an toàn khi sử dụng Levocetirizine cho phụ nữ mang thai chưa được thiết lập, do đó cần sử dụng thận trọng cho phụ nữ có thai và chỉ dùng khi lợi ích của việc dùng thuốc lớn hơn nguy cơ gây hại cho thai nhi.\nVì Levocetirizine bài tiết vào sữa mẹ, không sử dụng thuốc cho phụ nữ nuôi con bú.\nTương tác thuốc\nỞ những bệnh nhân nhạy cảm, sử dụng đồng thời Levocetirizine với rượu hoặc các chất ức chế thần kinh trung ương có thể gây ra việc giảm thêm sự tỉnh táo hoặc suy giảm thêm hoạt động của hệ thần kinh trung ương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}