{
    "describe": "Thương hiệu:\nDr. Reddy\nThuốc Histalong 10mg Dr. Reddy điều trị viêm mũi theo mùa và viêm màng kết (2 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCetirizin\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nMề đay\nNgứa\n,\nNhà sản xuất\nDR.REDDY\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm mũi\nviêm mũi dị ứng\nThuốc Histalong 10 mg Dr.Reddy 2X10 là sản phẩm của DR. Reddy’s Laboratories Ltd, thành phần chính là Cetirizin Hydrochloride. Histalong 10 mg Dr.Reddy 2X10 được dùng để điều trị\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Histalong 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizin\n10mg",
    "usage": "Công dụng của Thuốc Histalong 10mg\nChỉ định\nThuốc Histalong 10 mg\nngứa\nDr.Reddy 2X10 được chỉ định dùng điều trị viêm mũi theo mùa và viêm màng kết, viêm mũi dị ứng tái diễn,\nDược lực học\nhistamin\ncholin\nCetirizin là một chất chuyển hóa được carboxyl hóa của hydroxyzin. Nó là một chất kháng histamin có tác dụng dài. Hiệu quả chính của nó thông qua trung gian ức chế chọn lọc các thụ thể ngoại biên H1. Nó có các tính chất chống dị ứng rõ rệt và ức chế loại chất ưa eosin trong phản ứng dị ứng. Hoạt tính kháng\nDược động học\nCetirizin được hấp thụ nhanh với Tmax khoảng 1 giờ sau khi uống viên hoặc siro ở người lớn. Thực phẩm không ảnh hưởng đến phạm vi tác động của cetirizin (AUC) nhưng Tmax và Cmax giảm đi khi có thực phẩm. Liên kết của cetirizin với protein trong huyết tương trung bình là 93%, 70% lượng thuốc uống được tìm thấy trong nước tiểu và 10% trong phân. Sự chuyển hóa bước một của cetirizin ở mức độ thấp.",
    "dosage": "Cách dùng Thuốc Histalong 10mg\nCách dùng\nCó thể dùng trước và sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nDùng 5 mg hoặc 10 mg một lần trong ngày, tùy thuộc vào mức độ trầm trọng của bệnh.\nTrẻ em 6 - 11 tuổi\nDùng 5 hoặc 10 mg một lần trong ngày, tùy thuộc vào mức độ trầm trọng của bệnh.\nNếu dùng dạng siro, dùng 1 hoặc 2 thìa canh một lần trong ngày.\nTrẻ em 2 - 5 tuổi\nLiều được khuyên là 2,5 mg (1/2 thìa canh) một lần trong ngày. Liều trong nhóm bệnh nhân này có thể tăng lên đến 5 mg (1 thìa canh) một lần trong ngày hoặc 2,5 mg (1/2 thìa canh) dùng 2 lần trong ngày cách nhau 12 giờ, tùy mức độ trầm trọng của bệnh và sự đáp ứng của bệnh nhân.\nTrẻ em dưới 2 tuổi\nĐộ an toàn và hiệu quả của thuốc đối với trẻ dưới 2 tuổi chưa được nghiên cứu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, điều trị theo triệu chứng và hỗ trợ. Không có chất chống độc đặc hiệu đối với cetirizin. Không thể loại bỏ cetirizin có hiệu quả bằng thẩm tích máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Histalong 10 mg Dr.Reddy 2X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nviêm họng\nPhản ứng phụ thường gặp trong các bệnh nhân 12 tuổi trở lên là buồn ngủ. Mệt mỏi, khô miệng,\nđau bụng\nTrong các bệnh nhân 6 - 11 tuổi, các phản ứng thường gặp là buồn ngủ và\nSố lượng và tần số các phản ứng phụ được báo cáo trong nhóm bệnh nhân 2 - 5 tuổi cũng tương tự như trong nhóm 6 - 11 tuổi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ của bạn bất kỳ tác dụng không mong muốn nào liên quan tới việc dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Histalong 10 mg Dr.Reddy 2X10 chống chỉ định trong các trường hợp sau:\nPhản ứng quá mẫn với cetirizin hoặc bất cứ thành phần nào của thuốc hoặc hydroxyzin.\nCó thai và cho con bú.\nThận trọng khi sử dụng\nĐã có báo cáo xảy ra phản ứng buồn ngủ trong các bệnh nhân dùng cetirizin trong khi thử lâm sàng. Vì vậy, phải thận trọng khi lái xe và vận hành máy, nhất là các máy có tiềm năng gây nguy hiểm.\nPhải tránh dùng đồng thời cồn hoặc các chất làm dịu thần kinh trung ương, vì có thể làm giảm thêm sự tỉnh táo và suy yếu thêm sự hoạt động của hệ thần kinh trung ương.\nDùng cho bệnh nhân suy gan\nNgười lớn và trẻ em trên 12 tuổi có suy gan, không được dùng vượt quá 5 mg một lần trong ngày.\nTương tự đối với trẻ em 6 - 11 tuổi có suy gan cũng chỉ dùng liều 5 mg một lần trong ngày. Không nên dùng cho trẻ em 2 - 5 tuổi có suy gan.\nDùng cho bệnh nhân suy thận\nNgười lớn và trẻ em từ 12 trở lên có chức năng thận suy giảm hoặc đang thẩm tích máu, liều dùng không được vượt quá 5 mg một lần trong ngày. Tương tự, đối với trẻ em 6 - 11 tuổi có suy thận, nên dùng 5 mg một lần trong ngày. Không nên dùng cetirizin cho trẻ em 2 - 5 tuổi có suy thận.\nDùng cho người lớn tuổi\nNhững bệnh nhân lớn tuổi thường có chức năng thận suy giảm. Do vậy, phải chọn liều cẩn thận và có thể cần thiết phải giám sát chức năng thận.\nKhả năng lái xe và vận hành máy móc\nĐã có báo cáo về sự buồn ngủ trong các bệnh nhân dùng cetirizin khi thử lâm sàng. Do vậy, phải đề phòng khi lái xe và vận hành máy có tiềm năng gây nguy hiểm.\nThời kỳ mang thai\nĐộ an toàn và hiệu quả trong phụ nữ có thai chưa được thiết lập. Vì vậy, khi có thai không nên dùng cetirizin.\nThời kỳ cho con bú\nĐộ an toàn và hiệu quả trong phụ nữ cho con bú chưa được thiết lập. Vì vậy, khi cho con bú không nên dùng cetirizin.\nTương tác thuốc\nKhông có tương tác dược động học nào quan sát được với pseudoephedrin, antipirin, etoconazol, erythromycin, và azythromycin.\ntheophyllin\nKhi dùng cùng với",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng và độ ẩm."
}