{
    "describe": "Thương hiệu:\nDr. Reddy\nThuốc Histalong - L 5mg Dr. Reddy điều trị triệu chứng viêm mũi dị ứng (2 vỉ x 10 viên)\n38.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-22214-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nLevocetirizine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nChàm\n,\nNhà sản xuất\nDR.REDDY\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm mũi dị ứng\nThuốc Histalong - L 5mg được sản xuất bởi công ty Dr. Reddy’s, thành phần chính là Levocetirizine Dihydrochloride, được dùng để điều trị triệu chứng\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Histalong - L 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Histalong - L 5mg\nChỉ định\nThuốc Histalong - L 5mg\nđược chỉ định dùng trong trường hợp sau:\nÐiều trị triệu chứng viêm mũi dị ứng (kể cả viêm mũi dị ứng dai dẳng) và mày đay ở người lớn và trẻ em từ 6 tuổi trở lên.\nDược lực học\nLevocetirizine, một đồng phân đối quang có hoạt tính của cetirizine, là một chất đối kháng chọn lọc các thụ thể H1 ngoại biên.\nCác nghiên cứu dược lực học ở người tình nguyện khỏe mạnh đã chứng minh rằng một nửa liều levocetirizine có tác dụng tương đương với tác dụng của cetirizine, cả trên da và mũi.\nin vitro\nCác nghiên cứu\nMột nghiên cứu dược lực học in vitro cho thấy 3 tác động ức chế chủ yếu của levocetirizine 5 mg trong 6 giờ đầu: Ức chế phóng thích VCAM-1, điều hòa khả năng thấm của mạch máu và giảm huy động bạch cầu ái toan.\nDược động học\nLevocetirizin\nđược hấp thu nhanh chóng và hoàn toàn sau khi uống. Levocetirizin gắn kết với protein huyết tương 90%.\nPhân bố của levocetirizine bị giới hạn với thể tích phân bố là 0,41 L/kg. Mức độ chuyển hóa của levocetirizine ở người ít hơn 14% liều dùng và do đó sự khác biệt do đa dạng gen hoặc sử dụng đồng thời với các thuốc ức chế enzyme không đáng kể.\nThời gian bán thải trong huyết tương ở người lớn là 7,9 ± 1,9 giờ. Thanh thải toàn thân trung 0,63 ml/phút/kg. Levocetirizine và các chất chuyển hóa chủ yếu bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Histalong - L 5mg\nCách dùng\nThuốc Histalong - L 5mg dạng viên nén bao phim chỉ dùng để uống, nuốt nguyên viên thuốc với nước, có thể uống thuốc trong bữa ăn hoặc không.\nKhuyến cáo dùng thuốc một lần/ngày.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên: Liều dùng khuyến cáo là 5 mg / ngày.\nTrẻ em từ 6 đến 12 tuổi: Liều dùng khuyến cáo là 5 mg / ngày.\nĐối với trẻ em từ 2 đến 6 tuổi, việc chỉnh liều không thể thực hiện được với viên nén bao phim. Khuyến cáo dùng chế phẩm levocetirizine dành cho trẻ em.\nsuy thận\nNgười già: Khuyến cáo điều chỉnh liều ở người già bị\nBệnh nhân suy thận: Khoảng cách giữa các liều phải được cá nhân hóa tùy theo chức năng thận. Ở trẻ em bị suy thận, liều dùng sẽ được điều chỉnh theo từng bệnh nhân dựa trên thanh thải thận và trọng lượng cơ thể. Hiện chưa có dữ liệu chuyên biệt cho trẻ em suy thận.\nBệnh nhân suy gan: Không cần chỉnh liều cho bệnh nhân chỉ suy gan. Ở những bệnh nhân suy gan và suy thận, khuyến cáo điều chỉnh liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có thuốc giải độc đặc hiệu cho levocetirizine. Nếu xảy ra quá liều, nên điều trị triệu chứng và dùng các biện pháp hỗ trợ. Nên cân nhắc súc ruột cho bệnh nhân sau khi dùng thuốc trong thời gian ngắn. Levocetirizine không được loại bỏ qua thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Histalong - L, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nrối loạn giấc ngủ\nThần kinh trung ương:\nTiêu hóa: Khô miệng, rối loạn tiêu hóa, ói mửa, táo bón.\nKhông rõ tần suất\nsốc phản vệ\nRối loạn hệ miễn dịch: Quá mẫn cảm bao gồm\nRối loạn tâm thần: Hung hăng, bồn chồn.\nRối loạn hệ thần kinh: Co giật.\nRối loạn mắt: Rối loạn thị giác.\nRối loạn tim: Hồi hộp.\nKhó thở\nRối loạn hô hấp, ngực và trung thất:\nRối loạn tiêu hóa\n: Buồn nôn.\nRối loạn gan mật: Viêm gan.\nngứa\nRối loạn da và mô dưới da: Phù mạch thần kinh, hồng ban nhiễm sắc cố định,\nRối loạn cơ xương, xương và mô liên kết: Đau cơ.\nKhác: Tăng cân, xét nghiệm chức năng gan bất thường.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Histalong - L chống chỉ định trong các trường hợp sau:\nQuá mẫn với levocetirizine, các dẫn chất khác của piperazine, hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận nặng với thanh thải creatinine < 10 ml / phút.\nThận trọng khi sử dụng\nTrẻ em: Không khuyến cáo sử dụng viên nén bao phim cho trẻ em dưới 6 tuổi do dạng bào chế này không chia được liều nhỏ. Khuyến cáo sử dụng levocetirizine dành cho trẻ em.\nThận trọng khi sử dụng thuốc đồng thời với rượu.\nThận trong khi dùng thuốc cho bệnh nhân có khuynh hướng bị bí tiểu (như tổn thương cột sống, phì đại tiền liệt tuyến) do levocetirizine có thể làm tăng nguy cơ bí tiểu.\nBệnh nhân không dung nạp galactose do di truyền, thiếu Lapp lactase hoặc không hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu lâm sàng cho thấy levocetirizine không làm suy giảm sự tỉnh táo, hoạt động hoặc khả năng lái xe khi dùng ở liều khuyến cáo. Mặc dù vậy, một số bệnh nhân có thể bị ngủ gà, mệt mỏi và suy nhược khi đang điều trị levocetirizine.\nDo đó những bệnh nhân dự định sẽ lái xe, tham gia các hoạt động có khả năng gây nguy hiểm hoặc vận hành máy móc nên lưu ý thông tin này.\nThời kỳ mang thai\nDữ liệu về việc sử dụng levocetirizine ở phụ nữ có thai hiện còn rất hạn chế. Có thể sử dụng levocetirizine trong thời gian mang thai nếu cần thiết.\nThời kỳ cho con bú\nLevocetirizine có thể được bài tiết trong sữa mẹ. Các tác dụng có hại liên quan đến levocetirizine có thể được ghi nhận ở trẻ bú mẹ. Do đó, nên thận trọng khi sử dụng levocetirizine cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc của levocetirizine chưa được thực hiện (kể cả chua có nghiên cứu với các chất gây cảm ứng CYP3A4); các nghiên cứu với cetirizine đã chứng minh được không có tương tác có hại có ý nghĩa về mặt lâm sàng (với pseudoephedrine, cimetidine, ketoconazole, erythromycin, azithromycin, glipizide và diazepam).\nGiảm nhẹ thanh thải cetirizine (16%) được ghi nhận trong một nghiên cứu dùng đa liều theo theophylline (400 mg một lần / ngày); trong khi phân bố theophylline không thay đổi khi dùng đồng thời với cetirizine.\nTrong một nghiên cứu dùng đa liều ritonavir (600 mg hai lần / ngày) và cetirizine (10 mg / ngày), nồng độ cetirizine tăng khoảng 40% trong khi phân bố của ritonavir thay đổi nhẹ (giảm 11%) khi dùng đồng thời với cetirizine.\nMức độ hấp thu của levocetirizine không giảm do thức ăn, mặc dù tỉ lệ hấp thu giảm.\nỞ những bệnh nhân nhạy cảm, sử dụng đồng thời cetirizine hoặc levocetirizine và rượu hoặc các thuốc ức chế hệ thần kinh trung ướng khác có thể có ảnh hưởng lên hệ thần kinh trung ương.",
    "preservation": "Bảo quản\nBảo quản dưới 30"
}