{
    "describe": "Thương hiệu:\nStandard Chem & Pharm\nThuốc Levocozate 5mg dùng trong điều trị viêm mũi dị ứng theo mùa, dị ứng kinh niên, nổi mề đay tự phát (10 vỉ x 10 viên)\n3.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLevocetirizin dihydroclorid\nNhà sản xuất\nSTANDARD CHEM. & PHARM\nNước sản xuất\nĐài Loan\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Levocozate dùng trong điều trị viêm mũi dị ứng theo mùa, viêm mũi dị ứng kinh niên (xảy ra suốt năm do các dị ứng như vật nuôi, bụi), nổi mề đay tự phát kinh niên (nổi mẩn ngứa liên tục mà không biết rõ nguyên nhân).\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Levocozate\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizin dihydroclorid\n5mg",
    "usage": "Công dụng của Thuốc Levocozate\nChỉ định\nThuốc Levocozate chỉ định điều trị trong các trường hợp sau:\nViêm mũi dị ứng\ntheo mùa.\nViêm mũi dị ứng kinh niên (xảy ra suốt năm do các dị ứng như vật nuôi, bụi).\nNổi mề đay\ntự phát kinh niên (nổi mẩn ngứa liên tục mà không biết rõ nguyên nhân).\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Levocozate\nCách dùng\nThuốc Levocozate dùng đường uống.\nLiều dùng\nKhuyến nghị dùng 1 lần/ngày.\nNgười lớn và trẻ em từ 12 tuổi trở lên:\nLiều dùng khuyến nghị là 5 mg (1 viên bao phim).\nNgười cao tuổi:\nKhuyến nghị điều chỉnh liều dùng cho người cao tuổi bị suy thận mức độ trung bình đến nặng (xem phần bệnh nhân suy thận).\nTrẻ em từ 6 đến 12 tuổi:\nLiều dùng khuyến nghị là 5 mg (1 viên bao phim).\nChưa có liều dùng cho trẻ em dưới 6 tuổi.\nBệnh nhân suy thận:\nKhoảng cách giữa các liều tùy theo chức năng thận của từng người. Tham khảo bảng sau và điều chỉnh liều dùng. Để sử dụng bảng liều này, cần đánh giá độ thanh thải creatinin (ml/phút) của bệnh nhân. Độ thanh thải creatinin (ml/phút) được tính từ mức độ creatinin huyết thanh (mg/dl) theo công thức sau:\n[140 - tuổi] x cân nặng (kg) / 72 x creatinin huyết thanh (mg/dl) (x 0.85 đồi với phụ nữ)\nĐiều chỉnh liều dùng đối với bệnh nhân suy thận:\nNhóm\nThanh thải creatinin (ml/phút)\nLiều dùng và khoảng cách giữa các liều\nBình thường\n1 viên/ngày\nNhẹ\n50 - 79\n1 viên/ngày\nTrung bình\n30 - 49\n1 viên mỗi 2 ngày\nNặng\n< 30\n1 viên mỗi 3 ngày\nBệnh thận giai đoạn cuối - Bệnh nhân lọc thận nhân tạo\n< 10\nChống chỉ định\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều dùng ở bệnh nhân chỉ bị suy gan. Ở bệnh nhân bị suy gan và suy thận, khuyến nghị điều chỉnh liều dùng (xem phần Bệnh nhân suy thận).\nThời gian dùng thuốc:\nThời gian dùng thuốc phụ thuộc vào loại bệnh và thời gian bị bệnh. Đối với dị ứng theo mùa dùng khoảng 3 - 6 tuần, trường hợp dị ứng phấn hoa trong thời gian ngắn: dùng khoảng 1 tuần là đủ. Có kinh nghiệm lâm sàng sử dụng 5mg levocetirizin dạng bao phim điều trị trong 6 tháng. Đối với nổi mề đay mạn tính và viêm mũi dị ứng mạn tính, có kinh nghiệm lâm sàng sử dụng điều trị trong 1 năm đối với dạng racemic, và điều trị trong 18 tháng đối với bệnh nhân bị ngứa do viêm da dị ứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác triệu chứng quá liều levocetirizin chủ yếu là tác dụng trên hệ thần kinh trung ương hoặc tác dụng kháng cholinergic.\nCác tác dụng không mong muốn được báo cáo khi dùng ít nhất là gấp 5 lần liều khuyến cáo: mơ hồ, tiêu chảy, chóng mặt, mệt mỏi, nhức đầu, giãn đồng tử, ngứa, không nghỉ ngơi, buồn ngủ, trạng thái sững sờ, nhịp tim nhanh, run và bí tiểu.\nKiểm soát tình trạng quá liều:\nKhông có thuốc giải độc đặc hiệu cho levocetirizin.\nNêu xảy ra quá liều, nên điều trị triệu chứng và hỗ trợ. Nên cân nhắc rửa dạ dày nếu mới uống thuốc. Levocetirizin không được thải trừ bằng lọc thận nhân tạo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTỷ lệ tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (> 1/10); thường gặp (> 1/100 đến 1/1.000 đến 1/10.000 đến < 1/1.000); rất hiếm gặp (<1/10.000), không biết (không thể được ước tính từ dữ liệu có sẵn).\nRối loạn máu và hệ bạch huyết:\nRất hiếm: Thiếu tiểu cầu.\nRối loạn hệ miễn dịch:\nThường gặp: Buồn ngủ.\nÍt gặp: Kích động.\nHiếm gặp: Hung hăng, mơ hồ, ảo giác, mất ngủ.\nRối loạn hệ thần kinh trung ương:\nThường gặp: Chóng mặt, nhức đầu\nÍt gặp: Dị cảm.\nHiếm gặp: Co giật, rối loạn chuyển động.\nRất hiếm: Rối loạn vị giác, ngất, run, rối loạn trương lực, loạn vận động.\nRối loạn mắt:\nRất hiếm: Rối loạn điều tiết, nhìn mờ, vận nhãn.\nRối loạn tim:\nHiếm gặp: Nhịp tim nhanh.\nRối loạn hô hấp, lồng ngực, trung thất:\nThường gặp: Viêm họng, viêm mũi (ở trẻ em).\nRối loạn đường tiêu hóa:\nThường gặp: Đau bụng, khô miệng, buồn nôn\nÍt gặp: Tiêu chảy.\nRối loạn gan mật:\nHiếm gặp: Chức năng gan bất thường (tăng transaminase, phosphatase kiềm, y-GT và bilirubin).\nRối loạn da và mô dưới da:\nÍt gặp: Ngứa, nổi mẩn.\nHiếm gặp: Nổi mày đay.\nRất hiếm: Phù mạch, nổi ban da do thuốc.\nRối loạn thận và tiết niệu:\nRất hiếm: Khó tiểu, đái dầm.\nCác rối loạn tổng quát và ở vị trí dùng thuốc:\nThường gặp: Mệt mỏi\nÍt gặp: Suy nhược, khó chịu\nHiếm gặp: Phù.\nHiếm gặp: Tăng cân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levocozate chống chỉ định trong các trường hợp sau:\nLevocetirizin có chống chỉ định ở các bệnh nhân có tiền sử mẫn cảm với levocetirizin hoặc bất kỳ thành phần nào của thuốc, hoặc bất kỳ dẫn xuất piperazin nào.\nCũng chống chỉ định ở các bệnh nhân bị suy thận nặng với độ thanh thải creatinin dưới 10 ml/phút.\nThận trọng khi sử dụng\nKhông dùng quá liều khuyến cáo.\nKhông dùng levocetirizin cho trẻ dưới 6 tuổi vì liều dùng ở dạng viên bao phim này không phù hợp cho trẻ nhỏ.\nỞ liều điều trị, không có tương tác lâm sàng giữa levocetirizin và rượu (nồng độ rượu trong máu là 0,5 g/L). Tuy nhiên, nên thận trọng nếu uống rượu khi đang dùng levocetirizin. Khuyến cáo thận trọng khi dùng cho bệnh nhân động kinh hoặc bệnh nhân có nguy cơ co giật.\nKhuyến cáo nên thận trọng với các vấn đề di truyền hiếm gặp như không dung nạp galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nTính an toàn của thuốc này cho thai kỳ chưa được thiết lập. Vì thế nên sử dụng thận trọng trong thai kỳ và chỉ dùng khi lợi ích của việc dùng thuốc hơn hẳn nguy cơ có thể xảy ra cho bào thai.\nPhụ nữ cho con bú:\nThuốc vào sữa mẹ. Nên dùng thận trọng ở phụ nữ cho con bú, và chỉ dùng khi lợi ích đối với người mẹ hơn hẳn nguy cơ có thể xảy ra cho trẻ bú mẹ.\nTương tác thuốc\nCác dữ liệu in vitro cho thấy levocetirizin không có tương tác dược lực học thông qua sự ức chế hay cảm ứng các enzym chuyển hóa thuốc. Chưa có các nghiên cứu in vivo về tương tác giữa levocetirizin với các thuốc khác. Các nghiên cứu về tương tác thuốc được tiến hành với dạng racemic là cetirizin.\nAntipyrin, azithromycin, cimetidin, erythromycin, ketoconazol, theophylin, và pseudoephedrin.\nCác tương tác dược động học đã được tiến hành nghiên cứu trên dạng racemic là cetirizin cho thấy: cetirizin không tương tác với antipyrin, pseudoephedrin, erythromycin, azithromycin, ketoconazol, và cimetidin. Độ thanh thải của cetirizin bị giảm nhẹ (-16%) khi dùng theophylin liều 400 mg. Có thể khi dùng theophylin liều cao hơn sẽ có tác dụng mạnh hơn.\nRitonavir\nRitonavir tăng AUC của cetirizin trong huyết tương khoảng 42% và tăng thời gian bán thải (53%), giảm thanh thải (29%). Dược động học của ritonavir không thay đổi khi dùng đồng thời với cetirizin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}