{
    "describe": "Thương hiệu:\nUsp\nThuốc Lodax 20mg USP điều trị triệu chứng trong trường hợp viêm mũi dị ứng và mày đay (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBilastine\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lodax 20 là sản phẩm của Công ty Cổ phần US Pharma USA, có thành phần chính là Bilastine. Đây là thuốc được sử dụng để điều trị triệu chứng trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lodax 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n20mg",
    "usage": "Công dụng của Thuốc Lodax 20mg\nChỉ định\nThuốc Lodax 20 được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin sử dụng đường toàn thân, các thuốc kháng histamin khác sử dụng đường toàn thân, mã\nATC: R06AX29.\nBilastin là chất đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H ngoại vi và không có ái lực với thụ thể muscarinic.\nBilastin ức chế các phản ứng mẩn ngứa, ban đỏ trên da do histamin trong vòng 24 giờ sau khi sử dụng một liều đơn.\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ em vị thành niên có viêm mũi dị ứng (theo mùa hoặc quanh năm), bilastin 20 mg, sử dụng một lần một ngày trong vòng 14-28 ngày, đem lại hiệu quả trong việc làm giảm các triệu chứng như hắt hơi, chảy nước mũi, ngứa mũi, ngạt mũi, chảy nước mắt, và đỏ mắt. Bilastin kiểm soát hiệu quả các triệu chứng trong vòng 24 giờ.\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân mày đay nguyên phát mãn tính, bilastin 20 mg, uống 1 lần/ngày trong 28 ngày chứng minh được hiệu quả làm giảm mức độ ngứa và giảm số lượng, kích thước của các vết sần cũng như cảm giác khó chịu của bệnh nhân do mày đay. Bệnh nhân cải thiện được chất lượng giấc ngủ và do đó, cải thiện chất lượng cuộc sống.\nKhông có trường hợp nào kéo dài khoảng QT hiệu chỉnh hoặc tác dụng không mong muốn trên tim mạch được ghi nhận trong các thử nghiệm lâm sàng của bilastin, ngay cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày trên 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P-gp, như ketoconazol (24 bệnh nhân) và erythromycin. Thêm vào đó, một nghiên cứu theo dõi khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg một lần/ngày, dữ liệu về tính an toàn trên hệ thần kinh trung ương của bilastin tương đương với giả dược và tỉ suất ghi nhận tình trạng buồn ngủ không khác biệt có ý nghĩa thống kê so với giả dược. Các thử nghiệm lâm sàng cho thấy bilastin với liều 40 mg một lần/ngày không ảnh hưởng đến hoạt tính tâm thần vận động cũng như khả năng lái xe được đánh giá qua một bài kiểm tra lái xe quy chuẩn.\nNgười cao tuổi (≥ 65 tuổi) được lựa chọn trong một nghiên cứu pha II và pha III, kết quả cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn.\nDược động học\nHấp thu:\nBilastin được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1,3 giờ. Thuốc không bị tích lũy. Giá trị sinh khả dụng đường uống trung bình của bilastin là 61%.\nPhân bố:\nNghiên cứu invitro và invivo cho thấy bilastin là một cơ chất của P-gp (xem mục Tương tác thuốc và các tương tác có liên quan, tương tác với ketoconazol, erythromycin và diltiazem) và cơ chất của OATP (xem mục Tương tác thuốc và các tương tác liên quan, tương tác với nước bưởi chùm). Bilastin không phải là cơ chất của các chất vận chuyển BCRP hoặc chất vận chuyển tại thận OCT2, OAT1, OAT3. Theo các nghiên cứu invitro, bilastin không được dự đoán là ức chế các chất vận chuyển trong toàn bộ hệ thống, bao gồm: P-gp, MRP2, BRCP, BSEP, OATP1B3, OATP2B1, OAT1, OAT3, OCT1, OCT2, và NTCP, do chỉ có mức độ ức chế thấp được ghi nhận với P-gp; OATP2B1 và OCT1, với giá trị IC50 ước tính ≥ 300, cao hơn rất nhiều so với nồng độ tối đa ước tính trong huyết tương Cmax. Vì thế, các tương tác này không có nhiều ảnh hưởng trên lâm sàng. Tuy nhiên, cũng theo các nghiên cứu này, không thể loại trừ tác dụng ức chế bilastin lên các chất vận chuyển niêm mạc ruột.\nỞ liều điều trị, tỉ lệ gắn với protein huyết tương của thuốc là 84-90%.\nChuyển hóa:\nKết quả các nghiên cứu invitro cho thấy bilastin không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ:\nTrong một nghiên cứu cân bằng khối được thực hiện trên người tình nguyện khỏe mạnh, sau khi uống một liều đơn 20 mg 14C-bilastin, gần như 95% liều dùng được tìm thấy trong nước tiểu (28,3%) và phần (66,5%) dưới dạng bilastin không biến đổi, điều này cho thấy bilastin không được chuyển hóa nhiều trong cơ thể người. Thời gian bán thải trung bình tính trên người tình nguyện khỏe mạnh là 14,5 giờ.\nMức độ tuyến tính:\nBilastin biểu hiện mô hình dược động học tuyến tính trong khoảng liều nghiên cứu (5 đến 220 mg), với độ dao động nhỏ giữa các cá thể.\nSuy thận:\n0-∞\nTrong một nghiên cứu trên bệnh nhân suy thận, giá trị trung bình (SD) AUC\nBệnh nhân suy gan:\nKhông có dữ liệu về dược động học trên bệnh nhân suy gan. Bilastin không được chuyển hóa ở người. Do các kết quả nghiên cứu trên bệnh nhân suy thận cho thấy đường thải trừ qua thận là đường thải trừ chính, quá trình bài xuất qua mật chỉ đóng góp một phần rất nhỏ vào sự thải trừ của bilastin.\nSự thay đổi chức năng gan có thể không làm thay đổi đáng kể dược động học của bilastin trên lâm sàng.\nNgười cao tuổi\nCó rất ít dữ liệu về việc sử dụng thuốc cho người trên 65 tuổi. Chưa có sự khác biệt có ý nghĩa thống kê nào được ghi nhận giữa đặc tính dược động học của bilastin trên người cao tuổi và người trẻ tuổi.\nTrẻ em\nChưa có dữ liệu về dược động học trên trẻ từ 12 tuổi đến 17 tuổi vì sự ngoại suy từ dữ liệu của người lớn được coi là phù hợp cho thuốc này.\nDữ liệu dược động học ở trẻ em đã thu được trong một nghiên cứu dược động học pha II trên 31 trẻ từ 4 đến 11 tuổi bị viêm mũi dị ứng hoặc nổi mề đay mãn tính, dùng một lần mỗi ngày với viên bilastin 10 mg. Phân tích dược động học từ dữ liệu nồng độ thuốc trong huyết tương cho thấy rằng liều trẻ em dùng bilastin 10 mg mỗi ngày một lần cho kết quả phơi nhiễm toàn thân tương đương với liều 20 mg ở người lớn và thanh thiếu niên, là giá trị AUC trung bình 1014 ng * x giờ/mL cho trẻ em 6 đến 11 tuổi. Những kết quả này phần lớn nằm dưới ngưỡng an toàn dựa trên dữ liệu từ 80 mg một lần mỗi ngày ở người lớn theo dữ liệu an toàn của thuốc. Những kết quả này đã xác nhận sự lựa chọn của bilastin 10 mg mỗi ngày một lần là liều điều trị thích hợp cho dân số nhi trong độ tuổi từ 6 đến 11 tuổi với trọng lượng cơ thể ít nhất 20 kg.",
    "dosage": "Cách dùng Thuốc Lodax 20mg\nCách dùng\nNên uống thuốc một giờ trước hoặc hai giờ sau khi ăn thực phẩm hoặc nước ép trái cây.\nLiều dùng\nSử dụng cho người lớn và trẻ em trên 12 tuổi.\nLiều dùng 20 mg (1 viên) một lần/ngày để điều trị triệu chứng viêm mũi dị ứng (thường xuyên hoặc theo mùa) và mày đay.\nĐộ dài đợt điều trị\nĐối với viêm mũi dị ứng, việc điều trị nên được giới hạn trong thời gian tiếp xúc với các dị nguyên. Đối với điều trị viêm mũi dị ứng theo mùa, việc điều trị có thể được ngừng sau khi các triệu chứng đã được giải quyết và tái điều trị cho đến khi các triệu chứng xuất hiện trở lại. Trong viêm mũi dị ứng lâu năm điều trị có thể được đề xuất cho bệnh nhân trong thời gian tiếp xúc với dị nguyên. Đối với nổi mề đay thời gian điều trị phụ thuộc vào dạng mề đay, thời gian và diễn biến của triệu chứng.\nNgười cao tuổi:\nKhông cần chỉnh liều trên người cao tuổi. Chưa có nhiều bằng chứng về việc sử dụng thuốc ở bệnh nhân trên 65 tuổi.\nTrẻ em dưới 12 tuổi\nThông tin về độ an toàn và hiệu quả của bilastin trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nBệnh nhân suy thận\nKhông cần chỉnh liều trên bệnh nhân suy thận.\nBệnh nhân suy gan\nChưa có dữ liệu lâm sàng về việc dùng thuốc trên bệnh nhân suy gan. Do bilastin không chuyển hóa qua gan mà chủ yếu thải trừ qua thận, tình trạng suy gan có thể không làm nồng độ thuốc trong máu vượt quá giới hạn an toàn. Do đó, không cần chỉnh liều trên bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến các trường hợp quá liều cấp của bilastin mới chỉ giới hạn trong các kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc. Sau khi dùng bilastin với liều cao gấp 10 đến 11 lần liều điều trị (220 mg (liều đơn); hoặc 200 mg/ngày trong 7 ngày), tần suất xuất hiện các tác dụng không mong muốn trên người tình nguyện cao gấp 2 lần so với giả dược. Tác dụng không mong muốn được ghi nhận nhiều nhất là chóng mặt, nhức đầu và buồn nôn. Không ghi nhận phản ứng bất lợi nghiêm trọng nào cũng như sự kéo dài đáng kể khoảng QT trên điện tâm đồ.\nMột nghiên cứu chéo thông qua thông số QT/QT hiệu chỉnh đã được tiến hành trên 30 người tình nguyện khỏe mạnh nhằm đánh giá tác động của bilastin liều lặp lại (100 mg x 4 ngày) lên sự tái phân cực tâm thất. Nghiên cứu đã chỉ ra rằng chế độ dùng nêu trên không làm kéo dài đáng kể giá trị QT hiệu chỉnh.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nChưa có thuốc đối kháng đặc hiệu cho bilastin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lodax 20 bạn có thể gặp các tác dụng không mong muốn (ADR):\nHệ cơ quan\nBilastin 20 mg\nN = 1697\nTất cả liều Bilastin\nN = 2525\nGiả dược\nN = 1362\nTần suất\nPhản ứng bất lợi\nNhiễm trùng và nhiễm ký sinh trùng\nKhông phổ biến\nHerpes miệng\n2 (0,12%)\n2 (0,08%)\n0 (0,0%)\nRối loạn chuyển hóa và dinh dưỡng\nKhông phổ biến\nTăng cảm giác thèm ăn\n10 (0,59%)\n11 (0,44%)\n7 (0,51%)\nRối loạn tâm lý\nKhông phổ biến\nLo lắng\n6 (0,35 %)\n8 (0,32%)\n0 (0,0%)\nMất ngủ\n2 (0,12%)\n4 (0,16%)\n0 (0,0%)\nRối loạn hệ thần kinh\nPhổ biến\nBuồn ngủ\n52 (3,06%)\n82 (3,25%)\n39 (2,86%)\nĐau đầu\n68 (4,01%)\n90 (3,56%)\n46 (3,38%)\nKhông phổ biến\nHoa mắt, chóng mặt\n14 (0,83%)\n23 (0,9 %)\n8 (0,59%)\nRối loạn ốc tai, tiền đình\nKhông phổ biến\nÙ tai\n2 (0,12%)\n2 (0,08%)\n0 (0,0%)\nChóng mặt\n3 (0,18%)\n3 (0,12%)\n0 (0,0%)\nRối loạn nhịp tim\nKhông phổ biến\nBlốc nhánh phải\n4 (0,24%)\n5 (0,20%)\n3 (0,22%)\nRối loạn nhịp xoang\n5 (0,30%)\n5 (0,20%)\n1 (0,07%)\nKéo dài khoảng QT trên điện tâm đồ\n9 (0,53%)\n10 (0,40%)\n5 (0,37%)\nBất thường khác trên điện tâm đồ\n7 (0,41%)\n11 (0,44%)\n2 (0,15%)\nRối loạn hô hấp, lồng ngực và trung thất\nKhông phổ biến\nKhó thở\n2 (0,12%)\n2 (0,08%)\n0 (0,0%)\nKhó chịu ở mũi\n2 (0,12%)\n2 (0,08%)\n0 (0,0%)\nKhô mũi\n3 (0,18%)\n6 (0,24%)\n4 (0,29%)\nRối loạn đường tiêu hóa\nKhông phổ biến\nĐau bụng trên\n11 (0,65%)\n14 (0,55%)\n6 (0,44%)\nĐau bụng\n5 (0,30%)\n5 (0,20%)\n4 (0,29%)\nBuồn nôn\n7 (0,41%)\n10 (0,40%)\n14 (1,03%)\nKích ứng dạ dày\n3 (0,18%)\n4 (0,16%)\n0 (0,0%)\nTiêu chảy\n4 (0,24%)\n6 (0,24%)\n3 (0,22%)\nKhô miệng\n2 (0,12%)\n6 (0,24%)\n5 (0,37%)\nKhó tiêu\n2 (0,12%)\n4 (0,16%)\n4 (0,29%)\nViêm dạ dày\n4 (0,24%)\n4 (0,16%)\n0 (0,0%)\nRối loạn da và mô mềm\nKhông phổ biến\nMẩn ngứa\n2 (0,12%)\n4 (0,16%)\n2 (0,15%)\nToàn thân\nKhông phổ biến\nMệt mỏi\n14 (0,83%)\n19 (0,75%)\n18 (1,32%)\nKhát\n3 (0,18%)\n4 (0,16%)\n1 (0,07%)\nTăng tình trạng mệt mỏi sẵn có\n2 (0,12%)\n2 (0,08%)\n1 (0,07%)\nSốt\n2 (0,12%)\n3 (0,12%)\n1 (0,07%)\nCác chỉ số xét nghiệm\nKhông phổ biến\nTăng gamma-glutamyltransferase\n7 (0,41%)\n8 (0,32%)\n2 (0,15%)\nTăng Alanine aminotransferase\n5 (0,30%)\n5 (0,20%)\n3 (0,22%)\nTăng Aspartate aminotransferase\n3 (0,18%)\n3 (0,12%)\n3 (0,22%)\nTăng nồng độ creatinine trong máu\n2 (0,12%)\n2 (0,08%)\n0 (0,0%)\nTăng nồng độ triglicerides trong máu\n2 (0,12%)\n2 (0,08%)\n3 (0,22%)\nTăng cân\n8 (0,47%)\n12 (0,48%)\n2 (0,15%)\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lodax 20 chống chỉ định trong các trường hợp sau:\nChống chỉ định cho các bệnh nhân quá mẫn với bilastin hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThông tin về hiệu quả và độ an toàn của bilastin trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nỞ những bệnh nhân bị suy thận nặng hoặc trung bình, việc sử dụng đồng thời bilastin với các chất ức chế glycoprotein P như ketoconazol, erythromycin, cyclosporin, ritonavir hoặc diltiazem, có thể làm tăng nồng độ của bilastin trong huyết tương. Do đó, làm tăng nguy cơ xảy ra các phản ứng bất lợi. Vì vậy, nên tránh dùng đồng thời bilastin với các chất ức chế glycoprotein P ở bệnh nhân suy thận nặng hoặc trung bình.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện để đánh giá tác động của bilastin lên khả năng lái xe đã cho thấy việc sử dụng liều 20 mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, bệnh nhân cần được thông báo rằng có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTác động trên khả năng sinh sản:\nChưa có hoặc rất ít bằng chứng lâm sàng. Một nghiên cứu trên chuột cho thấy không có tác động tiêu cực nào trên chức năng sinh sản.\nSử dụng thuốc cho phụ nữ có thai\nKhông có hoặc có rất ít dữ liệu về việc sử dụng bilastin trên phụ nữ có thai.\nNghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp trên khả năng sinh sản, sự phát triển của bào thai và sau sinh. Tuy nhiên, để đảm bảo an toàn tránh sử dụng bilastin trong giai đoạn mang thai.\nSử dụng thuốc cho phụ nữ cho con bú\nThông tin về khả năng bài xuất qua sữa mẹ của bilastin vẫn chưa được biết rõ. Đặc điểm này cũng chưa được nghiên cứu trên động vật. Trên thực tế, cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dụng bilastin dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastin.\nTương tác thuốc\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn và được tóm tắt dưới đây.\nTương tác với thức ăn:\nThức ăn làm giảm sinh khả dụng đường uống của bilastin khoảng 30%.\nTương tác với nước bưởi chùm:\nUống đồng thời bilastin 20 mg và nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiệu ứng này cũng có thể áp dụng với các loại nước quả khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của sự tương tác này là sự ức chế OATP1A2, một chất vận chuyển hấp thu mà bilastin là chất nền. Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin, cũng có thể có khả năng làm giảm nồng độ của bilastin trong huyết tương.\nTương tác với ketoconazol hoặc erythromycin:\nUống đồng thời với bilastin 20 mg và ketoconazol 400 mg hoặc erythromycin 500 mg có thể làm tăng AUC của bilastin 2 lần và tăng Cmax 2-3 lần. Những thay đổi này có thể được giải thích bằng sự tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, vì bilastin là cơ chất của P-gp và không bị chuyển hóa. Những thay đổi này có thể không ảnh hưởng đến mức độ an toàn của bilastin và ketoconazol hoặc erythromycin. Các thuốc khác cũng là hoặc chất ức chế P-gp, như cyclosporin, cũng có thể có khả năng làm tăng nồng độ của bilastin trong huyết tương.\nmax\nTương tác với diltiazem: Sử dụng đồng thời bilastin 20 mg và diltiazem 60 mg làm tăng nồng độ C\nTương tác với rượu: Trạng thái tâm thần vận động sau khi uống đồng thời rượu và 20 mg bilastin tương tự như quan sát sau khi uống rượu và giả dược.\nTương tác với lorazepam: Uống đồng thời bilastin 20 mg và lorazepam 3 mg trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của lorazepam.\nDân số nhi\nmax\nNghiên cứu tương tác chỉ được thực hiện ở người lớn. Vì không có kinh nghiệm lâm sàng nào về sự tương tác của bilastin với các sản phẩm thuốc, thực phẩm hoặc nước ép trái cây khác ở trẻ em, nên kết quả thu được trong các nghiên cứu tương tác người lớn nên được xem xét khi kê đơn thuốc cho trẻ em. Không có dữ liệu lâm sàng ở trẻ em để cho biết liệu thay đổi AUC hoặc C",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}