{
    "describe": "Thương hiệu:\nTraphaco\nViên nén Loratadin 10mg Traphaco giảm viêm mũi dị ứng, viêm kết mạc, ngứa và mày đay (1 vỉ x 10 viên)\n1.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-18488-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLoratadine\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nNghẹt mũi\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Loratadin 10mg\nđược sản xuất bởi Công ty cổ phần Traphaco, có thành phần chính là loratadin. Thuốc Loratadin được chỉ định trong điều trị viêm mũi dị ứng bao gồm hắt hơi, sổ mũi, chảy nước mũi, ngứa mũi, viêm kết mạc dị ứng, ngứa và chảy nước mắt do dị ứng, ngứa, mày đay và các bệnh về da do dị ứng khác.\nThuốc Loratadin được bào chế dưới dạng viên nén. Hộp 1 vỉ x 10 viên.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Viên nén Loratadin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoratadine\n10mg",
    "usage": "Công dụng của Viên nén Loratadin 10mg\nChỉ định\nThuốc Loratadin 10mg được chỉ định dùng trong các trường hợp sau:\nViêm mũi dị ứng\nbao gồm: Hắt hơi, sổ mũi, chảy nước mũi, ngứa mũi.\nViêm kết mạc dị ứng, ngứa và chảy nước mắt do dị ứng.\nNgứa, mày đay và các bệnh về da do dị ứng khác.\nDược lực học\nLoratadin là thuốc kháng histamin 3 vòng có tác dụng kéo dài đối kháng chọn lọc trên thụ thể H1 ngoại biên và không có tác dụng làm dịu trên thần kinh trung ương. Loratadin thuộc nhóm thuốc đối kháng thụ thể H1 thế hệ thứ hai (không an thần).\nhistamin\nLoratadin có tác dụng làm nhẹ bớt triệu chứng của viêm mũi và viêm kết mạc dị ứng do giải phóng\nLoratadin không phân bố vào não khi dùng với liều thông thường, do đó không có tác dụng an thần, không gây buồn ngủ.\nLoratadin dùng ngày một lần, tác dụng nhanh, đặc biệt không có tác dụng an thần rất thích hợp để điều trị viêm mũi dị ứng hoặc mày đay dị ứng.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nén Loratadin 10mg\nCách dùng\nThuốc Loratadin 10mg được dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên\nDùng 1 viên, 1 lần/ngày.\nTrẻ em 2 - 12 tuổi\nTrọng lượng cơ thể > 30 kg: Dùng 1 viên, 1 lần/ngày.\nAn toàn và hiệu quả khi dùng loratadin cho trẻ em dưới 2 tuổi chưa được xác định.\nNgười bị suy gan hoặc suy thận nặng (độ thanh thải creatinin < 30 ml/phút )\nDùng liều 1/2 viên/lần/ngày hoặc 2 ngày uống 1 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhịp tim nhanh\nnhức đầu\nỞ người lớn, khi uống quá liều viên nén Loratadin (40 - 180 mg), có những biểu hiện: Buồn ngủ,\nĐiều trị quá liều Loratadin thường là điều trị triệu chứng và hỗ trợ, bắt đầu ngay và duy trì chừng nào còn cần thiết. Trường hợp quá liều loratadin cấp, gây nôn bằng siro Ipeca để tháo sạch dạ dày ngay. Dùng than hoạt sau khi gây nôn có thể giúp ngăn ngừa hấp thu loratadin. Nếu gây nôn không kết quả hoặc chống chỉ định (ví dụ người bệnh bị ngất, co giật, hoặc thiếu phản xạ nôn), có thể tiến hành rửa dạ dày với dung dịch natri clorid 0,9% và đặt ống nội khí quản để phòng ngừa hít phải dịch dạ dày.\nLoratadin không bị loại bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Loratadin 10mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Loratadin 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi sử dụng với liều 10 mg/ngày không thấy xuất hiện những tác dụng không mong muốn.\nKhi sử dụng Loratadin với liều cao (40 - 80 mg/ngày), những tác dụng phụ sau đây có thể xảy ra:\nThường gặp (ADR > 1/100):\nĐau đầu, khô miệng.\nÍt gặp ( 1/1000):\nChóng mặt, viêm kết mạc, khô mũi và hắt hơi.\nHiếm gặp (ADR < 1/1000):\nTrầm cảm, tim đập nhanh, loạn nhịp nhanh trên thất, đánh trống ngực, buồn nôn, chức năng gan bất bình thường, ngoài ra có thể bị nổi mề đay, choáng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Loratadin 10mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Loratadin 10mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng với bệnh nhân suy gan.\nKhi dùng Loratadin, có nguy cơ khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng.\nvệ sinh răng miệng sạch sẽ\nDo đó, cần phải\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ về sử dụng Loratadin trong thai kỳ. Do đó chỉ dùng Loratadin trong thai kỳ khi cần thiết, với liều thấp và trong thời gian ngắn.\nThời kỳ cho con bú\nLoratadin và chất chuyển hóa bài tiết qua sữa mẹ nên ngưng cho con bú hoặc phải ngưng thuốc trong thời gian cho con bú. Nếu cần sử dụng Loratadin ở người cho con bú, chỉ dùng với liều thấp và trong thời gian ngắn.\nTương tác thuốc\nCimetidin, ketoconazol, erythromycin làm tăng nồng độ Loratadin trong huyết tương (cimetidin làm tăng 60%, ketoconazol làm tăng gấp 3 lần). Việc tăng nồng độ Loratadin trong huyết tương do những phối hợp thuốc trên đây không có biểu hiện về mặt lâm sàng và không ảnh hưởng tới tính an toàn của Loratadin.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30℃, tránh ánh sáng."
}