{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Lorastad D 5mg Stella giảm viêm mũi dị ứng, mày đay (3 vỉ x 10 viên)\n1.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-23353-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDesloratadine\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLorastad D của Công ty TNHH LD Stellapharm, là thuốc điều trị các triệu chứng viêm mũi dị ứng và mày đay.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên nén Lorastad D 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Viên nén Lorastad D 5mg\nChỉ định\nThuốc Lorastad D điều trị làm giảm triệu chứng của:\nviêm mũi dị ứng\nChứng\nmày đay\nChứng nổi\nDược lực học\nDesloratadine là chất kháng histamin tác dụng kéo dài, không an thần, có hoạt tính đối kháng chọn lọc thụ thể H1 ngoại biên. Sau khi dùng liều uống, desloratadine ngăn chặn thụ thể histamin H1 ngoại biên một cách chọn lọc vì desloratadine không thấm vào hệ thần kinh trung ương.\nTác dụng chống dị ứng của desloratadine bao gồm khả năng ngăn chặn sự phóng thích của cytokin gây viêm như IL-4, IL-6, IL-8, và IL-13 trong tế bào mast hoặc bạch cầu ưa kiềm trong cơ thể người, đồng thời ngăn chặn sự gắn kết phân tử P-selectin lên tế bào nội mô.\nDược động học\nHấp thu:\nSau khi dùng liều uống desloratadine 5 mg x 1 lần/ngày trong 10 ngày trên những người tình nguyện khỏe mạnh cho thấy thời gian trung bình để đạt nồng độ tối đa trong huyết tương (Tmax) khoảng 3 giờ.\nNồng độ đỉnh trong huyết tương ở trạng thái ổn định (Cmax) và diện tích dưới đường cong nồng độ - thời gian (AUC) lần lượt là 4 ng/ml và 56,9 ng.giờ/ml. Thức ăn hoặc nước ép bưởi đều không ảnh hưởng lên sinh khả dụng (Cmax và AUC) của desloratadine.\nPhân bố:\nDesloratadine và 3-hydroxydesloratadine gắn kết với protein huyết tương lần lượt khoảng 82 - 87% và 85 - 89%. Khả năng gắn kết với protein huyết tương của desloratadine và 3-hydroxydesloratadine không thay đổi ở người bị suy chức năng thận.\nChuyển hóa\n:\nDesloratadine (một chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, một chất chuyển hóa có hoạt tính, chất này sau đó được glucuronic hóa. Chưa xác định được enzym đảm nhiệm việc hình thành 3-hydroxydesloratadine.\nThông tin từ các thử nghiệm lâm sàng cho thấy một bộ phận nhỏ dân số có khả năng hạn chế trong việc tạo thành 3- hydroxydesloratadine và sự chuyển hóa desloratadine ở những người này thấp.\nThải trừ\n:\nThời gian bán thải trung bình của desloratadine là khoảng 27 giờ. Giá trị Cmax và AUC tăng theo tỉ lệ liều uống duy nhất trong khoảng 5 - 20 mg. Mức độ tích lũy sau 14 ngày dùng thuốc vẫn giữ ổn định về thời gian bán thải và tần suất liều dùng.\nmax\nMột nghiên cứu về độ cân bằng khối lượng ở người cho thấy khả năng phục hồi của liều",
    "dosage": "Cách dùng Viên nén Lorastad D 5mg\nCách dùng\nLorastad D được chỉ định dùng đường uống. Thuốc có thể được uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ từ 12 tuổi trở lên: Liều dùng khuyến cáo của Lorastad D là 1 viên x 1 lần/ngày.\nViêm mũi dị ứng không liên tục (triệu chứng xuất hiện 4 ngày/tuần và kéo dài > 4 tuần), việc điều trị có thể tiếp tục đối với những bệnh nhân trong giai đoạn tiếp xúc với dị ứng nguyên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, xem xét việc sử dụng các biện pháp chuẩn để loại bỏ lượng hoạt chất không được hấp thu. Khuyến cáo sử dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ. Trong một thử nghiệm lâm sàng liều cao, sử dụng liều uống 45 mg desloratadine (gấp 9 lần liều khuyến cáo), không nhận thấy phản ứng quá liều nào.\nDesloratadine không được loại trừ bởi thẩm tách máu, chưa được biết thuốc có được loại trừ bởi thấm tách màng bụng hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nRối loạn chung: Mệt mỏi.\nKhô miệng\n.\nHệ tiêu hóa:\nĐau đầu\n.\nHệ thần kinh:\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nTâm thần: Bệnh ảo giác.\nChóng mặt\nHệ thần kinh:\nHệ tim mạch: Tim đập nhanh, đánh trống ngực.\ntiêu chảy\nHệ tiêu hóa: Đau bụng, buồn nôn, nôn mửa, khó tiêu,\nHệ gan mật: Tăng enzym gan, tăng sắc tố mật, viêm gan.\nHệ cơ xương và mô liên kết: Đau cơ.\nRối loạn chung: Các phản ứng nhạy cảm (như chứng quá mẫn, phù mạch, khó thở, ngứa, phát ban và nổi mày đay).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Lorastad D chống chỉ định trong trường hợp sau:\nQuá mẫn với desloratadine, loratadine hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTính an toàn và hiệu quả của desloratadine ở trẻ em dưới 12 tuổi chưa được thiết lập.\nTrong trường hợp suy thận nặng, nên thận trọng khi dùng desloratadine.\nKhả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng đánh giá khả năng lái xe ở những bệnh nhân dùng desloratadine, khả năng này không bị suy giảm. Tuy nhiên, người bệnh cần lưu ý có những trường hợp rất hiếm gặp người dùng thuốc có cảm giác buôn ngủ, có thể ảnh hưởng đến khả năng lái xe hay sử dụng máy móc.\nThời kỳ mang thai\nDesloratadine được nghiên cứu không gây quái thai trên động vật. Tính an toàn khi sử dụng thuốc trong thời kỳ mang thai chưa được báo cáo. Do đó, không khuyến cáo sử dụng desloratadine trong thời kỳ mang thai.\nThời kỳ cho con bú\nDesloratadine vào được sữa mẹ, do đó không khuyến cáo sử dụng desloratadine ở phụ nữ đang cho con bú.\nTương tác thuốc\nKhông có báo cáo lâm sàng nào liên quan đến tương tác thuốc trong các thử nghiệm lâm sàng của desloratadine khi dùng đồng thời với erythromycin hoặc ketoconazol.\nTrong một thử nghiệm lâm sàng về dược lý, khi dùng đồng thời desloratadine với rượu, không có khả năng làm suy yếu ảnh hưởng của rượu.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}