{
    "describe": "Thương hiệu:\nMEGA We care\nViên nang mềm Loreze 10mg MEGA We care điều trị viêm mũi dị ứng, mày đay (5 vỉ x 10 viên)\n4.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-20565-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nLoratadine\nNhà sản xuất\nMEGA LIFESCIENCES PUBLIC COMPANY\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Loreze được sản xuất bởi Công ty Mega Lifesciences Public Company Limited - Thái Lan, có thành phần chính là Loratadin. Thuốc Loreze được chỉ định trong điều trị triệu chứng viêm mũi dị ứng; Điều trị triệu chứng mề đay mạn tính tự phát.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm Loreze 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoratadine\n10mg",
    "usage": "Công dụng của Viên nang mềm Loreze 10mg\nChỉ định\nLoreze\nThuốc\nviêm mũi dị ứng\nĐiều trị triệu chứng\nmề đay\nĐiều trị triệu chứng\nDược lực học\nLoratadin là một kháng histamin có tác động kéo dài. Thuốc có hoạt tính đối kháng chọn lọc trên thụ thể H1 ở ngoại biên và được xem là thuốc kháng histamin thế hệ thứ hai.\nDược động học\nLoratadin hấp thu nhanh sau khi uống. Nồng độ đỉnh trong huyết tương trung bình của loratadin và chất chuyển hóa có hoạt tính (desloratadin) đạt được lần lượt là 1,5 và 3,7 giờ.\nSau khi uống loratadin, tác dụng kháng histamin của thuốc xuất hiện trong vòng 1- 4 giờ, khởi đầu tác động kháng histamin xuất hiện khi đạt sự tương quan giữa nồng độ hấp thu của loratadin và sự hình thành desloratadin.\n97% loratadin liên kết với protein huyết tương. Thời gian bán thải của loratadin là 17 giờ và của desloratadin là 19 giờ. Nửa đời của thuốc biến đổi nhiều giữa các cá thể, không bị ảnh hưởng bởi urê máu, tăng lên ở người cao tuổi và người xơ gan.\nĐộ thanh thải của thuốc là 57- 142 ml/phút/kg và không bị ảnh hưởng bởi urê máu nhưng giảm ờ người bệnh xơ gan. Thể tích phân bố của thuốc là 80 - 120 lít/kg.\nLoratadin chuyển hóa nhiều khi qua gan lần đầu bởi hệ enzym microsom cytochrom P450; loratadin chủ yếu chuyển hóa thành descarboethoxyloratadin, là chất chuyển hóa có tác dụng dược lý.\nKhoảng 80% tổng liều của loratadin bài tiết ra nước tiểu và phân ngang nhau, dưới dạng chất chuyển hóa, trong vòng 10 ngày.",
    "dosage": "Cách dùng Viên nang mềm Loreze 10mg\nCách dùng\nLoreze dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 viên uống một lần/ngày hoặc theo sự hướng dẫn của bác sĩ.\nTrẻ em 2 - 12 tuổi: Liều được tính theo thể trọng.\nCân nặng > 30 kg: 1 viên (10 mg) uống một lần/ngày.\nCân nặng ≤ 30 kg: Loreze Clearcap không thích hợp cho trẻ có cân nặng ≤ 30 kg.\nĐối với bệnh nhân suy gan, độ thanh thải loratadin giảm, do đó dùng liều 1 viên (10 mg) mỗi hai ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều loratadin được báo cáo. Ở người lớn, tình trạng quá liều (ví dụ: 40-180 mg) có thề bị buồn ngủ, nhịp tim nhanh, và nhức đầu.\nTrong trường hợp quá liều, nên lập tức điều trị triệu chứng và điều trị nâng đỡ. Có thể kích thích gây nôn (ví dụ bằng siro ipeca) nếu bệnh nhân còn tỉnh táo. Dùng than hoạt sau khi gây nôn có thể giúp ích để ngăn ngừa hấp thu loratadin. Nếu gây nôn không kết quả hoặc có chống chỉ định, có thể tiến hành súc rửa dạ dày với dung dịch natri clorid 0,9% hoặc với nước.\nTheo dõi bệnh nhân chặt chẽ sau cấp cứu phòng ngừa hít phải dịch dạ dày, nhất là đối với trẻ em.\nLoratadin không bị loại bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Loreze, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thông thường bao gồm mệt mỏi, nhức đầu, buồn ngủ, khô miệng, rối loạn tiêu hóa như buồn nôn, viêm dạ dày, và các triệu chứng dị ứng như phát ban.\nHiếm thấy trường hợp rụng tóc, sốc phản vệ, chức năng gan bất thường, nhịp tim nhanh, đánh trống ngực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Loreze chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhững bệnh nhân suy gan hoặc suy thận (độ thanh thải < 30 ml/phút), bao gồm những bệnh lớn tuổi nên dùng liều ban đầu thấp hơn do giảm thanh thải loratadin.\nChưa khẳng định được tính an toàn và hiệu lực cùa loratadin khi dùng cho trẻ dưới 02 tuổi.\nNgừng dùng thuốc hoặc thông báo với bác sĩ khi xuất hiện phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nLoratadin không hoặc không ảnh hưởng đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cần thông báo cho bệnh nhân về tình trạng ngủ lơ mơ xảy ra trên số ít bệnh nhân.\nThời kỳ mang thai\nChưa khẳng định được tính an toàn khi sử dụng thuốc trong thời gian mang thai; do đó, chỉ dùng khi nào lợi ích của thuốc được thấy có lợi hơn những nguy cơ có thể xảy ra cho bào thai.\nThời kỳ cho con bú\nDo loratadin được bài tiết qua sữa mẹ và tăng nguy cơ của thuốc kháng histamin trên trẻ sơ sinh và sinh non, nên hoặc phải ngưng cho con bú hoặc phải ngưng thuốc trong thời gian cho con bú.\nTương tác thuốc\nCác thử nghiệm lâm sàng được kiểm soát cho thấy có sự gia tăng nồng độ loratadin trong huyết tương sau khi dùng đồng thời với ketoconazol, erythromycin, clarithromycin hoặc cimetidin, nhưng không có sự thay đổi đáng kể (kể cả thay đổi trên điện tâm đồ).\nẢnh hưởng của thuốc đến các kết quả xét nghiệm:\nNên ngưng sử dụng loratadin khoảng 48 giờ trước khi tiến hành các tiến trình thử nghiệm trên da vì các thuốc kháng histamin có thể làm mất hoặc giảm những dấu hiệu của các phản ứng dương tính ngoài da.\nCó thể xảy ra tương tác giữa loratadin và các thuốc ức chế CYP3A4 và CYP2D6 dẫn đến tăng nồng độ loratadin, do đó có thể tăng tác dụng không mong muốn.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}