{
    "describe": "Thương hiệu:\nMerap\nThuốc Menida 20mg Merap điều trị viêm mũi dị ứng (2 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD3-203-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nBilastine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAO KIM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc chống dị ứng Menida là viên nén chứa Bilastine dùng điều trị triệu chứng trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay được chỉ định cho người lớn và trẻ em ≥ 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Menida 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBilastine\n20mg",
    "usage": "Công dụng của Thuốc Menida 20mg\nChỉ định\nMenida\nviêm mũi dị ứng\nThuốc chống dị ứng\nDược lực học\nNhóm dược lý trị liệu:\nThuốc kháng histamin\nsử dụng đường toàn thân, các thuốc kháng histamin khác sử dụng đường toàn thân\nMã ATC: R06AX29\nCơ chế tác dụng\nBilastine là một chất đối kháng histamin không gây buồn ngủ, có tác dụng kéo dài, đối kháng chọn lọc trên thụ thể H1 ngoại vi và không có ái lực với thụ thể muscarinic. Bilastine ức chế các phản ứng mẫn ngứa, ban đỏ trên da do histamin trong vòng 24 giờ sau khi sử dụng một liều đơn.\nHiệu quả lâm sàng và tính an toàn\nhắt hơi\nTrong các thử nghiệm lâm sàng được thực hiện trên người lớn và trẻ vị thành niên bị viêm mũi dị ứng (theo mùa hoặc quanh năm), sử dụng bilastine 20 mg, 1 lần/ngày trong vòng 14 - 28 ngày, đem lại hiệu quả trong việc làm giảm các triệu chứng như\nmày đay\nTrong hai thử nghiệm lâm sàng được thực hiện trên bệnh nhân\nKhông có trường hợp nào kéo dài khoảng QT hiệu chỉnh hay bất kỳ tác dụng không mong muốn trên tim mạch nào được ghi nhận trong các thử nghiệm lâm sàng của bilastine, ngay cả với liều 200 mg mỗi ngày (gấp 10 lần liều điều trị) trong vòng 7 ngày ở 9 bệnh nhân, hoặc thậm chí ngay cả khi cùng phối hợp với các thuốc ức chế P-gp, như ketoconazole (24 bệnh nhân) và erythromycin (24 bệnh nhân). Thêm vào đó, một nghiên cứu theo dõi cẩn thận khoảng QT cũng đã được thực hiện trên 30 người tình nguyện.\nTrong các thử nghiệm lâm sàng có kiểm soát, khi sử dụng liều khuyến cáo là 20 mg một lần/ngày, dữ liệu về tính an toàn trên hệ thần kinh trung ương của bilastine tương đương với giả dược và tỉ lệ ghi nhận tình trạng buồn ngủ không khác biệt có ý nghĩa thống kê so với giả được. Các thử nghiệm lâm sàng cho thấy bilastine với liều 40 mg một lần/ngày không ảnh hưởng đến hoạt động tâm thần vận động cũng như khả năng lái xe được đánh giá thông qua một bài kiểm tra lái xe quy chuẩn.\nKết quả thu được ở người cao tuổi (≥ 65 tuổi) được lựa chọn trong nghiên cứu pha II và pha III cho thấy không có sự khác biệt trong hiệu quả cũng như độ an toàn khi so sánh với nhóm bệnh nhân trẻ tuổi hơn. Một nghiên cứu sau khi lưu hành ở 146 bệnh nhân cao tuổi cho thấy không có sự khác biệt trong hồ sơ an toàn đối với người lớn trưởng thành.\nTrẻ em\n128 trẻ vị thành niên (12 – 17 tuổi) được sử dụng bilastine trong nghiên cứu lâm sàng cho thấy không thấy có sự khác biệt về hiệu quả và an toàn giữa người lớn và trẻ vị thành niên.\nDược động học\nHấp thu\nBilastine được hấp thu nhanh sau khi uống và đạt nồng độ tối đa trong huyết tương sau khoảng 1,3 giờ. Thuốc không bị tích lũy. Giá trị trung bình sinh khả dụng đường uống của bilastine là 61%.\nPhân bố\nNghiên cứu in vitro và in vivo cho thấy bilastine là một cơ chất của P-gp và cơ chất của OATP. Bilastine không phải là cơ chất của các chất vận chuyển BCRP hoặc chất vận chuyển tại thận OCT2, OAT1 và OAT3. Theo các nghiên cứu in vitro, bilastine dự kiến không ức chế các chất vận chuyển trong toàn hệ thống, bao gồm: P-gp, MRP2, BCRP, BSEP, OATP1B1, OATP1B3, OATP2B1, OAT1, OAT3, OCT1, OCT2, và NTCP, do chỉ có mức độ ức chế thấp được ghi nhận với P-gp, OATP2B1 và OCT1, với giá trị IC50 ước tính > 300 µM, cao hơn rất nhiều so với nồng độ tối đa ước tính trong huyết tương Cmax. Vì thế, các tương tác này không có nhiều ảnh hưởng trên lâm sàng. Tuy nhiên, cũng theo các nghiên cứu này, không thể loại trừ tác dụng ức chế của bilastine lên các chất vận chuyển trên niêm mạc ruột.\nỞ liều điều trị, tỉ lệ gắn với protein huyết tương của thuốc là 84 - 90%.\nChuyển hóa\nKết quả các nghiên cứu in vitro cho thấy bilastine không cảm ứng hoặc ức chế hoạt tính của CYP450.\nThải trừ\nTrong một nghiên cứu cân bằng khối được thực hiện trên người tình nguyện khỏe mạnh, sau khi uống một liều đơn 20 mg\nMức độ tuyến tính\nBilastine biểu hiện mô hình dược động học tuyến tính trong khoảng liều nghiên cứu (5 đến 220 mg), với mức độ dao động nhỏ giữa các cá thể.\nCác đối tượng đặc biệt\nBệnh nhân suy thận:\n0-∞\nsuy thận\nTrong một nghiên cứu trên các bệnh nhân suy thận, giá trị trung bình (± SD) của AUC\nQuá trình bài xuất qua nước tiểu gần như được hoàn tất sau 48 – 72 giờ trên tất cả các đối tượng. Những thay đổi về dược động học này không cho thấy ảnh hưởng rõ rệt trên lâm sàng đến độ an toàn của bilastine, do nồng độ thuốc trong huyết tương trong trường hợp bệnh nhân suy thận vẫn nằm trong khoảng điều trị.\nBệnh nhân suy gan:\nKhông có dữ liệu về dược động học trên bệnh nhân suy gan. Ở người, bilastine không bị chuyển hóa. Do kết quả trong những nghiên cứu trên bệnh nhân suy thận cho thấy thải trừ qua thận là đường thải trừ chính, quá trình bài xuất qua mật chỉ đóng góp một phần rất nhỏ vào sự thải trừ của bilastine. Sự thay đổi chức năng gan dự kiến không làm thay đổi đáng kể dược động học của bilastine trên lâm sàng.\nNgười cao tuổi:\nCó rất ít dữ liệu về việc sử dụng thuốc cho người trên 65 tuổi. Không có sự khác biệt có ý nghĩa thống kê nào được ghi nhận giữa đặc tính dược động học của bilastine trên người cao tuổi so với người trưởng thành trong độ tuổi 18 – 35 tuổi.\nTrẻ em:\nKhông có dữ liệu dược động học ở trẻ vị thành niên (12 - 17 tuổi) vì ngoại suy số liệu từ dữ liệu người lớn được xem là phù hợp đối với sản phẩm bilastine 20 mg.",
    "dosage": "Cách dùng Thuốc Menida 20mg\nCách dùng\nThuốc chống dị ứng Menida được dùng đường uống. Uống thuốc vào lúc đói, thời điểm 1 giờ trước hoặc 2 giờ sau khi ăn thực phẩm hay uống nước trái cây.\nThuốc được uống cùng với nước, nên uống toàn bộ liều 1 lần duy nhất trong ngày.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi:\nLiều dùng 20 mg (1 viên) một lần/ngày để điều trị triệu chứng viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.\nThời gian điều trị:\nviêm mũi\nTrong điều trị viêm mũi dị ứng, việc điều trị nên được giới hạn trong khoảng thời gian có tiếp xúc với yếu tố dị nguyên. Đối với viêm mũi dị ứng theo mùa, có thể ngừng thuốc khi hết triệu chứng và sử dụng tiếp khi triệu chứng xuất hiện trở lại. Đối với\nTrong điều trị mày đay, thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.\nĐối tượng đặc biệt:\nNgười cao tuổi:\nKhông cần điều chỉnh liều ở người cao tuổi.\nBệnh nhân suy thận:\nCác nghiên cứu được thực hiện ở nhóm người trưởng thành có nguy cơ đặc biệt (bệnh nhân suy giảm chức năng) cho thấy không cần thiết phải điều chỉnh liều trên bệnh nhân suy thận.\nBệnh nhân suy gan:\nsuy gan\nChưa có dữ liệu lâm sàng về việc dùng thuốc trên bệnh nhân suy gan. Tuy nhiên, do bilastine không được chuyển hóa và được thải trừ dưới dạng không đổi trong nước tiểu và phân, tình trạng suy gan dự kiến không làm tăng nồng độ thuốc trong máu vượt qua giới hạn an toàn ở bệnh nhân trưởng thành. Do đó, không cần điều chỉnh liều ở bệnh nhân trưởng thành bị\nTrẻ em dưới 12 tuổi:\nThông tin về độ an toàn và hiệu quả của bilastine trên trẻ em dưới 12 tuổi chưa được nghiên cứu đầy đủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến các trường hợp quá liều cấp tính của bilastine 20 mg được lấy từ kết quả thử nghiệm lâm sàng trong giai đoạn phát triển thuốc và giám sát sau khi lưu hành. Trong các thử nghiệm lâm sàng, sau khi dùng bilastine với liều cao gấp 10 đến 11 lần liều điều trị (220 mg liều đơn hoặc 200 mg/ngày trong 7 ngày) trên 26 người tình nguyện khỏe mạnh, tần suất xuất hiện tác dụng không mong muốn cao gấp 2 lần so với giả dược.\nchóng mặt\nTác dụng không mong muốn được ghi nhận nhiều nhất là\nMột nghiên cứu chéo thông qua thông số QT/QT hiệu chỉnh đã được tiến hành trên 30 người tình nguyện khỏe mạnh nhằm đánh giá tác động của bilastine liều lặp lại (100 mg x 4 ngày) lên sự tái phân cực tâm thất. Nghiên cứu đã chỉ ra rằng chế độ dùng nêu trên không làm kéo dài đáng kể giá trị QT hiệu chỉnh.\nKhông có dữ liệu quá liều ở trẻ em. Trong trường hợp quá liều, cần áp dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nChưa có thuốc đối kháng đặc hiệu cho bilastine.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc chống dị ứng Menida thường gặp các tác dụng không mong muốn (ADR) như:\nTóm tắt hồ sơ dữ liệu an toàn ở người lớn và trẻ vị thành niên (12 - 17 tuổi)\nTrong các thử nghiệm lâm sàng ở người lớn và trẻ vị thành niên, số lượng tác dụng không mong muốn gặp phải ở bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mạn tính được điều trị bằng bilastine 20 mg tương tự với số lượng ghi nhận trên bệnh nhân sử dụng giả dược (12,7% so với 12,8%).\nCác tác dụng không mong muốn của thuốc (ADRs) thường ghi nhận được trên bệnh nhân viêm mũi dị ứng hoặc mày đay nguyên phát mạn tính sử dụng bilastine 20 mg trong thử nghiệm lâm sàng pha II và pha III là đau đầu, buồn ngủ, chóng mặt và mệt mỏi. Các phản ứng này xuất hiện với tần suất tương tự tần suất ghi nhận được trên bệnh nhân sử dụng giả dược.\nTóm tắt tổng hợp các tác dụng không mong muốn ở người lớn và trẻ vị thành niên\nCác tác dụng không mong muốn ít nhất có thể liên quan đến bilastine và được báo cáo trên hơn 0,1% bệnh nhân dùng bilastine 20 mg trong giai đoạn phát triển lâm sàng của thuốc (1697 bệnh nhân) được phân loại dưới đây:\nRất thường gặp (≥1/10); Thường gặp (≥1/100 và <1/10); Ít gặp (≥1/1.000 và <1/100); Hiếm gặp (≥1/10.000 và <1/1.000); Rất hiếm gặp (<1/10.000); Không rõ (không thể ước tính được từ các dữ liệu hiện có).\nTần suất ghi nhận như sau:\nCác phản ứng hiếm gặp, rất hiếm gặp và không rõ không được ghi vào bảng.\nNhiễm khuẩn và nhiễm kí sinh trùng:\nHerpes miệng\nÍt gặp:\nRối loạn chuyển hóa và dinh dưỡng:\nÍt gặp: Tăng cảm giác thèm ăn.\nRối loạn tâm thần:\nmất ngủ\nÍt gặp: Lo lắng,\nRối loạn hệ thần kinh:\nThường gặp: Buồn ngủ, đau đầu.\nÍt gặp: Hoa mắt, chóng mặt.\nRối loạn ốc tai, tiền đình:\nÍt gặp: Ù tai, chóng mặt.\nRối loạn tim:\nBlock nhánh phải\nÍt gặp:\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Khó thở, khó chịu ở mũi, khô mũi.\nRối loạn tiêu hóa:\ntiêu chảy\nÍt gặp: Đau bụng trên, đau bụng, buồn nôn, kích ứng dạ dày,\nRối loạn da và mô mềm:\nÍt gặp: Mẩn ngứa.\nRối loạn chung:\nÍt gặp: Mệt mỏi, khát, tăng tình trạng mệt mỏi sẵn có, sốt, suy nhược.\nCác chỉ số xét nghiệm:\nÍt gặp: Tăng gamma-glutamyltransferase, tăng alanine aminotransferase, tăng aspartate aminotransferase, tăng nồng độ creatin trong máu, tăng nồng độ triglycerid trong máu, tăng cân.\nTần suất không rõ (không thể ước tính được từ các dữ liệu hiện có): Đánh trống ngực, nhịp tim nhanh, phản ứng quá mẫn (như sốc phản vệ, phù mạch, khó thở, phát ban, phù/sưng cục bộ và ban đỏ), nôn mửa đã được ghi nhận trong giai đoạn sau lưu hành bilastine 20 mg.\nChi tiết một số tác dụng không mong muốn được lựa chọn ở bệnh nhân người lớn và trẻ vị thành niên\nBuồn ngủ, đau đầu, chóng mặt và mệt mỏi được ghi nhận ở những bệnh nhân điều trị bằng bilastine 20 mg hoặc bằng giả dược. Tần suất được báo cáo là 3,06% so với 2,86% trường hợp buồn ngủ; 4,01% so với 3,38% trường hợp đau đầu; 0,83% so mới 0,59% trường hợp chóng mặt và 0,83% so với 1,32% trường hợp mệt mỏi.\nThông tin được thu thập trong quá trình lưu hành bilastine đã xác nhận dữ liệu hồ sơ an toàn trong quá trình phát triển lâm sàng bilastine.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống dị ứng Menida chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bilastine hoặc bất cứ thành phần tá dược nào trong chế phẩm.\nThận trọng khi sử dụng\nThông tin về hiệu quả và độ an toàn của bilastine trên trẻ em dưới 12 tuổi vẫn chưa được nghiên cứu đầy đủ.\nTrên bệnh nhân suy thận nặng hoặc trung bình, việc sử dụng đồng thời bilastine với các chất ức chế glycoprotein P như ketoconazole, erythromycin, cyclosporine, ritonavir hoặc diltiazem có thể làm tăng nồng độ bilastine trong huyết tương, do đó làm tăng nguy cơ xảy ra tác dụng không mong muốn của bilastine. Vì vậy, cần tránh sử dụng đồng thời bilastine và các chất ức chế glycoprotein P trên bệnh nhân suy thận nặng hoặc trung bình.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột nghiên cứu được thực hiện ở người lớn để đánh giá tác động của bilastine lên khả năng lái xe đã cho thấy việc sử dụng liều 20 mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, vì phản ứng của từng cá nhân đối với thuốc có thể khác nhau, bệnh nhân cần kiểm tra ảnh hưởng của thuốc lên bản thân trước khi lái xe hoặc sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có hoặc có rất ít dữ liệu về việc sử dụng bilastine trên phụ nữ có thai. Nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp lên khả năng sinh sản, sự phát triển của bào thai và sau sinh. Tuy nhiên, để đảm bảo an toàn, tránh sử dụng bilastine trong giai đoạn mang thai.\nPhụ nữ cho con bú\nThông tin về khả năng bài xuất qua sữa mẹ của bilastine vẫn chưa được biết rõ. Dữ liệu dược động học ở động vật cho thấy có sự bài xuất của bilastine trong sữa mẹ. Trên thực tế, quyết định về việc tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dụng bilastine phải được dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastine.\nTương tác thuốc\nCác nghiên cứu tương tác thuốc chỉ được thực hiện ở người lớn và được tóm tắt dưới đây:\nTương tác với thức ăn:\nThức ăn có thể làm giảm sinh khả dụng đường uống của bilastine khoảng 30%.\nTương tác với nước bưởi chùm:\nUống bilastine 20 mg với nước bưởi chùm làm giảm sinh khả dụng của thuốc 30%. Hiện tượng này có thể xảy ra với các loại nước quả khác. Mức độ giảm sinh khả dụng có thể dao động giữa các chế phẩm và các loại hoa quả khác nhau. Cơ chế của tương tác này là thông qua quá trình ức chế OATP1A2, một chất vận chuyển hấp thu mà bilastine là cơ chất. Các thuốc là cơ chất hoặc chất ức chế OATP1A2 như ritonavir hoặc rifampicin có thể làm giảm nồng độ bilastine trong huyết tương.\nTương tác với ketoconazole hoặc erythromycin:\nUống đồng thời bilastine (20 mg, 1 lần/ngày) với ketoconazole (400 mg, 1 lần/ngày) hoặc erythromycin (500 mg, 3 lần/ngày) có thể làm tăng AUC của bilastine 2 lần và tăng Cmax 2 - 3 lần. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, do bilastine là cơ chất của P-gp và không bị chuyển hóa. Những thay đổi này dường như không ảnh hưởng đến mức độ an toàn của bilastine cũng như ketoconazole hoặc erythromycin. Các thuốc khác là cơ chất hoặc chất ức chế P-gp, ví dụ như cyclosporine, cũng có nguy cơ làm tăng nồng độ huyết tương của bilastine.\nTương tác với diltiazem:\nUống đồng thời bilastine 20 mg và diltiazem 60 mg, 1 lần/ngày, làm tăng nồng độ Cmax của bilastine lên 50%. Điều này có thể giải thích do tương tác với các chất vận chuyển đưa thuốc trở lại lòng ống tiêu hóa, và dường như không ảnh hưởng đến mức độ an toàn của bilastine.\nTương tác với rượu:\nTrạng thái tâm thần vận động sau khi uống đồng thời rượu và 20 mg bilastine, 1 lần/ngày, tương tự như kết quả ghi nhận sau khi uống đồng thời rượu và giả được.\nTương tác với lorazepam:\nUống đồng thời bilastine 20 mg và lorazepam 3 mg, 1 lần/ngày, trong 8 ngày không làm tăng tác dụng trên hệ thần kinh trung ương của lorazepam.\nTrẻ em\nNghiên cứu tương tác chỉ được thực hiện ở người lớn. Vì không có dữ liệu lâm sàng nào ở trẻ em về tương tác của bilastine với các thuốc, thực phẩm hoặc nước ép trái cây, nên các dữ liệu nghiên cứu tương tác ở người lớn được xem xét khi kê đơn thuốc cho trẻ em. Không có dữ liệu lâm sàng ở trẻ em cho biết liệu thay đổi AUC hoặc Cmax do tương tác có ảnh hưởng đến mức độ an toàn của bilastine.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30 độ C."
}