{
    "describe": "Thương hiệu:\nMEYER-BPC\nViên nén Meyerbastin 20 Meyer-BPC điều trị viêm mũi dị ứng, mày đay (10 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEbastine\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeyerbastin 20 được sản xuất bởi Công ty Liên doanh Meyer-BPC, với thành phần chính Ebastine, là thuốc dùng để điều trị viêm mũi dị ứng theo mùa hoặc quanh năm, nổi mày đay vô căn mạn tính.\nViên nén hình tròn, hai mặt trơn, bao phim màu trắng, bên trong màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Meyerbastin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEbastine\n20mg",
    "usage": "Công dụng của Viên nén Meyerbastin 20\nChỉ định\nThuốc Meyerbastin 20\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm mũi dị ứng theo mùa hoặc quanh năm.\nÐiều trị nổi mày đay vô căn mạn tính.\nDược lực học\nEbastine\ncó tác dụng kéo dài và đối kháng chọn lọc trên thụ thể histamine H1. Sau khi dùng lặp lại, ức chế thụ thể ngoại vi duy trì ở mức không đổi.\nDược động học\nHấp thu\nEbastine được hấp thu nhanh chóng sau khi uống. Ebastine được chuyển đổi gần như hoàn toàn thành dạng acid, chất chuyển hóa có hoạt tính là carebastine. Sau khi uống liều duy nhất 10mg, nồng độ đỉnh trong huyết tương của carebastine đạt được khoảng 80 –100mg/ml từ 2,6 đến 4 giờ.\nThải trừ\nThời gian bán huỷ của carebastine là 15 – 19 giờ, với 66% lượng thuốc được bài tiết qua nước tiểu, chủ yếu là các chất chuyển hoá liên hợp.",
    "dosage": "Cách dùng Viên nén Meyerbastin 20\nCách dùng\nThuốc dùng đường uống. Có thể uống ebastine trong hoặc ngoài bữa ăn.\nLiều dùng\nViêm mũi dị ứng\nLiều 10 – 20mg/ngày.\nMày đay vô căn mạn tính\nLiều 10mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thuốc giải độc cho ebastine.\nTrường hợp dùng quá liều, cần tiến hành rửa dạ dày, giám sát các chức năng quan trọng bao gồm cả điện tâm đồ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerbastin 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu, khô miệng, buồn ngủ.\nHiếm gặp, 1/10000 < ADR < 1/1000\nĐau bụng\nviêm xoang\n, chậm tiêu hoá, mệt mỏi, viêm họng, chảy máu cam, viêm mũi,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerbastin 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nThận trọng khi sử dụng\nSử dụng thận trọng ở các bệnh nhân sau:\nhạ kali máu\nHội chứng QT kéo dài,\nBệnh nhân suy gan nhẹ tới trung bình.\nsuy thận\nBệnh nhân\nTrẻ em dưới 12 tuổi.\nThành phần tá dược của thuốc có chứa lactose, do đó không nên sử dụng cho bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase, rối loạn hấp thu glucose–galactose.\nKhả năng lái xe và vận hành máy móc\nEbastine không có tác dụng an thần. Tuy nhiên, nên cảnh báo cho bệnh nhân biết thuốc có thể có tác dụng an thần trên một số ít bệnh nhân. Vì thế nên xem xét cho từng bệnh nhân cụ thể trước khi quyết định cho họ lái xe hay vận hành máy móc. Tác dụng này có thể nặng hơn khi bệnh nhân uống rượu hoặc dùng các thuốc an thần khác.\nThời kỳ mang thai\nDo chưa có những nghiên cứu đầy đủ và có tính kiểm soát, nên không sử dụng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu về thải trừ ebastine qua đường sữa mẹ, nên không sử dụng thuốc cho người đang cho con bú.\nTương tác thuốc\nketoconazole\nDùng đồng thời ebastine với\nTác dụng an thần của rượu và diazepam tăng lên khi dùng đồng thời với ebastine.\nNồng độ trong huyết tương và diện tích dưới đường cong AUC của chất chuyển hóa acid có hoạt tính chính của ebastine tăng lên 1,5–2 lần khi uống ebastine trong bữa ăn. Việc gia tăng này không làm thay đổi thời gian để thuốc đạt nồng độ tối đa trong máu. Uống ebastine trong bữa ăn không thay đổi hiệu quả lâm sàng của ebastine.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}