{
    "describe": "Thương hiệu:\nMEYER-BPC\nSiro uống Meyerzem SR 5ml Meyer-BPC điều trị viêm mũi dị ứng, viêm phế quản (20 ống)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nBetamethasone\nDexclorpheniramin\n,\nNhà sản xuất\nMEYER - BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meyerzem SR là sản phẩm của MEYER - BPC, có thành phần chính là Betamethasone, Dexclorpheniramin. Đây là thuốc được sử dụng để điều trị viêm mũi dị ứng, viêm phế quản dị ứng, hen phế quản có liên quan đến yếu tố thời tiết hay có tiếp xúc với các dị nguyên gây nên bệnh tái phát nhiều lần. Dùng cho các trường hợp viêm đường hô hấp trên, viêm đường hô hấp dưới, viêm da dị ứng do tiếp xúc với các hoá chất độc hại, các dị nguyên, viêm da tiếp xúc có các triệu chứng nổi mề đay, mẩn người...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro uống Meyerzem SR\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexclorpheniramin\n2mg",
    "usage": "Công dụng của Siro uống Meyerzem SR\nChỉ định\nThuốc Meyerzem SR được chỉ định dùng trong các trường hợp sau:\nBệnh nhân bị viêm mũi dị ứng viêm phế quản dị ứng hen phế quản có liên quan đến yếu tố thời tiết hay có tiếp xúc với các dị nguyên như bụi nhà phần hoa... gây nên bệnh tái phát nhiều lần. Dùng cho các trường hợp viêm đường hô hấp trên, viêm đường hô hấp dưới.\nViêm da dị ứng do tiếp xúc với các hoá chất độc hại, các dị nguyên.\nViêm da tiếp xúc có các triệu chứng nổi mề đay, mẩn người...\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Siro uống Meyerzem SR\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc cùng thức ăn hoặc sữa để làm giảm tác dụng không mong muốn trên đường tiêu hóa.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 5 ml mỗi 4 - 6 giờ, không quá 30 ml/ngày.\nTrẻ em 6 - 12 tuổi: Uống 2,5 ml mỗi 4 - 6 giờ, không quá 15 ml/ngày.\nTrẻ em 2 - 6 tuổi: Uống 2,5 ml mỗi 4-6 giờ, không quá 7,5 ml/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerzem SR, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nDo Betamethason:\nCác tác dụng không mong muốn của betamethason liên quan cả đến liều và thời gian điều trị.\nGiống như với các corticosteroid khác, các tác dụng không mong muốn bao gồm: Các rối loạn về nước và điện giải, cơ xương, tiêu hóa, da, thần kinh, nội tiết, mắt, chuyển hóa và tâm thần.\nThường gặp, 1/100 ≤ ADR < 1/10:\nChuyển hóa: Mốt kali, giữ natri, giữ nước.\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng Cushing ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp, glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nCơ xương: Yêu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp, 1/1.000 ≤ ADR <1/100:\nTâm thần: Sảng khoái, thay đổi tâm trạng trầm cảm nặng mất ngủ.\nMắt: Glôcôm, đục thủy tinh thể.\nTiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, trướng bụng, viêm loét thực quản.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000:\nDa: Viêm da dị ứng mày đay, phù mạch.\nThần kinh: Tăng áp lực nội sọ lành tính.\nKhác: Các phản ứng dạng phản vệ hoặc quá mẫn cảm và giảm huyết áp hoặc tương tự sốc.\nDo Dexclorpheniramin maleat:\nTác dụng trên thần kinh thực vật:\nBuồn ngủ, nhất là vào thời gian điều trị đầu; tác động không tiết cholinergic làm khô niêm mạc, rối loạn điều tiết, giãn đồng tử, tim đập nhanh, nguy cơ bí tiểu, hạ huyết áp tư thế, rối loạn cân bằng, chóng mặt, giảm trí nhớ hoặc khả năng tập trung, lẫn, ảo giác; hiếm hơn, chủ yếu ở nhũ nhi, có thể gây kích động, cáu gắt, mất ngủ.\nPhản ứng quá mẫn cảm:\nNổi ban, eczema, ban xuất huyết, mày đay, phù; hiếm hơn phù Quincke; sốc phản vệ.\nTác dụng trên máu:\nGiảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu huyết giải.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerzem SR chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc quá mẫn với các thuốc corticosteroid và thuốc kháng histamin khác.\nBệnh nhân bị bệnh tiểu đường tâm thần, loét dạ dày - tá tràng.\nNgười bị nhiễm khuẩn, nhiễm virus, nhiễm nấm toàn thân.\nNgười bệnh đang cơn hen cấp.\nNgười cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng.\nNgười bệnh đang dùng thuốc IMAO.\nTiêm chủng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nMeyerzem SR vừa có thuốc chống dị ứng vừa có thuốc corticoid, nên không sử dụng kéo dài, quá liều hoặc tự ý dùng thuốc.\nDo Betamethason:\nNên dùng liều thấp nhất có thể được để kiểm tra tình trạng bệnh. Trước khi ngưng thuốc nên giảm liều từ từ.\nDùng corticosteroid kéo dài có thể gây đục thủy tinh thể (đặc biệt ở trẻ em), glôcôm với khả năng tổn thương dây thần kinh thị giác.\nLiều trung bình và liều cao corticosteroid làm tăng huyết áp, giữ muối nước và sự đào thái kali. Nên cân nhắc chế độ ăn uống hạn chế muối và cung cấp thêm kali.\nNên cẩn thận khi dùng corticosteroid trong những trường hợp sau: Viêm loét kết tràng không đặc hiệu, loét dạ dày hoạt động hay tiềm ẩn, suy thận, cao huyết áp, loãng xương, nhược cơ nặng.\nDo Dexclorpheniramin maleat:\nBệnh nhân bị suy gan, suy thận nặng do có nguy cơ tích tụ thuốc.\nCó nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở, điều đó có thể gây rắc rối ở người bị bệnh tắc nghẽn phổi hay trẻ em nhỏ. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở.\nCó nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài, do tác dụng chống tiết acetylcholin, gây khô miệng.\nDùng thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ. Do đó người lái xe hay vận hành máy nên tránh sử dụng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Chỉ dùng cho người mang thai khi thật cần thiết.\nDùng thuốc trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú: Betamethason bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vì thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nDexclorpheniramin maleat qua được sữa mẹ với một lượng nhỏ. Do có đặc tính gây an thần, không nên dùng thuốc này trong khi cho con bú.\nTương tác thuốc\nCorticosteroid cảm ứng của các enzym gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc đối với gan.\nGlucocorticoid có thể làm tăng nồng độ glucose huyết, nên có thể cần thiết phải điều chỉnh liều của một hoặc cả hai thuốc khi dùng đồng thời, có thể cũng cần phải điều chỉnh lại liều của thuốc hạ đường huyết sau khi ngưng liệu pháp corticosteroid.\nDùng đồng thời corticosteroid với các thuốc chống đông loại coumarin có thể làm tăng hoặc giảm tác dụng chống đông nên cần thiết phải điều chỉnh liều.\nTác dụng phối hợp của thuốc kháng viêm không sterold hoặc rượu với glucocorticoid có thể dẫn đến tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa.\nCorticosteroid có thể làm tăng nồng độ salicylat trong máu, phải thận trọng khi dùng phối hợp aspirin với corticosteroid trong trường hợp giảm prothrombin huyết.\nThuốc ức chế manoamine oxidase (IMAO) kéo dài và làm tăng tác dụng của các thuốc kháng histamin, có thể gây chùng hạ huyết áp trầm trọng.\nDùng đồng thời dexclorpheniramin với rượu, thuốc chống trầm cảm loại triccyclique, barbiturat hay những thuốc ức chế hệ thần kinh trung ương có thể làm tăng tác dụng an thần của dexclorpheniramin.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}