{
    "describe": "Thương hiệu:\nSanofi\nViên nén Nautamine Sanofi phòng ngừa và điều trị say tàu xe (20 vỉ x 4 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 20 Vỉ x 4 Viên\nThành phần\nDiacefyllin diphenhydramin\nNhà sản xuất\nCÔNG TY CỔ PHẦN SANOFI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNautamine được sản xuất bởi Công ty Cổ phần Sanofi Việt Nam, với thành phần chính Diphenhydramine, là thuốc dùng để phòng ngừa và điều trị say tàu xe ở người lớn và trẻ em trên 2 tuổi.\nViên nén tròn, màu xanh nhạt, một mặt có lằn ngang, đường kính viền 7,5 mm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nautamine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiacefyllin diphenhydramin\n90mg",
    "usage": "Công dụng của Viên nén Nautamine\nChỉ định\nThuốc Nautamine được chỉ định dùng trong trường hợp sau: Phòng ngừa và điều trị say tàu xe ở người lớn và trẻ em trên 2 tuổi.\nDược lực học\nDiphenhydramine\nethanolamine\nhistamine\nlà thuốc kháng histamin H1, thế hệ thứ nhất thuộc nhóm dẫn xuất\nDiphenhydramine có tác dụng an thần đáng kể (gây ngủ) và tác dụng kháng cholinergic mạnh. Diphenhydramine được dùng để phòng và điều trị buồn nôn, nôn, chóng mặt do say tàu xe, tác dụng này một phần là do tính chất kháng cholinergic và ức chế hệ thần kinh trung ương của thuốc.\nDược động học\nHấp thu:\nDiphenhydramine được hấp thu tốt sau khi uống. Sinh khả dụng khi uống là 61 ± 25%. Thời gian đạt nồng độ đỉnh là 1–4 giờ sau khi uống một liều đơn. Thời gian tác dụng của thuốc là 4–6 giờ.\nPhân bố:\nDiphenhydramine được phân bố rộng rãi vào các cơ quan, mô của cơ thể, bao gồm cả hệ thần kinh trung ương. Diphenhydramine qua được nhau thai và vào được sữa mẹ. Tỷ lệ gắn kết với protein huyết tương 78 ± 3%. Tỷ lệ gắn kết với protein ít hơn ở người xơ gan và người châu Á (so với người da trắng).\nChuyển hóa và thải trừ:\nDiphenhydramine được chuyển hóa chủ yếu tại gan, và được thải trừ chủ yếu qua nước tiểu dưới dạng các chất chuyển hóa. Một lượng rất ít (khoảng 1,9 ± 0,8%) thuốc dưới dạng không đổi được bài tiết qua nước tiểu. Ở người khỏe mạnh, thời gian bán thải là 8,5 ± 3,2 giờ. Thời gian bán thải kéo dài ở người xơ gan.",
    "dosage": "Cách dùng Viên nén Nautamine\nCách dùng\nThuốc dùng đường uống. Uống thuốc với một lượng nước vừa đủ. Có thể uống thuốc cùng với thức ăn hoặc sữa. Nên uống 30 phút trước khi đi tàu xe. Nếu thấy cần thiết, có thể lặp lại liều được khuyên dùng như trên sau mỗi 6 giờ.\nLiều dùng\nNgười lớn hoặc trẻ em trên 12 tuổi: Dùng 1–1,5 viên Nautamine mỗi lần, không dùng quá 6 viên/ngày.\nTrẻ em từ 6 đến 12 tuổi: Dùng 1 viên Nautamine mỗi lần, không dùng quá 4 viên/ngày.\nTrẻ em từ 2 đến 6 tuổi: Nghiền ½ viên Nautamine hoà tan với ít nước và uống mỗi lần, không dùng quá 2 viên/ngày.\nNgười suy thận: Cần tăng khoảng cách dùng thuốc:\nTốc độ lọc cầu thận ≥ 50 mL/phút: Cách 6 giờ/lần.\nTốc độ lọc cầu thận 10–50 mL/phút: Cách 6–12 giờ/lần.\nTốc độ lọc cầu thận < 10 mL/phút: Cách 12–18 giờ/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRửa dạ dày nếu cần; chỉ gây nôn khi ngộ độc mới xảy ra; có thể sử dụng than hoạt. Trong trường hợp co giật cần điều trị bằng diazepam. Khi có triệu chứng kháng cholinergic nặng trên thần kinh trung ương, kích thích, ảo giác có thể dùng physostigmine. Cần xem xét tiến hành điều trị hỗ trợ hô hấp–tuần hoàn nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nautamine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nnhức đầu\nHệ thần kinh trung ương: Ngủ gà từ nhẹ đến vừa,\nHô hấp: Dịch tiết phế quản đặc hơn;\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Giảm huyết áp, đánh trống ngực, phù;\nHệ thần kinh trung ương: An thần, chóng mặt, kích thích, mất ngủ, trầm cảm;\nDa: Mẫn cảm với ánh sáng, ban da, phù mạch;\nSinh dục–niệu: Bí tiểu;\nGan: Viêm gan;\nThần kinh–cơ–xương: Đau cơ, dị cảm, run;\nMắt: Nhìn mờ;\nchảy máu cam\nHô hấp: Co thắt phế quản,\nTác dụng không mong muốn trên các hệ cơ quan có thể thay đổi theo sự trầm trọng có liên quan hay không liên quan đến liều dùng:\nHệ thần kinh thực vật: Tác dụng an thần hay buồn ngủ;\ntáo bón\nTác động kháng cholinergic như khô niêm mạc,\nHạ huyết áp tư thế đứng;\nRối loạn thăng bằng, chóng mặt, suy giảm trí nhớ, giảm tập trung, thường xảy ra phổ biến ở người lớn tuổi;\nRối loạn chức năng tự động, run;\nLú lẫn, ảo giác;\nHiếm gặp như kích thích nghịch thường, căng thẳng, mất ngủ;\nHuyết học: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiều cầu, thiếu máu tán huyết;\nchàm\nPhản ứng do nhạy cảm: Ban đỏ,\nNhững trường hợp nghiện thuốc và lệ thuộc vào thuốc được ghi nhận ở thiếu niên và thanh thiếu niên dùng thuốc cho mục đích giải trí và/hay ở bệnh nhân loạn thần hay có tiền sử nghiện thuốc và/hay lệ thuộc vào thuốc.\nHướng dẫn cách xử trí ADR\nCó thể làm giảm phần lớn các ADR nhẹ bằng cách giảm liều dùng hoặc dùng các thuốc kháng histamine khác. Có thể làm giảm các triệu chứng về tiêu hóa bằng cách uống thuốc trong bữa ăn hoặc với sữa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Nautamine chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc;\nTrẻ em dưới 2 tuổi do dạng thuốc không thích hợp;\nDị ứng với thuốc kháng histamine;\nHen (suyễn) cấp tính;\nBệnh tăng nhãn áp (glaucoma);\nTiểu khó do bệnh lý tuyến tiền liệt hoặc nguyên nhân khác;\nBệnh nhược cơ;\nĐang dùng thuốc ức chế monoamine oxidase;\nNói chung không nên dùng Nautamine trong thời kỳ đang cho con bú hoặc đang điều trị với enoxacin, ngoại trừ khi có chỉ định của bác sĩ.\nThận trọng khi sử dụng\nCần cảnh báo nguy cơ xảy ra hóc do dạng bào chế của thuốc khi dùng cho trẻ dưới 6 tuổi. Trong trường hợp bệnh gan hoặc thận lâu ngày, cần điều chỉnh liều dùng.\nCần thận trọng khi dùng cho người cao tuổi vì dễ nhạy cảm với các tác dụng phụ, thuốc có thể gây:\nTáo bón mạn tính, chóng mặt hoặc ngủ gà;\nBí tiểu trên người bị bệnh tuyến tiền liệt;\nTăng khả năng bị hạ huyết áp tư thế.\nSử dụng thận trọng trên bệnh nhân bị loét dạ dày–tá tràng chít hẹp, hẹp môn vị, tắc nghẽn cổ bàng quang.\nThuốc có thể gây chóng mặt, đặc biệt là khi dùng chung với rượu. Không uống rượu hoặc dùng các loại thuốc/thức uống có rượu trong thời gian dùng thuốc.\nNguy cơ nghiện thuốc và lệ thuộc vào thuốc thấp. Tuy nhiên, có ghi nhận trường hợp nghiện thuốc và lệ thuộc vào thuốc ở thiếu niên và thanh thiếu niên dùng thuốc cho mục đích giải trí và/hay ở bệnh nhân loạn thần hay có tiền sử nghiện thuốc và/hay lệ thuộc vào thuốc. Bệnh nhân nên theo dõi cẩn thận những dấu hiệu hay triệu chứng gợi ý nghiện thuốc diphenhydramine.\nKhả năng lái xe và vận hành máy móc\nLưu ý các tài xế vì nguy cơ lơ mơ, giảm tỉnh táo khi sử dụng thuốc này.\nThời kỳ mang thai\n3 tháng đầu thai kỳ: Không thấy có tác động gây quái thai ở người. Một phân tích trên một số lượng lớn phụ nữ có thai phơi nhiễm không phát hiện thấy tác động đặc biệt nào gây quái thai hay gây độc thai nhi.\n3 tháng giữa và 3 tháng cuối thai kỳ: Ở những trẻ sơ sinh có mẹ điều trị dài ngày với liều cao thuốc kháng histamine kháng cholinergic, rất hiếm báo cáo các rối loạn tiêu hoá như trướng bụng, tắc ruột do phân, chậm đào thải phân, giảm tiết sữa khi nuôi con bằng sữa mẹ, nhịp tim nhanh, rối loạn thần kinh. Cuối thai kỳ, việc sử dụng quá mức thuốc kháng histamine có thể ảnh hưởng cho trẻ sơ sinh về tiêu hoá và thần kinh.\nNautamine không phải là thuốc kháng histamine được lựa chọn để điều trị viêm mũi dị ứng hay buồn nôn ở phụ nữ mang thai. Vì vậy, chỉ dùng cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\ndiphenhydramine\nThuốc qua sữa mẹ, dù là lượng nhỏ nhưng\nTương tác thuốc\nKhông nên phối hợp:\nRượu: Rượu có thể làm tăng đáng kể tác động an thần của kháng histamine H1, diphenhydramine. Do đó, không nên dùng Nautamine kết hợp các thuốc có chứa chất này để đảm bảo không quá liều tối đa cho phép. Giảm tỉnh táo có thể nguy hiểm cho việc lái xe và vận hành máy móc.\nKhông dùng Nautamine chung với các thức uống có cồn.\nCân nhắc khi phối hợp với các thuốc:\nclonidine\nCác thuốc ức chế thần kinh trung ương khác (các thuốc an thần chống trầm cảm, barbiturate,\nimipramine\nAtropine và các chất có tác dụng giống atropine (thuốc chống trầm cảm\nThuốc ức chế monoamine oxidase kéo dài và làm tăng tác dụng kháng cholinergic của thuốc kháng histamine.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, tránh ánh sáng, nhiệt độ không quá 30ºC."
}