{
    "describe": "Thương hiệu:\nINCEPTA\nSiro Neocilor Incepta điều trị viêm mũi dị ứng, mày đay (50ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-18873-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 50ml\nThành phần\nDesloratadine\nNhà sản xuất\nIncepta Pharmaceuticals Limited\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neocilor Syrup được sản xuất bởi công ty Incepta Pharmaceuticals - Bangladesh, có thành phần chính là desloratadine. Thuốc Neocilor Syrup được chỉ định trong điều trị viêm mũi dị ứng theo mùa, viêm mũi dị ứng quanh năm, bệnh mày đay mãn tính tự phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Neocilor\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Siro Neocilor\nChỉ định\nThuốc Neocilor Syrup được chỉ định dự phòng dùng trong các trường hợp sau:\nViêm mũi dị ứng\ntheo mùa\nNeocilor Syrup được chỉ định để giảm các triệu chứng liên quan đến mũi hoặc không liên quan đến mũi của bệnh viêm mũi dị ứng theo mùa.\nViêm mũi đị ứng quanh năm\nNeocilor Syrup được chỉ định để giảm nhẹ các triệu chứng liên quan đến mũi hoặc không liên quan đến mũi của bệnh viêm mũi dị ứng quanh năm.\nBệnh mày đay mãn tính tự phát\nNeocilor Syrup được chỉ định để giảm triệu chứng ngứa, giảm số lượng phát ban ngoài da\nDược lực học\nDesloratadin là một chất kháng histamin 3 vòng có tác dụng kéo dài với tác động kháng histamin chọn lọc trên thụ thể H1. Số liệu về sự với gắn thụ thể cho thấy ở nồng độ 2 - 3mg/ml (7nanomol), desloratadin thể hiện tương tác điển hình với thụ thể H1 ở người. Desloratadin ức chế sự giải phóng histamin từ các dưỡng bào trong thử nghiệm in vitro. Desloratidin có tác động kéo dài và không gây buồn ngủ do nó không dễ di qua hàng rào máu não.\nDược động học\nHấp thu\nDesloratadin được hấp thu tốt với nồng độ cao nhất đạt được sau 3 giờ. Diện tích dưới đường cong (AUC) là 56,9ng.giờ/ml và nồng độ đỉnh trong huyết tương trung bình ở trạng thái ổn định vào khoảng 4ng/ml. Sinh khả dụng của desloratadin tỉ lệ thuận với liều dùng trong khoảng từ 5mg đến 20mg.\nChuyển hóa\nDesloratadin được chuyển hóa hầu hết thành chất chuyển hóa chính là 3 - hydroxydesloratadin, sau đó tham gia vào phản ứng glucorinat hóa.\nPhân bố\nDesloratadin và 3 - hydroxydesloratadin lần lượt gắn kết với protein huyết tương 82 - 87% và 85 - 89%.\nThải trừ\nThời gian bán thải trung bình của desloratadin là 27 giờ. Độ tích lũy sau 14 ngày sử dụng phù hợp với thời gian bán thải và tần số sử dụng.\nĐối tượng đặc biệt\nBệnh nhân suy thận: Ở bệnh nhân suy thận nhẹ đến trung bình, nồng độ cmax trung bình và giá trị AUC tăng lên tương ứng khoảng 1,2 và 1,9, so với người bình thường. Ở bệnh nhân suy thận nặng hay những người phụ thuộc vào thẩm phân máu, cmax và giá trị AUC tăng lên tương ứng xấp xỉ 1,7 và 2,5 lần. Desloratadin và 3 - hydroxydesloratadin ít bị thải trừ khi thẩm phân máu. Nên điều chỉnh liều đối với bệnh nhân suy thận.\nSuy gan: Bệnh nhân suy gan, không kể đến mức độ nặng nhẹ, AUC tăng xấp xỉ 2,4 lần so với người bình thường. Độ thanh thải khi dùng đường uống có thể đo được ở bệnh nhân suy gan nhẹ, trung bình, và nặng tương ứng là 37%, 36% và 28% so với người bình thường. Cũng ghi nhận sự tăng thời gian bán thải trung bình ở bệnh nhân suy gan. Nên điều chỉnh liều đối với bệnh nhân suy gan.",
    "dosage": "Cách dùng Siro Neocilor\nCách dùng\nDùng đường uống.\nDùng trong hoặc sau bữa ăn.\nLiều dùng\nTrẻ từ 6 tháng – 11 tháng: 1mg desloratadin/2ml/1 ngày.\nTrẻ từ 12 tháng – 5 tuổi: 1,25mg desloratadin/2,5ml (thìa cà phê)/1 ngày.\nTrẻ từ 6 tuổi – 11 tuổi: 2,5mg desloratadin/5ml (2 thìa cà phê)/1 ngày.\nNgười lớn và trẻ từ 12 tuổi trở lên: 5mg desloratadin/10ml (4 thìa cà phê)/1 ngày.\nBệnh nhân suy thận hoặc suy gan: Trên bệnh nhân suy thận hoặc suy gan liều khởi đầu khuyên dùng là 5mg/10ml (4 thìa cà phê)/cách ngày dựa trên các thông số dược động học.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần dùng những phương pháp chuẩn để loại bỏ hoạt chất chưa có hấp thu. Có thể điều trị triệu chứng và điều trị hỗ trợ. Dựa trên thử nghiệm lâm sàng đa liều, trong đó sử dụng một lượng desloratadin lên đến 45mg (gấp 9 lần liều điều trị), không có hậu quả lâm sàng nào được ghi nhận. Desloratadin không bị thải trừ khi thẩm phân máu, chưa biết rõ thuốc có bị thải trừ khi thẩm phân màng bụng hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neocilor Syrup, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nNhìn chung desloratadin được dung nạp tốt. Những phản ứng phụ thường thấy được ghi nhận trong suốt thời gian điều trị bằng desloratadin là: Mệt mỏi,\ntiêu chảy\nCác phản ứng hiếm gặp khác: Hoa mắt, buồn ngủ, mất ngủ, mạch nhanh, đánh trống ngực, đau bụng, buồn nôn, nôn, khó tiêu,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neocilor Syrup chống chỉ định trong các trường hợp sau:\nDesloratadin chống chỉ định trên bệnh nhân mẫn cảm hoặc có phản ứng đặc biệt với desloratadin, với loratadin hoặc bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nHiệu quả và an toàn của Neocilor Syrup trên trẻ em dưới 6 tháng tuổi chưa được xác lập. Trong trường hợp suy thận nặng, desloratadin có thể được sử dụng thận trọng. Bệnh nhân gặp vấn đề di truyền không dung nạp galactose, bệnh nhân thiếu men lactase hoặc hấp thu glucose - galactose kém không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTrong nghiên cứu lâm sàng về khả năng lái xe, không có trường hợp xấu nào xảy ra ở bệnh nhân sử dụng desloratadin. Tuy nhiên, bệnh nhân cần được thông báo về những triệu chứng hiếm gặp như buồn ngủ, điều này có thể ảnh hưởng đến khả năng lái xe vận hành máy móc.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và được kiểm soát tốt khi sử dụng desloratadin trên phụ nữ có thai. Không nên dùng desloratadin trong thai kỳ trừ khi lợi ích điều trị mong đợi cho người mẹ vượt trội những nguy cơ có thể xảy ra đối với thai nhi.\nThời kỳ cho con bú\nDesloratadin có thể qua sữa mẹ, do đó, cần quyết định có nên ngưng thuốc trong thời gian cho con bú hay không, cần lưu ý về tầm quan trọng của thuốc cho người mẹ.\nTương tác thuốc\nKhông có tương tác lâm sàng nào được ghi nhận trong các thử nghiệm liên quan đến tương tác thuốc giữa desloratadin khi dùng chung với erythromycin hoặc ketoconazol. Trong thử nghiệm dược lý – lâm sàng, dùng chung desloratadin với rượu cho thấy thuốc không làm tăng cường tác dụng ức chế của rượu trên hệ thần kinh.",
    "preservation": "Bảo quản\no\nBảo quản thuốc nơi khô, mát. Nhiệt độ không quá 30"
}