{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Pollezin 5mg Egis hỗ trợ điều trị viêm mũi dị ứng, mày đay (14 viên)\n5.714đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-20500-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nLevocetirizine\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Pollezin là sản phẩm của Egis Pharmaceuticals chứa thành phần hoạt chất levocetirizine. Đây là thuốc được dùng để điều trị các rối loạn dị ứng, điều trị các triệu chứng (hắt hơi, chảy nước mũi, nghẹt mũi, các triệu chứng mắt và da) của các tình trạng dị ứng sau: Dị ứng theo mùa, viêm mũi dị ứng quanh năm, mày đay.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pollezin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Pollezin 5mg\nChỉ định\nThuốc Pollezin\nchỉ định điều trị trong các trường hợp điều trị các rối loạn dị ứng, hoạt chất levocetirizing của thuốc là một thuốc trong nhóm các thuốc ức chế thụ thể H1.\nĐối với người lớn và trẻ em trên 6 tuổi, thuốc này được dùng điều trị các triệu chứng (hắt hơi, chảy nước mũi, nghẹt mũi, các triệu chứng mắt và da) của các tình trạng dị ứng sau:\nDị ứng theo mùa.\nViêm mũi dị ứng\nquanh năm.\nMày đay.\nDược lực học\nNhóm dược trị liệu: Kháng histamin dùng toàn thân, dẫn xuất piperazine. Mã ATC: B06AE09.\nCơ chế tác dụng\nLevocetirizine\n, đồng phận (R) của cetirizine, là thuốc đối kháng mạnh và chọn lọc của thụ thể H1 ngoại vi.\nCác nghiên cứu kết hợp cho thấy levocetirizine có ái lực cao với thụ thể H1 của người (Ki = 3,2 mmol/l). Levocetirizine có ái lực cao gấp 2 lần so với cetirizine (Ki – 6,3 mmol/l). Levocetirizine phân li từ thụ thể H1 với thời gian bán ra là 115 + 38 phút. Sau khi dùng liều đơn, levocetirizine chiếm giữ 90% thụ thể sau 4 giờ và 57% sau 24 giờ.\nCác nghiên cứu dược động học ở người tình nguyên khỏe mạnh chứng minh rằng chỉ với nửa liều, levocetirizine có hoạt tính tương đương với cetirizine, cả ở da và mũi.\nTác dụng dược lực\nDược lực học của levocetirizine đã được nghiên cứu ở các thử nghiệm ngẫu nhiên có kiểm soát.\nMột nghiên cứu so sánh hiệu quả của levocetirizine 5 mg, desloratadine 5 mg với giả dược trên các vết đỏ dị ứng gây nên bởi histamin cho thấy điều trị bằng levocetirizine làm giảm đáng kể các vết đỏ dị ứng, có hiệu quả tốt nhất trong 12 giờ đầu tiên và kéo dài trong 24 giờ (p < 0,001), so với giả dược và desloratadine.\nMột giờ sau khi uống thuốc, levocetirizine 5 mg bắt đầu thể hiện tác dụng kiểm soát các triệu chứng dị ứng gây nên bởi phấn hoa trong các nghiên cứu có kiểm soát giả dược với mô hình buồng thử dị nguyên.\nTrong các nghiên cứu in vitro (kỹ thuật lớp tế bào và buồng Boyden) cho thấy levocetirizine ức chế bạch cầu ưa eosin do lotaxin gây ra di chuyển qua nội mô thông qua cả tế bào da và phổi. Một thử nghiệm dược lực học in vivo cho thấy ba tác dụng ức chế chính của levocetirizine 5 mg trong 6 giờ đầu tiên để kiểm soát phản ứng gây ra bởi phấn hoa, so với giả dược ở 14 bệnh nhân người lớn bao gồm: Ức chế giải\nAn toàn và hiệu quả lâm sàng\nHiệu quả và an toàn của levocetirizine đã được chứng minh trong một số thử nghiệm lâm sàng mù đôi có đối chứng giả dược được thực hiện trên các bệnh nhân người lớn bị viêm mũi dị ứng theo mùa hoặc viêm mũi dị ứng quanh năm. Levocetirizine được chứng minh cải thiện đáng kể các triệu chứng của viêm mũi dị ứng bao gồm cả nghẹt mũi trong một số nghiên cứu.\nMột nghiên cứu lâm sàng kéo dài 6 tháng ở 551 bệnh nhân người lớn (bao gồm 276 bệnh nhân được điều trị bằng levocetirizine) bị viêm mũi dị ứng dai dẳng (triệu chứng xuất hiện ít nhất 4 ngày một tuần trong ít nhất 4 tuần liên tiếp và nhạy cảm Với bụi nhà và phấn hoa đã chứng minh rằng levocetirizine 5 mg có tác dụng mạnh hơn đáng kể so với giả dược trong loại trừ các triệu chứng tổng thể của viêm mũi dị ứng trong suốt thời gian nghiên cứu, không có bất kỳ phản ứng miễn dịch nhanh.\nTrong toàn bộ thời gian nghiên cứu, levocetirizine cải thiện đáng kể chất lượng cuộc sống của bệnh nhân liên quan đến vấn đề sức khỏe. Trong một thử nghiệm lâm sàng có đối chứng giả dược bao gồm 166 bệnh nhân bị nỗi mày đay tự phát mạn tính, 85 bệnh nhân được cho dùng giả dược và 81 bệnh nhân được điều trị bằng levocetirizine 5 mg một lần mỗi ngày trong sáu tuần.\nĐiều trị bằng levocetirizine làm giảm đáng kể mức độ ngứa trong tuần đầu tiên và trong cả quá trình điều trị so với giả dược. So với giả dược, levocetirizine cũng làm cải thiện đáng kể về chất lượng cuộc sống liên quan đến sức khỏe theo đánh giá về chỉ số chất lượng cuộc sống liên quan đến da liễu.\nMày đay tự phát mạn tính đã được nghiên cứu như là một mô hình cho các tình trạng mày đay. Do giải phóng histamin là một yếu tố nguyên nhân trong các bệnh mày đay, levocetirizine được cho là có hiệu quả trong điều trị triệu chứng của các tình trạng mày đay khác, ngoài mề đay tự phát mạn tính.\nĐiện tâm đồ không cho thấy các tác dụng liên quan của levocetirizine trên khoảng QT.\nDược động học\nDược động học của levocetirizine là tuyến tính, ít biến đổi theo cá thể. Đặc tính dược động học giống nhau khi dùng đồng phân levocetirizine và dùng hỗn hợp racemic cetirizine. Không có sự đảo ngược giữa các chất đối quang trong quá trình hấp thu và thải trừ.\nHấp thu\nLevocetirizine được hấp thu nhanh và nhiều sau khi uống. Nồng độ đỉnh trong huyết tương đạt được sau khi uống thuốc 0.9 giờ. Trạng thái ổn định đạt được sau 2 ngày.\nNồng độ đỉnh trong huyết thanh tương ứng là 270 ng/ml và 308 ng/ml sau khi uống liều đơn và liều nhắc lại 5mg. Mức độ hấp thu không phụ thuộc vào liều và không bị ảnh hưởng bởi thức ăn nhưng nồng độ đỉnh trong huyết thanh bị giảm đi và thời gian đạt nồng độ đỉnh kéo dài hơn.\nPhân bố\nChưa có dữ liệu và phân bố thuốc ở mô người cũng như khả năng qua được hàng rào máu não của levocetirizine. Ở chuột và chó, nồng độ thuốc trong mô cao nhất ở gan và thận, thấp nhất ở khoang thần kinh trung ương.\nCó 90% levocetirizine gắn vào protein huyết tương. Sự phân bố của levocetirizine là hạn chế vì thể tích phân bố là 0,4 lít/kg .\nChuyển hóa\nMức độ chuyển hoá của levocetirizine ở người là 14% liều dùng và vì vậy, những khác biệt do đa hình về di truyền hoặc dùng phối hợp các các chất ức chế enzym coi như không đáng kể. Con đường chuyển hoá oxy hóa ở nhân thơm, khử alkyl N- và O- và liên hợp với taurine. Con đường khử alkyl chủ yếu nhờ xúc tác của CYP3A4, trong khi sự oxy hóa ở nhân thơm liên quan đến nhiều loại CYP và/hoặc các CYP 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 ở các nồng độ vượt xa nồng độ đỉnh đạt sau khi uống liều 5mg.\nDo thuốc ít được chuyển hoá và không có tác dụng ức chế chuyển hoá, nên dường như không có tương tác của levocetirizine đến các thuốc khác hoặc ngược lại.\nThải trừ\nThời gian bán thải trong huyết tương người lớn là 7.9 ± 19 giờ. Độ thanh thải trung bình trong cơ thể là 0,63 ml/phút/kg. Đường thải trừ chính của levocetirizine và các chất chuyển hoá là qua nước tiễu, chiếm khoảng 85.4% liều dùng. Thải trừ thuốc qua phân chỉ chiếm khoảng 12,9% liều dùng. levocetirizine được thải trừ cả qua lọc cầu thận và đào thải tích cực qua ống thận.",
    "dosage": "Cách dùng Thuốc Pollezin 5mg\nCách dùng\nThuốc được dùng theo đường uống, bệnh nhân cần nuốt cả viên thuốc với một lượng nhỏ nước uống, có thể dùng cùng hoặc không cùng thức ăn. Nên dùng thuốc một lần mỗi ngày.\nLiều dùng\nLuôn luôn dùng thuốc này đúng theo mô tả trong tờ hướng dẫn sử dụng hoặc theo bác sỹ đã hướng dẫn bạn. Tham khảo ý kiến của bác sỹ hoặc dược sỹ nếu bạn không chắc chắn về cách dùng thuốc.\nThuốc cần được nuốt nguyên cả viên với nước uống, có thể dùng cùng hoặc không cùng thức ăn.\nThời gian điều trị tùy thuộc vào loại, thời gian kéo dài của các triệu chứng. Đối với dị ứng theo mùa, thời gian điều trị thường là 3 - 6 tuần.\nLiều khuyến cáo như sau:\nNgười lớn và trẻ em trên 12 tuổi: 1 viên nén bao phim 5 mg, ngày 1 lần.\nTrẻ em 6 - 12 tuổi: 1 viên nén bao phim 5 mg, ngày 1 lần.\nĐối với trẻ em 2 - 6 tuổi: Không khuyến cáo dùng thuốc này do không đảm bảo lấy được liều thích hợp. Bạn nên dùng một chế phẩm levocetirzine được bào chế cho trẻ em. Không dùng levocetirizine cho trẻ sơ sinh và trẻ dưới 2 tuổi.\nNgười già: Nên điều chỉnh liều cho người già bị suy giảm chức năng thận ở mức độ trung bình hoặc nặng.\nBệnh nhân suy thận\nsuy thận\nBệnh nhân bị\nKhoảng cách giữa các lần dùng thuốc cần phải được xác định cho từng cá nhân tuy theo chức năng thận. Tham khảo bảng sau để điều chỉnh liều như hướng dẫn. Để sử dụng bảng này cần ước tính độ thanh thải creatinin của bệnh nhân (Clcr) tính theo ml/phút. Clcr (ml/phút) có thể được xác định từ nồng độ creatinin huyết thanh (mg/dl) theo công thức sau:\nClcr = [140 - tuổi (năm)] x thể trọng (kg) / 72 x creatine huyết thanh (mg/dl) (x 0,85 đối với nữ giới)\nĐiều chỉnh liều cho bệnh nhân suy giảm chức năng thận\nNhóm\nThanh thải Creatinin (mI/phút)\nLiều dùng và khoảng cách giữa các liều\nChức năng thận bình thường\n≥ 80\n1 viên mỗi ngày\nSuy thận nhẹ\n50 - 79\n1 viên mỗi ngày\nSuy thận trung bình\n30 - 49\n2 ngày 1 viên\nSuy thận nặng\n4 ngày/ tuần hoặc kéo dài trong hơn 4 tuần), bệnh nhân nên tiếp tục điều trị trong thời gian tiếp xúc với dị nguyên. Levocetirizine đã được sử dụng trong lâm sàng trong thời gian 6 tháng.\nĐối với mày đay mạn tính và viêm mũi dị ứng mạn tính, dạng đồng phân racemic cetirizine đã được sử dụng trong lâm sàng trong thời gian kéo dài đến một năm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều. Khi dùng quá liều có thể gây buồn ngủ ở người lớn. Ở trẻ em, ban đầu có thể thấy bốn chốn sau đó là buồn ngủ.\nNếu bạn đã dùng viên nén Pollezin với liều cao hơn liều khuyến cáo, hãy thông báo cho bác sĩ của bạn. Bác sỹ sẽ quyết định cần phải làm gì tiếp theo.\nChưa có thuốc giải độc đặc hiệu đối với levocetirizine. Nếu xảy ra quá liều thì cần tiến hành điều trị triệu chứng và điều trị hỗ trợ. Rửa dạ dày có thể được cân nhắc nếu vừa mới dùng thuốc quá liều. Phương pháp thẩm phân máu không giúp loại bỏ được levocetirizine.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng giống như các thuốc khác, thuốc này có thể gây các tác tác dụng không mong muốn, mặc dù không phải tất cả mọi bệnh nhân đều gặp phải.\nKhô miệng\nTác dụng không mong muốn thường gặp (có thể xảy ra ở 1 - 10 bệnh nhân trong 100 bệnh nhân):\nTác dụng không mong muốn ít gặp (có thể xảy ra 1 - 10 bệnh nhân trong 1000 bệnh nhân): Kiệt sức, đau bụng.\nviêm gan\nKhông biết tần suất (không ước lượng được tần suất từ các dữ liệu hiện có). Tăng sự thèm ăn, gây gỗ, bồn chồn, ảo giác, trầm cảm, mất ngủ, có ý định tự tử, co giật, cảm giác da bất thường (dị cảm), chóng mặt, ngất xỉu, run, thay đổi vị giác, rối loạn thị giác, nhìn mờ, có cảm giác quay hoặc chuyển động đánh trống ngực, nhịp tim nhanh, khó thở, buồn nôn, nôn,\nNgay khi xuất hiện các dấu hiệu đầu tiên của một phản ứng quá trấn (sưng miệng, lưỡi, mặt và/hoặc họng, khó thở hoặc khó nuốt với mày đay (phù mạch), giảm huyết áp đột ngột dẫn đến trụy mạch hoặc sốc, có thể gây tử vong) ngưng dùng viên nén bao phim Pollezin 5 mg ngay lập tức và đồng thời liên hệ với bác sỹ của bạn.\nThông báo ngay cho bác sỹ hoặc dược sỹ của bạn nếu có bất kỳ tác dụng không mong muốn nào xảy ra trong quá trình sử dụng thuốc, bao gồm cả các tác dụng không mong muốn chưa được liệt kê trong từ hướng dẫn sử dụng này.\nCác nghiên cứu lâm sàng\nNgười lớn và thanh thiếu niên trên 12 tuổi\nTrong các nghiên cứu điều trị ở phụ nữ và nam giới từ 12 đến 71 tuổi, 15,1% số bệnh nhân trong nhóm sử dụng levocetirizine 5 mg có ít nhất một phản ứng có hại so với 11,3% số bệnh nhân ở nhóm dùng giả dược. 91,6% các phản ứng có hại này ở mức độ nhẹ hoặc trung bình.\nTrong các thử nghiệm điều trị, tỷ lệ ngưng điều trị do tác dụng không mong muốn là 1,0% (9/935 bệnh nhân) với levocetirizine 5 mg và 1,8% (14/771 bệnh nhân) với giả dược.\nCác thử nghiệm điều trị lâm sàng với levocetirizing tiến hành trên 935 bệnh nhân dùng thuốc với liều khuyến cáo 5 mg mỗi ngày. Từ báo cáo tổng hợp này, các phản ứng có hại sau đây đã được báo cáo với tần suất 1% hoặc cao hơn (thường gặp: ≥ 1/100 đến <1/10) khi dùng levocetirizine 5 mg hoặc giả dược.\nTác dụng không mong muốn\nGiả dược (n = 771)\nLevocetirizine (n = 935)\nĐau đầu\n25 (3,2%)\n24 (2,6%)\nBuồn ngủ\n11 (1,4%)\n49 (5,2%)\nKhô miệng\n12 (1,6%)\n24 (2,8%)\nMệt mỏi\n9 (1,2%)\n23 (2,5%)\nCác tác dụng không mong muốn khác với tần suất ít gặp (ít gặp ≥ 1/1000 đến <1/100) như suy nhược hoặc đau bụng đã được báo cáo.\nCác phản ứng có hại có tác dụng an thần như buồn ngủ, mệt mỏi và suy nhược xảy ra phổ biến hơn (8,1%) ở nhóm dùng levocetirizine 5 mg so với nhóm giả dược (3,1%).\nTrẻ em:\nTrong 2 nghiên cứu có kiểm soát giả dược ở trẻ em 6 - 11 tháng tuổi và 1 - 6 tuổi, 159 bệnh nhân được dùng levocetirizine Với liều tương ứng là 1,25 mg mỗi ngày trong 2 tuần và 125 mg ngày 2 lần. Các tác dụng không mong muốn sau được bảo cáo với tỷ lệ 1% hoặc lớn hơn ở nhóm dùng levocetirizine hoặc giả dược.\nHệ cơ quan và tác dụng không mong muốn\nGiả dược (n=83)\nLevocetirizine (n=159)\nRối loạn hệ tiêu hóa\nTiêu chảy\n3 (1,9%)\nNôn\n1 (1,2%)\n1 (0,6%)\nTáo bón\n2 (1,3%)\nRối loạn hệ thần kinh\nBuồn ngủ\n2 (2,4%)\n3 (1,9%)\nRối loạn tâm thần\nRối loạn giấc ngủ\nCác nghiên cứu mù đôi có kiểm soát giả dược được thực hiện trên trẻ em từ 6 - 12 tuổi ở đó 243 trẻ em được cho dùng 5 mg levocetirizine mỗi ngày trong những khoảng thời gian khác nhau từ dưới 1 tuần đến 13 tuần. Các tác dụng không mong muốn sau được báo cáo xảy ra với tỷ lệ 1% hoặc hơn ở nhóm levocetirizine hoặc giả dược.\nTác dụng không mong muốn\nGiả dược (n=240)\nLevocetirizine 5mg (n=243)\nĐau đầu\n5 (2,1%)\n2 (0,8%)\nBuồn ngủ\n1 (0,4%)\n7 (2,9%)\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pollezin chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với levocetirizine, cetirizine, hydroxyzine hoặc với các chất khác được gọi là “dẫn xuất piperazine” hoặc với bất kỳ thành phần tá dược nào khác.\nsuy thận\nNếu bạn bị\nKhông dùng levocetirizine cho trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nTrẻ em: Việc dùng Pollezin cho trẻ dưới 6 tuổi không được khuyến cáo do không thể đảm bảo lấy được liều thích hợp với dạng bào chế viên nén bao phim. Nên dùng một chế phẩm levocetirzine được bào chế cho trẻ em. Không dùng levocetirizine cho trẻ em dưới 2 tuổi.\nThận trọng khi dùng thuốc này đồng thời với rượu.\nBệnh nhân có vấn đề không dung nạp galactose di truyền hiếm gặp, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng cho phụ nữ có thai hoặc đang cho con bú\nMang thai và cho con bú\nNếu bạn đang mang thai hoặc cho con bú, hoặc bạn có khả năng đang mang thai hoặc đang có dự định mang thai, hãy tham khảo ý kiến của bác sỹ hoặc dược sỹ trước khi dùng thuốc này.\nPhụ nữ có thai\nlevocetirizine\nDữ liệu về việc sử dụng\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp đến quá trình mang thai, sự phát triển phôi/bào thai, quá trình sinh đẻ hoặc phát triển sau sinh. Việc sử dụng levocetirizine có thể được xem xét trong quá trình mang thai, nếu cần thiết.\nPhụ nữ cho con bú\nCetirizine, đồng phân racemic của levocetirizine, đã được chứng minh được tiết vào sữa mẹ. Vì vậy, levocetirizine có khả năng cũng được tiết vào sữa người mẹ. Các phản ứng bất lợi liên quan đến levocetirizine có thể quan sát được ở trẻ bú mẹ. Vì vậy, cần thận trọng khi dùng levocetirizing cho phụ nữ đang cho con bú.\nẢnh hưởng đến khả năng sinh sản\nChưa có dữ liệu lâm sàng về ảnh hưởng đến khả năng sinh sản của levocetirizine.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột số bệnh nhân được điều trị bằng Pollezin có thể bị buồn ngủ ngủ gà, mệt mỏi và kiệt sức. Thận trọng khi lái xe hoặc vận hành máy móc đến khi bạn biết thuốc ảnh hưởng như thế nào đến bạn. Tuy nhiên, các thử nghiệm đặc biệt cho thấy không có sự giảm tỉnh táo, khả năng phản ứng hoặc khả năng lái xe ở người tham gia thử nghiệm khỏe mạnh sau khi sử dụng levocetirizing ở liều khuyến cáo.\nDo đó, bệnh nhân dự định lái xe, tham gia vào các hoạt động có thể gây nguy hiểm hoặc vận hành máy móc cẫn thận trọng.\nTương tác thuốc\nDùng các thuốc khác\nHãy thông báo cho bác sĩ hoặc dược sỹ của bạn nếu bạn đang dùng hoặc mới dùng hoặc có thể dùng bất kỳ một loại thuốc nào khác.\nDùng viên nén bao phim Pollezin 5 mg cùng với rượu\nCẩn thận trọng khi sử dụng đồng thời rượu và các thuốc ảnh hưởng đến hệ thần kinh trung ương. Ở những bệnh nhân nhạy cảm, sử dụng đồng thời cetirizine hoặc levocetirizine và rượu hoặc các thuốc ức chế thần kinh trung ương khác có thể làm giảm thêm sự tỉnh táo và giảm hiệu suất công việc.\nViên nén bao phim Pollezin 5 mg chứa lactose monohydrate\nBệnh nhân không dung nạp lactose cần phải lưu ý đến điều này. Nếu bác sỹ từng thông báo rằng bạn bị dị ứng với một vài loại đường, tham khảo ý kiến của bác sỹ trước khi sử dụng thuốc này.\nChưa có nghiên cứu tương tác thuốc được tiến hành với levocetirizine (bao gồm cả chưa có các nghiên cứu với thuốc gây cảm ứng CYP3A4); các nghiên cứu với đồng phân racemic Cetirizing cho thấy không có tương tác bất lợi trên lâm sàng (với antipyrine, azithromycin, cimetidine, diazepam, erythromycin, glipizide, ketoconazole và pseudoephedrine). Người ta quan sát thấy sự giảm nhẹ thanh thải cetirizine (10%) trong một nghiên cứu dùng đa liều với theophylline (400 mg ngày 1 lần) và cetirizine được dùng với các liệu khác nhau, trong khi đó theophylline có khuynh hướng không bị ảnh hưởng khi dùng đồng thời với cetirizine.\nTrong một nghiên cứu dùng đa liều ritonavir (600 mg ngày 2 lần) và cetirizine (10 mg mỗi ngày), mức độ tiếp xúc với cetirizine tăng khoảng 40% trong khi đó ritonavi Có khuynh hướng thay đổi một chút (-11%) khi dùng đồng thời với cetirizine. Mức độ hấp thu của levocetirizine không bị ảnh hưởng bởi thức ăn nhưng tốc độ thấp thu giảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}