{
    "describe": "Thương hiệu:\nHyphens\nThuốc Rupafin 10mg Hyphens điều trị viêm mũi dị ứng, nổi mày đay (1 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nRupatadine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNgứa\nNổi mề đay\n,\nNhà sản xuất\nJ.Uriach Y Compania, S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rupafin 10 mg do công ty J. Uriach and Cia., S.A., Tây Ban Nha sản xuất có hình dạng viên nén hình tròn, màu hồng cam nhạt, hoạt chất chính là rupatadin 10 mg. Thuốc đóng thành vỉ 10 viên .\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rupafin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRupatadine\n10mg",
    "usage": "Công dụng của Thuốc Rupafin 10mg\nChỉ định\nmày đay\nThuốc Rupafin 10 mg được chỉ định dùng trong các trường hợp điều trị triệu chứng viêm mũi dị ứng và nỗi\nDược lực học\nRupatadin là thuốc kháng histamine thế hệ hai, đối kháng histamine tác dụng kéo dài, hoạt tính đối kháng chọn lọc trên thụ thể H1 ngoại vi. Một số chất chuyển hóa của nó (như desloratadine và chất chuyển hóa hydroxyl) vẫn còn hoạt tính kháng histamine và có thể sẽ góp phần vào tác dụng toàn phần của thuốc.\nTrong các nghiên cứu in vitro, rupatadin ở nồng độ cao ức chế sự kết tập của tế bào mast gây ra bởi các kích thích miễn dịch và không miễn dịch, cũng như gây giải phóng cytokine, đặc biệt là TNF-α trong các tế bào mast và các monocyte. Phát hiện lâm sàng từ các số liệu thực nghiệm theo dõi được vẫn còn cần được xác nhận. Các thử nghiệm lâm sàng trên những người tình nguyện (n = 375) và các bệnh nhân (n = 2650) bị viêm mũi dị ứng và nổi mày đay tự phát mạn tính cho thấy khi dùng rupatadin ở liều từ 2 - 100 mg không quan sát thấy ảnh hưởng đáng kể trên điện tim đồ.\nDo đặc điểm sinh lý bệnh cơ bản là như nhau, đồng thời, bệnh nhân mạn tính có thể dễ dàng phục hồi sau, người ta đã sử dụng chứng nổi mày đay tự phát mạn tính làm mô hình nghiên cứu lâm sàng, bất kể nguyên nhân gây bệnh. Vì sự giải phóng histamine là yếu tố gây nổi mày đay nên rupatadin được cho là có tác dụng làm giảm triệu chứng trong các tình trạng nổi mày đay khác cũng như tình trạng nổi mày đay tự phát mạn tính theo các hướng dẫn lâm sàng. Trong một thử nghiệm lâm sàng có đối chứng trên bệnh nhân nỗi mày đay tự phát mạn tính, rupatadin có tác dụng làm giảm ngứa sau 4 tuần điều trị (giảm ngứa khi dùng rupatadin là 57,5%, so với khi dùng giả dược là 44,9%) và giảm số lượng trung bình bệnh nhân bị ngứa, đỏ da khi dùng rupatadin là 54,3% và khi dùng giả dược là 39,794.\nDược động học\nHấp thu và sinh khả dụng\nRupatadin được hấp thu nhanh chóng sau khi uống, thời gian đạt nồng độ thuốc tối đa trong máu trung bình khoảng 0,75 giờ sau khi uống. Giá trị nồng độ thuốc tối đa trong máu trung bình là 2,6 ng/ml sau khi uống một liều đơn 10 mg va 4,6 ng/ml khi uống liều đơn 20 mg.\nmax\nDược động học của rupatadin tỷ lệ tuyến tính với liều trong mức liều từ 10 đến 40 mg. Sau khi uống 10 mg/lần/ngày trong 7 ngày, giá trị nồng độ thuốc tối đa trong máu C\nmax\nmax\nẢnh hưởng của thức ăn. Thức ăn làm tăng mức tiếp xúc toàn thân (diện tích dưới đường cong, AUC) với rupatadin khoảng 23%. Mức tiếp xúc với một trong các chất chuyển hóa có hoạt tính của thuốc và với chất chuyển hóa chính không có hoạt tính hầu như giống nhau (giảm khoảng 5% đối với chất chuyển hóa có hoạt tính và giảm khoảng 3% đối với chất chuyển hóa không có hoạt tính). Thời gian cần để đạt đến nồng độ rupatadin cao nhất trong huyết tương (t\nChuyển hoá và thải trừ\nTrong một nghiên cứu về thải trừ thuốc ở người (40 mg 14C-rupatadin), 34,6% lượng chất đánh dấu phóng xạ được tìm thấy trong nước tiểu, còn trong phân là 60,9 % ở các mẫu thu được sau 7 ngày. Rupatadin khi được dùng theo đường uống bị chuyển hóa đáng kể trước khi vào tuần hoàn máu. Lượng hoạt chất không bị biến đổi được tìm thấy trong phân và nước tiểu là không đáng kể. Nghĩa là rupatadin gần như bị chuyển hoá hoàn toàn. Các nghiên cứu chuyển hoá in vitro trên tế bào gan người chỉ ra rằng rupatadin chủ yếu được chuyển hóa bởi cytocrom P450 (CYP 3A4).",
    "dosage": "Cách dùng Thuốc Rupafin 10mg\nCách dùng\nThuốc Rupafin 10 mg được uống nguyên viên.\nLiều dùng\nĐối với người lớn và trẻ em trên 12 tuổi\nLiều dùng là 10 mg (1 viên)/lần/ngày, có thể uống cùng thức ăn hoặc không.\nĐối với người cao tuổi (xem mục thận trọng).\nDùng cho trẻ em\nKhông khuyến cáo sử dụng viên nén rupatadin 10 mg cho trẻ em dưới 12 tuổi. Trẻ em từ 6 đến 11 tuổi được khuyến cáo sử dụng rupatadin 1 mg/ml dạng dung dịch uống.\nDùng cho bệnh nhân suy gan hoặc suy thận\nDo chưa có kinh nghiệm lâm sàng dùng thuốc trên các bệnh nhân suy giảm chức năng gan hoặc thận, hiện không khuyến cáo sử dụng viên nén rupatadin 10 mg cho các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Trong một nghiên cứu về tính an toàn của rupatadin, khi dùng liều 100 mg/ngày trong 6 ngày, thuốc vẫn dung nạp tốt. Phản ứng phụ hay gặp nhất là buồn ngủ. Nếu không may nuốt phải một lượng thuốc quá lớn, cần điều trị triệu chứng đồng thời tiến hành các biện pháp bổ trợ cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rupafin 10 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRupatadin 10 mg đã được dùng cho trên 2025 bệnh nhân trưởng thành và thiếu niên trong các nghiên cứu lâm sàng, 120 trong số đó đã từng sử dụng rupatadin trong ít nhất 1 năm.\nPhản ứng phụ hay gặp nhất trong các nghiên cứu lâm sàng có đối chứng là buồn ngủ (9,5%), đau đầu (6,9%) và mệt mỏi (3,2%).\nPhần lớn các phản ứng phụ quan sát được trong các thử nghiệm lâm sàng có mức độ nhẹ đến trung bình và thường không cần phải ngừng điều trị.\nTần suất của các tác dụng không mong muốn được báo cáo ở bệnh nhân điều trị với viên nén rupatadin 10 mg trong các thí nghiệm lâm sàng như sau:\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm họng\nÍt gặp:\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Tăng cảm giác thèm ăn.\nRối loạn hệ thần kinh\nPhổ biến: Buồn ngủ, đau đầu, hoa mắt.\nÍt gặp: Mất tập trung.\nRối loạn hệ hô hấp, vùng ngực và trung thất\nChảy máu cam\nÍt gặp:\nRối loạn tiêu hoá\nPhổ biến: Khô miệng.\nÍt gặp: Buồn nôn, đau phần bụng trên, tiêu chảy, khó tiêu, nôn, đau bụng, táo bón.\nRối loạn ở da và mô dưới da\nÍt gặp: Phát ban.\nRối loạn cơ xương, mô liên kết và xương\nÍt gặp: Đau lưng, viêm khớp, đau cơ.\nRối loạn chung và tại chỗ\nPhổ biến: Mệt mỏi, suy nhược.\nÍt gặp: Khát nước, khó chịu, sốt, dễ bị kích thích.\nẢnh hưởng tới kết quả xét nghiệm\nÍt gặp: Tăng creatine phosphokinase máu, tăng alanine aminotransferase, tăng aspartate aminotransferase, kết quả bất thường khi kiểm tra chức năng gan, tăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rupafin 10 mg chống chỉ định trong các trường hợp bệnh nhân mẫn cảm với rupatadin hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng Rupafin với nước bưởi ép (xem mục tương tác thuốc và các dạng tương tác khác).\nRupatadin ở mức liều lên tới 10 lần liều điều trị không gây ra bất kỳ thay đổi nào trên điện tim đồ và do đó, không gây ảnh hưởng lên sự an toàn của tim. Tuy nhiên, cần thận trọng khi dùng rupatadin cho bệnh nhân đã được xác định có khoảng QT kéo dài, bệnh nhân giảm kali huyết không điều chỉnh được, bệnh nhân loạn nhịp tim tiến triển như loạn nhịp chậm có biểu hiện lâm sàng rõ rệt, bệnh nhân nhồi máu cơ tim.\nThận trọng khi dùng viên nén Rupafin 10 mg cho người cao tuổi (từ 65 tuổi trở lên). Mặc dù không quan sát thấy sự khác biệt tổng thể nào về hiệu quả và tính an toàn trong các thử nghiệm lâm sàng, song cũng không loại trừ nguy cơ tăng mẫn cảm trên một số bệnh nhân cao tuổi do mới chỉ tiến hành thử nghiệm trên một số ít bệnh nhân (xem mục các đặc tính dược động học).\nDùng thuốc cho trẻ em dưới 12 tuổi, bệnh nhân suy giảm chức năng gan hoặc thận: xin xem thêm mục liều dùng và cách dùng.\nVì viên nén rupatadin 10 mg có chứa lactose monohydrate, không nên chỉ định thuốc này cho các bệnh nhân không dung nạp galactose do di truyền hiếm gặp, bệnh nhân thiếu hụt enzyme lactase hoặc bệnh nhân không dung nạp glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nRupatadin 10 mg không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên, cần thận trọng nếu sử dụng thuốc trước khi lái xe hoặc vận hành máy móc cho đến khi những phản ứng riêng biệt với rupatadin của người bệnh được thể hiện.\nThời kỳ mang thai\nCó một số dữ liệu hạn chế về sử dụng rupatadin cho phụ nữ có thai. Nghiên cứu trên động vật không cho thấy các tác hại trực tiếp hoặc gián tiếp lên phụ nữ có thai, lên sự phát triển của thai nhi, lên quá trình sinh nở hay sự phát triển của trẻ sơ sinh. Nhưng cần thận trọng, tránh dùng rupatadin khi đang mang thai.\nThời kỳ cho con bú\nRupatadin được bài tiết qua sữa động vật. Hiện chưa biết rupatadin có bài tiết qua sữa mẹ hay không. Cần quyết định ngừng cho con bú hoặc ngừng/tránh dùng rupatadin trong điều trị dựa trên lợi ích của việc cho trẻ bú và lợi ích của việc điều trị cho người mẹ.\nTương tác thuốc\nCác nghiên cứu về tương tác mới được tiến hành ở người trưởng thành và thiếu niên (trên 12 tuổi) với viên nén rupatadin 10 mg.\nTương tác với ketoconazole hoặc erythromycin: Sử dụng đồng thời rupatadin 20 mg và ketoconazole hoặc erythromycin làm tăng nồng độ trong huyết thanh của rupatadin lên lần lượt là 10 lần và khoảng 2 đến 3 lần. Không nên phối hợp rupatadin với các thuốc này cũng như những chất ức chê isozyme CYP3A4 khác.\nTương tác với nước bưởi: Khi uống thuốc đồng thời với nước bưởi ép, nồng độ trong huyết thanh của rupatadin tăng lên 3,5 lần. Không nên uống Rupafin đồng thời với nước bưởi.\nTương tác với rượu: Sau khi uống rượu, một liều rupatadịn 10 mg tạo ra các tác dụng phụ trong một số thử nghiệm trên thần kinh vận động nhưng không có khác biệt đáng kể so với tác dụng phụ khi chỉ dùng rượu. Một liều 20 mg sẽ làm tăng các tác hại khi uống rượu.\nTương tác với thuốc giảm đau trung ương: Giống như các thuốc kháng histamine khác, không loại trừ các tương tác của rupatadin với các thuốc giảm đau trung ương.\nTương tác với các thuốc statin: Tình trạng tăng creatinine phosphokinase (CPK) không kèm theo triệu chứng bệnh hiếm khi được báo cáo trong các thử nghiệm lâm sàng với rupatadin. Hiện vẫn chưa biết về nguy cơ tương tác với các statin mà một số thuốc trong đó được chuyển hóa bởi isoenzyme cytochrome P450 CYP3A4. Vì vậy, cần thận trọng khi sử dụng đồng thời rupatadin với các thuốc statin.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30\nBảo quản vỉ thuốc trong hộp carton để tránh ánh sáng.\nĐể xa tầm tay trẻ em\nHạn sử dụng 36 tháng từ ngày sản xuất."
}