{
    "describe": "Thương hiệu:\nUsp\nThuốc Rutadin 10mg pharma usa điều trị triệu chứng của viêm mũi dị ứng và nổi mề đay (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-34849-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRupatadine fumarate\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rutadin là sản phẩm của USA pharma, có thành phần chính là Rupatadine fumarate. Đây là thuốc được sử dụng để điều trị triệu chứng của viêm mũi dị ứng và nổi mề đay ở người lớn và thanh thiếu niên trên 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rutadin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRupatadine fumarate\n10mg",
    "usage": "Công dụng của Thuốc Rutadin 10mg\nChỉ định\nThuốc Rutadin được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng của viêm mũi dị ứng và nổi mề đay ở người lớn và thanh thiếu niên trên 12 tuổi.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin.\nMã ATC: R06A X28.\nRupatadin là thuốc kháng histamin thế hệ 2, đối kháng histamin tác dụng kéo dài cùng với tác dụng đối kháng chọn lọc trên thụ thể H1 ngoại biên. Một số chất chuyển hóa (desloratadin và các chất chuyển hóa hydroxyl vẫn còn hoạt tính kháng histamin và có thể sẽ góp phần vào tác dụng toàn phần của thuốc).\nTrong các nghiên cứu in vitro, rupatadin ở nồng độ cao ức chế sự kết tập của tế bào mast gây ra bởi các kích thích miễn dịch và không miễn dịch, cũng như gây giải phóng cytokin, đặc biệt là TNFα trong các tế bào mast và các monocyte. Phát hiện lâm sàng từ các số liệu thực nghiệm theo dõi được vẫn còn cần được xác nhận.\nCác thử nghiệm lâm sàng trên những người tình nguyện (n = 375) và các bệnh nhân (n = 2650) bị viêm mũi dị ứng và nổi mề đay tự phát mạn tính cho thấy khi dùng rupatadin ở mức liều từ 2 - 100 mg không quan sát thấy ảnh hưởng đáng kể trên điện tim đồ.\nDo đặc điểm sinh lý bệnh cơ bản là như nhau, đồng thời, bệnh nhân mạn tính có thể dễ dàng phục hồi về sau, người ta đã sử dụng chứng nổi mề đay tự phát mạn tính làm mô hình nghiên cứu lâm sàng, bất kể nguyên nhân gây bệnh. Vì sự giải phóng histamin là yếu tố gây nổi mề đay nên rupatadin được cho là có tác dụng làm giảm triệu chứng trong các tình trạng nổi mề đay khác cũng như tình trạng nổi mề đay tự phát mạn tính theo các hướng dẫn lâm sàng.\nTrong một thử nghiệm lâm sàng có đối chứng trên bệnh nhân nổi mề đay tự phát mạn tính, rupatadin có tác dụng làm giảm ngứa sau 4 tuần điều trị (giảm ngứa khi dùng rupatadin là 57,5%, so với khi dùng giả dược là 44,9%) và giảm số lượng trung bình bệnh nhân bị ngứa, đỏ da khi dùng rupatadin là 54,3% và khi dùng giả dược là 39,7%.\nDược động học\nHấp thu và sinh khả dụng\nmax\nRupatadin được hấp thu nhanh chóng sau khi uống. Thời gian đạt nồng độ thuốc tối đa trong máu trung bình khoảng 0,75 giờ sau khi uống. C\nẢnh hưởng của thức ăn\nmax\nmax\nThức ăn làm tăng sự tiếp xúc toàn thân (diện tích dưới đường cong, AUC) với rupatadin khoảng 23%. Mức tiếp xúc với một trong các chất chuyển hóa có hoạt tính của thuốc và với chất chuyển hóa chính không có hoạt tính hầu như giống nhau (giảm khoảng 5% đối với chất chuyển hóa có hoạt tính và giảm khoảng 3% đối với chất chuyển hóa không có hoat tính). Thời gian cần để đạt đến nồng độ rupatadin tối đa trong huyết tương (T\nChuyển hóa và thải trừ\nTrong một nghiên cứu về thải trừ thuốc ở người (40 mg 14C - rupatadin), 34,6% lượng chất đánh dấu phóng xạ được tìm thấy trong nước tiểu, còn trong phân là 60,9% ở các mẫu thu được sau 7 ngày. Rupatadin khi được dùng theo đường uống bị chuyển hóa đáng kể trước khi vào tuần hoàn máu. Lượng hoạt chất không bị biến đổi được tìm thấy trong phân và nước tiểu là không đáng kể. Nghĩa là rupatadin gần như bị chuyển hóa hoàn toàn. Các nghiên cứu chuyển hóa in vitro trên tế bào gan người chỉ ra rằng rupatadin chủ yếu được chuyển hóa bởi Cytocrom P\nDược động học trên các nhóm bệnh nhân đặc biệt\nTrong một nghiên cứu trên người tình nguyện khỏe mạnh để so sánh kết quả giữa người trẻ tuổi và người cao tuổi giá trị diện tích dưới đường cong và nồng độ thuốc tối đa trong máu của rupatadin ở người cao tuổi lớn hơn so với người trẻ tuổi. Điều này có thể do ở người cao tuổi, chuyển hóa lần đầu qua gan giảm. Người ta không quan sát được sự khác biệt này khi phân tích với những chất chuyển hóa khác của thuốc. Thời gian bán thải trung bình của rupatadin ở người cao tuổi và người trẻ tuổi tương ứng là 8,7 giờ và 5,9 giờ. Những kết quả này của rupatadin và các chất chuyển hóa không tạo ra khác biệt có ý nghĩa về mặt lâm sàng nên có thể kết luận hiệu chỉnh liều khi dùng liều 10 mg cho người cao tuổi là không cần thiết.",
    "dosage": "Cách dùng Thuốc Rutadin 10mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và thanh thiếu niên trên 12 tuổi: Liều dùng khuyến cáo là 10 mg x 1 lần/ngày, dùng kèm hoặc không kèm với đồ ăn.\nNgười già: Cần thận trọng khi sử dụng rupatadin cho người già.\nTrẻ em: Không sử dụng Rutadin cho trẻ em dưới 12 tuổi.\nBệnh nhân suy thận hoặc suy gan: Do không có nghiên cứu lâm sàng được tiến hành trên bệnh nhân suy gan hoặc suy thận nên không nên dùng Rutadin cho những bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Trong một nghiên cứu lâm sàng sử dụng rupatadin ở mức liều 100 mg/ngày trong 6 ngày được dung nạp tốt. Tác dụng không mong muốn thường gặp nhất là buồn ngủ. Nếu vô tình uống thuốc quá liều thì nên tiến hành điều trị triệu chứng kết hợp với điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rutadin bạn có thể gặp các tác dụng không mong muốn (ADR):\nThường gặp, 1/10 > ADR ≥ 1/100\nThần kinh: Buồn ngủ, đau đầu, chóng mặt.\nTiêu hóa: Khô miệng.\nToàn thân: Mệt mỏi, suy nhược.\nÍt gặp, 1/100 > ADR ≥ 1/1000\nNhiễm trùng và nhiễm ký sinh trùng: Viêm họng, viêm mũi.\nChuyển hóa và dinh dưỡng: Thèm ăn.\nThần kinh: Giảm sự tập trung.\nHô hấp: Chảy máu cam, khô mũi, ho, khô họng, đau hầu họng.\nTiêu hóa: Buồn nôn, đau bụng trên, tiêu chảy, khó tiêu, nôn, đau bụng, táo bón.\nDa: Phát ban.\nCơ xương khớp: Đau lưng, đau khớp, đau cơ.\nToàn thân: Khát nước, bất an, sốt, dễ cáu.\nXét nghiệm: Tăng creatin phosphokinase máu, tăng alanin aminotransferase, tăng aspartat aminotransferase, bất thường trong các xét nghiệm đánh giá chức năng gan.\nHiếm gặp, 1/1000 > ADR ≥ 1/10000\nHệ miễn dịch: Phản ứng quá mẫn cảm (bao gồm phản ứng phản vệ, phù mạch và nổi mề đay).\nTim: Nhịp tim nhanh và đánh trống ngực.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rutadin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên sử dụng rupatadin cùng với nước ép bưởi.\nNên tránh sử dụng đồng thời rupatadin cùng với các thuốc ức chế CYP3A4 mạnh và cần thận trọng khi dùng phối hợp với các thuốc ức chế CYP3A4 vừa phải.\nCó thể cần phải điều chỉnh liều dùng của các cơ chất nhạy cảm CYP3A4 (ví dụ: Simvastatin, lovastatin) và các cơ chất CYP3A4 có chỉ số điều trị hẹp (ciclosporin, tacrolimus, sirolimus, everolimus, cisaprid) vì rupatadin có thể làm tăng nồng độ các thuốc này trong huyết tương.\nĐộ an toàn của rupatadin trên tim được đánh giá trong nghiên cứu chi tiết về QT/QTc. Dùng rupatadin với mức liều gấp 10 lần mức liều điều trị không gây ra bất kỳ ảnh hưởng nào lên ECG và không gây ra những sự gia tăng có liên quan tới độ an toàn của tim sau này. Tuy nhiên nên thận trọng khi sử dụng rupatadin cho những bệnh nhân bị kéo dài khoảng QT, bệnh nhân hạ kali máu chưa được điều trị, bệnh nhân đang bị rối loạn nhịp tim như là nhịp tim chậm đáng kể trên lâm sàng, thiếu máu cơ tim cấp tính.\nNên thận trọng khi sử dụng Rutadin cho người già (từ 65 tuổi trở lên). Mặc dù không có sự khác biệt tổng thể về hiệu quả và độ an toàn đã được quan sát trên các thử nghiệm lâm sàng, nhưng không thể loại trừ được một số người già nhạy cảm hơn với thuốc.\nKhông được sử dụng Rutadin cho trẻ em dưới 12 tuổi hoặc ở bệnh nhân suy thận hoặc suy gan.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nRupatadin không ảnh hưởng tới khả năng lái xe và vận hành máy móc. Tuy nhiên cần thận trọng trước khi lái xe hoặc vận hành máy móc cho đến khi đã xác định đáp ứng của bệnh nhân đối với thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nHạn chế dữ liệu về việc sử dụng rupatadin cho phụ nữ có thai. Các nghiên cứu trên động vật không chỉ ra được các tác dụng có hại trực tiếp hoặc gián tiếp tới phụ nữ có thai, sự phát triển của phôi thai/thai nhi, quá trình sinh sản hoặc sự phát triển của trẻ sau khi sinh. Như một biên pháp dự phòng, nên tốt nhất là nên tránh sử dụng rupatadin cho phụ nữ mang thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nRupatadin được bài tiết vào sữa động vật. Không biết liệu rupatadin có được bài tiết vào sữa mẹ hay không. Việc quyết định nên ngừng cho con bú hoặc ngừng/tránh việc điều trị với rupatadin nên được cân nhắc giữa lợi ích của việc cho con bú đối với trẻ và lợi ích của liệu pháp điều trị cho người phụ nữ.\nTương tác thuốc\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn và thanh thiếu niên trên 12 tuổi.\nẢnh hưởng của các thuốc khác tới rupatadin\nSử dụng đồng thời với các thuốc ức chế CYP3A4 mạnh (ví dụ: Itraconazol, ketoconazol, voriconazol, posaconazol, thuốc ức chế protease HIV, clarithromycin, nefazodon) nên tránh và nên thận trọng khi sử dụng đồng thời với các thuốc ức chế CYP3A4 vừa phải (ví dụ: Erythromycin, fluconazol, diltiazem).\nSử dụng đồng thời 20 mg rupatadin với ketoconazol hoặc erythromycin làm tăng sự tiếp xúc toàn thân với rupatadin gấp 10 lần và 2-3 lần, tương ứng. Sự thay đổi này không liên quan tới tác dụng trên khoảng QT hoặc sự gia tăng tác dụng không mong muốn so với khi sử dụng các thuốc này riêng lẻ.\nTương tác với nước ép bưởi:\nSử dụng đồng thời với nước ép bưởi làm tăng sự tiếp xúc toàn thân với rupatadin gấp 3,5 lần. Không nên dùng thuốc đồng thời với nước ép bưởi.\nẢnh hưởng của rupatadin tới các thuốc khác\nCần thận trọng khi dùng rupatadin cùng với các thuốc chuyển hóa khác có phạm vi điều trị hẹp vì còn hạn chế sự hiểu biết về ảnh hưởng của rupatadin tới các thuốc khác.\nTương tác với rượu:\nSau khi sử dụng rượu, một liều rupatadin 10 mg sẽ gây các ảnh hưởng tới một số xét nghiệm về tâm thần vận động mặc dù không có sự khác biệt đáng kể ở những bệnh nhân chỉ sử dụng rượu. Mức liều 20 mg làm tăng sự suy yếu do uống rượu gây ra.\nTương tác với thuốc ức chế thần kinh trung ương:\nGiống với các thuốc kháng histamin khác, không thể loại trừ được sự tương tác với các thuốc ức chế thần kinh trung ương khác.\nTương tác với thuốc statin:\nTăng CPK không triệu chứng đã được báo cáo là ít gặp trong các thử nghiệm lâm sàng của rupatadin. Nguy cơ tương tác với thuốc statin, một số thuốc trong đó cũng được chuyển hóa bởi isoenzym cytochrom P\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}