{
    "describe": "Thương hiệu:\nMebiphar\nSiro Rutantop Mebiphar điều trị triệu chứng viêm mũi dị ứng, mày đay (70ml)\n149.000đ\nLọ\n/\nChọn đơn vị tính\nLọ\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-30068-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nLọ\nThành phần\nFexofenadin hydrochlorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VÀ SINH HỌC Y TẾ ( MEBIPHAR) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSyrup Rutantop dùng trong trường hợp điều trị triệu chứng trong viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn ở trẻ em, người lớn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Siro Rutantop\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nFexofenadin hydrochlorid\n30mg",
    "usage": "Công dụng của Siro Rutantop\nChỉ định\nSyrup Rutantop\nchỉ định điều trị triệu chứng trong những trường hợp sau:\nViêm mũi dị ứng\ntheo mùa.\nMày đay\nmạn tính vô căn ở trẻ em, người lớn.\nDược lực học\nMã ATC: R06AX26\nNhóm dược lý: Thuốc kháng histamin thế hệ 2\ntế bào cơ tim\nFexofenadin có tác dụng đối kháng đặc hiệu và chọn lọc trên thụ thể H\nFexofenadin không có tác dụng đáng kể đối kháng acetylcholin, đối kháng dopamin và không có tác dụng ức chế thụ thể alpha, hoặc beta - adrenegic. Ở liều điều trị, thuốc không gây ngủ hay ảnh hưởng đến thần kinh trung ương. Thuốc có tác dụng nhanh và kéo dài do thuốc gắn chậm vào thụ thể H\nDược động học\nHấp thu\nThuốc hấp thu tốt khi dùng đường uống và bắt đầu phát huy tác dụng sau khi uống 60 phút. Nồng độ đỉnh trong máu đạt được sau 2 - 3 giờ. Thức ăn giàu chất béo làm giảm nồng độ đỉnh trong huyết tương khoảng 17% và kéo dài thời gian đạt nồng độ đỉnh của thuốc (đến khoảng 4h). Tác dụng kháng histamin kéo dài hơn 12 giờ.\nPhân bố\nTỉ lệ liên kết với protein huyết tương của thuốc là 60 – 70%, chủ yếu với albumin và alpha\nChuyển hóa\nFexofenadin rất ít bị chuyển hóa (khoảng 5%, chủ yếu ở niêm mạc ruột, chỉ có khoảng 0,5 -1,5% được chuyển hóa ở gan nhờ hệ enzym cytochrom Paso thành chất không có hoạt tính). Khoảng 3,5% liều fexofenadin chuyển hóa qua pha II (không liên quan đến hệ enzym cytochrom P\nThải trừ\nThời gian bán thải của fexofenadin khoảng 14,4 giờ, kéo dài hơn (31 - 72%) ở người suy thận. Thuốc thải trừ chủ yếu qua phân (xấp xỉ 80%) và nước tiểu (11 - 12%) dưới dạng không đổi.\nLoại bỏ bằng thẩm phân máu không hiệu quả.",
    "dosage": "Cách dùng Siro Rutantop\nCách dùng\nSyrup Rutantop dùng đường uống, lắc đều trước khi sử dụng.\nLưu ý: Không uống syrup Rutantop với nước hoa quả. Thời điểm dùng syrup Rutantop không phụ thuốc vào bữa ăn.\nLiều dùng\nLiều khuyến cáo điều trị viêm mũi dị ứng, mày đay mạn tính vô căn:\nLiều thông thường cho người lớn và trẻ em trên 12 tuổi:\n60 mg (10 ml) x 2 lần/ngày hoặc 180 mg (30 ml) x 1 lần/ngày.\nLiều thông thường cho trẻ em từ 2 – 11 tuổi:\n30 mg (5 ml) x 2 lần/ngày.\nLiều khuyến cáo điều trị mày đay mạn tính vô căn:\nTrẻ em từ 6 tháng tới 2 tuổi:\n15 mg (2,5 ml) một lần × 2 lần/ngày.\nNgười già và suy thận:\nTrẻ em từ 12 tuổi trở lên và người lớn bị\nsuy thận\n, người già:\nBắt đầu dùng liều 60 mg (10 ml) uống 1 lần/ngày, điều chỉnh liều theo chức năng thận.\nTrẻ em từ 2 đến 11 tuổi bị suy thận:\nBắt đầu dùng 30 mg (5 ml) x 1 lần/ngày.\nTrẻ em từ 6 tháng tới dưới 2 tuổi:\nBắt đầu dùng 15 mg (2,5 ml) × 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nThông tin về độc tính cấp của fexofenadin còn hạn chế. Nếu có các triệu chứng như buồn ngủ, chóng mặt, khô miệng thì thông báo ngay cho bác sĩ hoặc dược sĩ để có biện pháp xử trí kịp thời.\nXử trí:\nSử dụng biện pháp thông thường để loại bỏ phần thuốc còn chưa được hấp thu ở ống tiêu hóa. Điều trị hỗ trợ và điều trị triệu chứng. Thẩm phân máu làm giảm nồng độ thuốc trong máu không đáng kể (1,7%). Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng syrup Rutantop thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nđau đầu\nchóng mặt\nThần kinh: Buồn ngủ,\nTiêu hóa: Buồn nôn, khó tiêu.\nnhiễm khuẩn hô hấp trên\nviêm tai giữa\nKhác: Dễ bị nhiễm virus (cảm, cúm), đau bụng trong kỳ kinh nguyệt, dễ bị\nÍt gặp, 1/1000 < ADR < 1/100\nrối loạn giấc ngủ\nThần kinh: Sợ hãi,\nđau bụng\nTiêu hóa: Khô miệng,\nHiếm gặp, ADR < 1/1000\nDa: Ban, mày đay, ngứa.\nsốc phản vệ\nPhản ứng quá mẫn: Phù mạch, tức ngực, khó thở, đỏ bừng,\nHướng dẫn xử trí các tác dụng không mong muốn:\nTác dụng không mong muốn của thuốc thường nhẹ, chỉ 2,2% người bệnh phải ngừng thuốc do ADR của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSyrup Rutantop chống chỉ định trong các trường hợp sau:\nQuá mẫn với fexofenadin, terfenadin hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐộ an toàn và tính hiệu quả của thuốc ở trẻ em dưới 6 tháng tuổi chưa xác định được.\nCần ngừng fexofenadin ít nhất 24 - 48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nDùng fexofenadin làm bệnh vẩy nến nặng lên.\nCần thận trọng và điều chỉnh liều thích hợp khi dùng thuốc cho người có chức năng thận suy giảm vì nồng độ thuốc trong huyết tương tăng do nửa đời thải trừ kéo dài. Cần thận trọng khi dùng thuốc cho người cao tuổi (trên 65 tuổi) thường có suy giảm chức năng thận.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nDo chưa có nghiên cứu đầy đủ trên người mang thai, nên chỉ dùng fexofenadin cho phụ nữ mang thai khi lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi.\nThời kỳ cho con bú:\nKhông rõ thuốc bài tiết qua sữa hay không dù rằng chưa thấy tác dụng không mong muốn ở trẻ sơ sinh khi bà mẹ cho con bú dùng fexofenadin, vì vậy cần thận trọng khi dùng fexofenadin cho phụ nữ đang cho con bú.\nBệnh nhân có vấn đề về di truyền không dung nạp fructose, thiếu enzym glucose - galactose hoặc sucrase isomaltase: Vì trong thành phần thuốc có sucrose nên khuyến cáo bệnh nhân không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTuy fexofenadin ít gây buồn ngủ, nhưng vẫn cần thận trọng khi lái xe hoặc điều khiển máy móc đòi hỏi tỉnh táo.\nTương tác thuốc\nErythromycin, ketoconazol làm tăng nồng độ fexofenadin trong huyết tương nhưng không làm thay đổi khoảng QT.\nNồng độ fexofenadin có thể bị tăng do erythromycin, ketoconazol, verapamil, các chất ức chế p-glycoprotein.\nKhông dùng đồng thời fexofenadin với các thuốc kháng acid chứa nhôm, magnesi vì sẽ làm giảm hấp thu fexofenadin. Nên dùng các thuốc này cách nhau khoảng 2 giờ.\nFexofenadin có thể làm tăng nồng độ cồn, các chất an thần hệ thần kinh trung ương, các chất kháng cholinergic.\nFexofenadin có thể làm giảm nồng độ các chất ức chế acetylcholinesterase (ở thần kinh trung ương), betahistin.\nFexofenadin có thể bị giảm nồng độ bởi các chất ức chế acetylcholinesterase (ở thần kinh trung ương), amphetamin, các chất kháng acid, nước ép quả bưởi, rifampin.\nTương kỵ\nNước hoa quả (cam, bưởi, táo) có thể làm giảm sinh khả dụng của fexofenadin tới 36%.\nTránh dùng fexofenadin với rượu vì làm tăng nguy cơ an thần (ngủ).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}