{
    "describe": "Thương hiệu:\nNovartis\nDung dịch uống Sandimmun Neoral 100mg/ml Novartis dùng trong ghép tạng đặc, ghép tủy xương (50ml)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 50ml\nThành phần\nCiclosporin\nNhà sản xuất\nDelpharm Huningue S.A.S\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSandimmun Neoral là sản phẩm của Delpharm Huningue S.A.S với thành phần chính là Ciclosporin. Dung dịch uống Sandimmun Neoral được chỉ định trong ghép tạng đặc, ghép tủy xương, điều trị viêm màng bồ đào, hội chứng thận hư, điều trị viêm khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Sandimmun Neoral 100mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nCiclosporin\n100mg",
    "usage": "Công dụng của Dung dịch uống Sandimmun Neoral 100mg/ml\nChỉ định\nChỉ định trong ghép tạng\nGhép tạng đặc\nNgăn ngừa thải bỏ mảnh ghép sau khi ghép cùng loài các tạng như thận, gan, tim, phổi, hỗn hợp tim-phổi hoặc tụy tạng.\nĐiều trị thải loại mảnh ghép ở bệnh nhân trước đây đã dùng những thuốc ức chế miễn dịch khác.\nGhép tủy xương\nNgăn ngừa sự thải mảnh ghép sau khi ghép tủy xương.\nNgăn ngừa hoặc điều trị bệnh mảnh ghép chống lại vật chủ (GVHD).\nChỉ định trong các bệnh không ghép tạng\nViêm màng bồ đào nội sinh\nĐiều trị viêm màng bồ đào trung gian hoặc ở phía sau đe dọa thị giác có nguồn gốc không nhiễm khuẩn ở bệnh nhân mà cách trị liệu quy ước đã thất bại hoặc gây nên những tác dụng phụ không thể chấp nhận được.\nĐiều trị viêm màng bồ đào Behcet kèm với những cơn viêm nhắc lại, bao gồm võng mạc.\nHội chứng thận hư\nHội chứng thận hư phụ thuộc steroid và kháng steroid ở người lớn và trẻ em do các bệnh ở cầu thận như bệnh thận sang thương tối thiểu, xơ hóa cầu thận khu trú từng phần hoặc viêm cầu thận màng.\nSandimmun Neoral có thể được dùng để tạo tác dụng thuyên giảm bệnh và duy trì bệnh ổn định. Cũng có thể dùng để duy trì sự thuyên giảm do điều trị bằng steroid, cho phép ngừng dùng steroid.\nViêm khớp dạng thấp\nĐiều trị viêm khớp dạng thấp nghiêm trọng, đang hoạt động.\nBệnh vảy nến\nĐiều trị bệnh vảy nến nghiêm trọng ở bệnh nhân mà cách trị liệu thông thường không còn thích hợp hoặc mất tác dụng.\nViêm da cơ địa\nDùng Sandimmun Neoral ở bệnh nhân bị viêm da cơ địa nghiêm trọng khi cần đến điều trị toàn thân.\nDược lực học\nCiclosporin (còn gọi là ciclosporin A) là một polypeptid vòng gồm 11 acid amin. Là chất ức chế miễn dịch có hiệu lực trên động vật làm kéo dài thời gian sống sót của các mảnh ghép cùng loài ở da, tim, thận, tụy tạng, tủy xương, ruột non và phổi. Nghiên cứu cho thấy ciclosporin ức chế sự phát triển của những phản ứng qua trung gian tế bào, bao gồm miễn dịch ghép cùng loài khác cá thể, quá mẫn cảm chậm ở da, viêm não-tủy dị ứng thực nghiệm, viêm khớp gây ra do tá chất Freund, bệnh mảnh ghép chống lại vật chủ (CVHD) và cả sự sản xuất kháng thể phụ thuộc tế bào T. Ở mức độ tế bào, thì ciclosporin ức chế sự sản xuất và tiết các lymphokin, bao gồm interleukin-2 (TCGF).\nCiclosporin có vẻ phong bế được các tế bào lympho có thẩm quyền miễn dịch ở pha G0 hoặc G1 của chu kỳ tế bào và ức chế sự tiết lymphokin gây nên do kháng nguyên bởi các tế bào T được hoạt hóa.\nMọi chứng có sẵn có cho thấy ciclosporin tác động đặc hiệu và có phục hồi trên tế bào lympho. Không giống các chất kim tế bào, ciclosporin không ức chế sự tạo máu và không tác động trên chức năng của các tế bào thực bào. Bệnh nhân dùng Sandimmun Neoral It có thiên hưởng nhiễm khuẩn hơn so với khi dùng thuốc kim tế bào trong trị liệu ức chế miễn dịch khác.\nCác cuộc ghép tạng đặc và tủy xương đã được thực hiện thành công trên người dùng Sandimmun Neoral để ngăn ngừa và điều trị sự thải loại mảnh ghép và bệnh mảnh ghép chống lại vật chủ. Ciclosporin đã được sử dụng thành công trên cả bệnh nhân ghép gan dương tính hoặc âm tính với virus viêm gan C (HCV). Cũng thấy Sandimmun Neoral có ích trong nhiều trường hợp khác nhau mà ta đã thấy hoặc có thể được cân nhắc là do nguyên nhân tự miễn.\nDược động học\nB\nB\nKhi dùng Sandimmun Neoral, độ tuyển tinh theo liều dùng về sự phơi nhiễm ciclosporin (AUC\nNang gelatin mềm Sandimmun Neoral và dung dịch uống Sandimmun Neoral tương đương về sinh học. Dữ liệu sẵn có cho thấy sau khi chuyển đổi 1:1 từ Sandimmun sang Sandimmun Neoral, thì các nồng độ đáy trong máu toàn phần là giống nhau, qua đó giữ được phạm vi nồng độ đáy điều trị mong muốn. So với Sandimmun (nồng độ đỉnh trong máu đạt trong vòng 1-6 giờ), thì Sandimmun Neoral hấp thu nhanh hơn (đạt Tmax trung bình sớm hơn 1 giờ, đạt Cmax trung bình 59% cao hơn) và đạt trung bình sinh khả dụng 29% cao hơn.\nCiclosporin phân bố rộng rãi ra ngoài thể tích máu. Trong máu, 33-47% có mặt trong huyết tương, 4-9% trong lymphô bào, 5-12% trong tế bào hạt, 41-58% trong hồng cầu.\nTrong huyết tương, khoảng 90% ciclosporin kết hợp với protein-huyết tương, chủ yếu là với lipoprotein. Ciclosporin chuyển hóa mạnh để cho khoảng 15 chất chuyển hóa. Không có một con đường chuyển hóa chính. Đào thải chủ yếu qua mật, chỉ có 6% liều uống thải qua nước tiểu, chỉ có 0,1% thải qua nước tiểu dưới dạng chưa chuyển hóa.\nCó biến thiên lớn trong dữ liệu báo cáo về thời gian bán thải của ciclosporin tùy thuộc vào kỹ thuật xét nghiệm và quần thể xét nghiệm. Thời gian bán thải cuối cùng khoảng từ 6,3 giờ với người tình nguyện khỏe mạnh và tới 20,4 giờ với bệnh nhân suy gan nghiêm trọng (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần CẢNH BÁO VÀ THẬN TRỌNG).\nĐối tượng đặc biệt\nSuy thận\nTrong một nghiên cứu thực hiện trên bệnh nhân suy thận giai đoạn cuối, sau khi truyền tĩnh mạch 3,5 mg/kg trong 4 giờ, nồng độ đỉnh trung bình trong máu là 1.800 ng/ml (khoảng từ 1.536 đến 2.331 ng/mi). Thể tích phân bố trung bình (Vdss) là 3,49 kg và độ thanh thải toàn thân (CL) là 0,369 I/giờ/kg. Độ thanh thải hệ thống này (0,369 I/giờ/kg) bằng khoảng 2/3 độ thanh thải toán thần trung bình (0,56 I/giờ/kg) ở các bệnh nhân có chức năng thận bình thường. Suy thận không có ảnh hưởng đáng kể đến sự thải trừ của ciclosporin.\nSuy gan\nTrong một nghiên cứu thực hiện trên bệnh nhân suy gan nặng bị xơ gan có chứng minh sinh thiết, thời gian bán hủy tận cùng là 20,4 giờ (khoảng giữa 10,8 đến 48,0 giờ) so với 7,4 tới 11,0 giờ ở người khỏe mạnh.\nCÁC NGHIÊN CỨU LÂM SÀNG\nXin vui lòng xem thêm trong tờ Hướng dẫn sử dụng thuốc.\nDỮ LIỆU AN TOÀN TIỀN LÂM SÀNG\nXin vui lòng xem thêm trong tờ Hướng dẫn sử dụng thuốc.",
    "dosage": "Cách dùng Dung dịch uống Sandimmun Neoral 100mg/ml\nCách dùng\nĐường uống\nDung dịch uống Sandimmun Neoral nên pha loãng với nước ép cam hoặc táo; tuy nhiên, các loại nước uống khác, như các nước ngọt có thể dùng tùy thuộc vào khẩu vị của từng người. Cần phải khuấy thật đều ngay trước khi uống dung dịch. Do có thể có tương tác với hệ enzym phụ thuộc cytochrome P450, nên tránh dùng nước quả bưởi để pha loãng (xem phần TƯƠNG TÁC THUỐC). Ông tiêm không được tiếp xúc với dung dịch. Nếu ống tiêm cần làm sạch, thì không được rửa, mà chỉ lau bên ngoài bằng vải khô (xem mục HƯỚNG DẪN SỬ DỤNG VÀ THAO TÁC).\nLiều dùng\nLiều dùng mỗi ngày của Sandimmun Neoral bao giờ cũng phải chia làm hai lần dùng.\nDo sự biến thiên đáng kể giữa các cá nhân và trong cùng một cá nhân về hấp thu và thải trừ và khả năng tương tác thuốc dược động học (xem phần TƯƠNG TÁC THUỐC), liều dùng cần được chuẩn độ riêng dựa vào đáp ứng lâm sàng và khả năng dung nạp.\nỞ các bệnh nhân ghép tạng, cần thường xuyên theo dõi nồng độ ciclosporin trong máu để tránh các tác dụng phụ do nồng độ cao và phòng việc thải ghép do nồng độ thấp (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nỞ các bệnh nhân được điều trị bệnh không ghép tạng, theo dõi nồng độ ciclosporin trong máu là giới hạn ngoại trừ trong trường hợp thất bại điều trị không dự đoán hoặc tái phát bất ngờ, mà nó có thể thích hợp để thiết lập khả năng của nồng độ rất thấp gây ra bởi việc không tuân thủ, suy giảm hấp thu đường tiêu hóa hoặc tương tác dược động học (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nĐối tượng đích tổng quát\nGhép tạng\nGhép tạng đặc\nĐiều trị với Sandimmun Neoral cần khởi đầu trong vòng 12 giờ trước khi phẫu thuật với liều 10-15 mg/kg thể trọng, chia làm 2 lần. Liều lượng này cần duy trì như liều hàng ngày, dùng trong 1-2 tuần sau khi phẫu thuật, trước khi giảm liều dần dần theo đúng với nồng độ của thuốc trong máu cho tới khi liều duy trì đạt khoảng 2-6 mg/kg, chia làm 2 lần dùng trong ngày.\nNếu dùng Sandimmun Neoral với các chất ức chế miễn dịch khác (ví dụ với corticoid hoặc là một phần của liệu pháp 3-4 loại thuốc), thì có thể dùng liều thấp hơn (ví dụ 36 mg/kg, chia làm 2 lần trong trị liệu khởi đầu).\nKhi dùng dung dịch Sandimmun có đặc để pha dung dịch truyền thì liều khuyến cáo là khoảng 1/3 liều Sandimmun Neoral thích hợp, và khuyến cáo các bệnh nhân chuyển sang dùng dạng uống càng sớm càng tốt.\nGhép tủy xương\nLiều khởi đầu cần dùng vào ngày trước khi ghép. Trong nhiều trường hợp, hay chọn Sandimmun tiêm truyền tĩnh mạch (i.v.) cho mục đích này. Liều truyền tĩnh mạch khuyến cáo là 3-5 mg/kg mỗi ngày. Tiếp tục truyền với mức liều này trong thời kỳ ngay sau khi ghép cho tới 2 tuần lễ, trước khi thay sang dạng uống để duy trì với Sandimmun Neoral với liều hàng ngày khoảng 12,5 mg/kg, chia làm 2 lần dùng.\nĐiều trị duy trì cần tiếp tục trong ít nhất 3 tháng (và sẽ tốt hơn nếu duy trì 6 tháng) trước khi giảm dần liều tới số khổng trong 1 năm sau ghép.\nNếu dùng Sandimmun Neoral để điều trị khởi đầu, thì liều khuyến cáo mỗi ngày là 12,5-15 mg/kg, chia làm 2 lần dùng, bắt đầu vào ngày trước khi ghép tạng.\nCó thể cần dùng liều cao Sandimmun Neoral hoặc dùng đường tĩnh mạch, khi có những rối loạn đường tiêu hóa mà có thể làm giảm hấp thu thuốc.\nỞ một số bệnh nhân, có gặp bệnh mảnh ghép chống lại vật chủ (GVHD) sau khi ngừng dùng Sandimmun Neoral, nhưng thông thường thì bệnh nhân đáp ứng thuận lợi khi điều trị lần tiếp theo. Trong những trường hợp như vậy, nên dùng liều uống khởi đầu là 10 đến 12,5 mg/kg, tiếp theo uống hàng ngày với liều duy trì trước đó mà có đáp ứng.\nCần dùng liều thấp Sandimmun Neoral để điều trị bệnh mảnh ghép chống lại vật chủ ở mức nhẹ và mạn tính.\nCác trường hợp không ghép tạng\nKhi sử dụng Sandimmun Neoral trong bất cứ chỉ định không ghép tạng nào, nên tuân thủ các quy tắc chung sau đây:\nTrước khi khởi đầu điều trị, nên thiết lập nồng độ creatinin trong huyết thanh tại mức cơ bản một cách đáng tin cậy bởi ít nhất hai phép đo, và cần đánh giá thường xuyên chức năng thận trong suốt liệu trình điều trị để điều chỉnh liều (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nĐường dùng duy nhất chấp nhận là đường uống (Dạng đậm đặc pha truyền tĩnh mạch không sử dụng), và nên chia đôi liều hàng ngày.\nNgoại trừ bệnh nhân bị viêm màng bồ đào nội sinh đe dọa thị lực và trẻ em bị hội chứng thận hư, liều tổng cộng hàng ngày không bao giờ được vượt quá 5 mg/kg.\nViệc duy trì điều trị ở mức liều thấp nhất và hấp thu tốt cần được xem xét với từng cá nhân.\nỞ các bệnh nhân trong một thời gian nhất định (thông tin cụ thể xem bên dưới) không đạt được đáp ứng phù hợp hoặc liều hiệu quả không tương thích với các hướng dẫn an toàn, nên ngừng điều trị với Sandimmun Neoral.\nViêm màng bồ đào nội sinh\nĐể giúp làm thuyên giảm bệnh, trước hết cho bệnh nhân uống mỗi ngày 5 mg/kg, chia làm 2 lần, dùng cho tới khi thuyên giảm viêm, màng bồ đào hoạt động và cải thiện được thị lực. Trong trường hợp kháng lại, có thể tăng liều tới 7 mg/kg/ ngày trong một thời gian có hạn định.\nĐể đạt được sự thuyên giảm ban đầu, hoặc để chống lại các cơn viêm mắt, có thể dùng thêm corticoid đường toàn thân với liều hàng ngày là 0,2 - 0,6 mg/kg prednisone hoặc tương đương, nếu chỉ riêng Sandimmun Neoral chưa kiểm soát được đầy đủ tính trạng bệnh.\nĐề điều trị duy trì, cần giảm liều dần dần cho tới liều hữu dụng thấp nhất và liều này không vượt quá 5 mg/kg/ngày trong thời kỳ lui bệnh.\nHội chứng thận hư\nĐể làm thuyên giảm bệnh, liều khuyến cáo mỗi ngày là chia làm 2 lần uống.\nNếu chức năng thận bình thường (ngoại trừ trường hợp protein niệu), liều khuyến cáo hàng ngày sau đây:\n5 mg/kg (với người lớn) và\n6 mg/kg (với trẻ em).\nVới bệnh nhân suy chức năng thận, liều khởi đầu mỗi ngày không nên vượt quá 2,5 mg/kg/ ngày.\nNên phối hợp Sandimmun Neoral với liều thấp corticoid dùng đường uống, nếu chỉ riêng Sandimmun Neoral tỏ ra không đủ hiệu lực, đặc biệt với bệnh nhân kháng steroid.\nNếu sau 3 tháng điều trị như trên mà không có cải thiện thì nên ngừng dùng Sandimmun Neoral.\nCác liều cần điều chỉnh theo cá thể bệnh nhân, tùy thuộc vào hiệu lực (protein-niệu) và độ an toàn (trước hết là creatinin-huyết thanh), nhưng không được vượt quá 5 mg/kg/ngày (ở người lớn) và 6 mg/kg/ngày (ở trẻ em).\nĐể điều trị duy trì, cần giảm liều dần dần cho tới mức thấp nhất mà vẫn còn hiệu lực.\nViêm khớp dạng thấp\nTrong 6 tuần điều trị đầu tiên, liều khuyến cáo mỗi ngày là 3 mg/kg, uống làm 2 lần trong ngày. Nếu chưa đủ hiệu lực, thì liễu hàng ngày có thể tăng dần dần khi độ dung nạp cho phép, nhưng không được dùng quá 5 mg/kg mỗi ngày. Để đạt được hiệu lực tốt nhất, có thể cần kéo dài điều trị Sandimmun Neoral tới 12 tuần.\nĐể điều trị duy trì, liều lượng nên chuẩn độ theo cá thể bệnh nhân tới mức liều thấp nhất có hiệu quả, căn cứ vào độ dung nạp.\nCó thể phối hợp Sandimmun Neoral với liều thấp của corticoid và/hoặc của thuốc chống viêm không steroid (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Cũng có thể phối hợp Sandimmun Neoral với liều thấp methotrexat (dùng từng tuần lễ) ở bệnh nhân mà không có đáp ứng đầy đủ nếu chỉ dùng riêng methotrexat, và dùng trước hết 2,5 mg/kg\nSandimmun Neoral, chia làm 2 lần uống trong ngày, với sự lựa chọn tăng liều khi độ dung nạp cho phép.\nBệnh vảy nến\nDo tính hay thay đổi của bệnh này, nên phải điều trị theo từng cá thể. Để giúp làm thuyên giảm bệnh, liều khởi đầu khuyến cáo là mỗi ngày 2,5 mg/kg, uống chia làm 2 lần. Nếu sau 1 tháng mà chưa có cải thiện bệnh, thì có thể tăng dần liều hàng ngày nhưng không được vượt quá 5 mg/kg. Cần ngừng điều trị với bệnh nhân mà không đáp ứng với các tổn thương vảy nến trong 6 tuần dùng với liều 5 mg/kg/ngày hoặc với bệnh nhân mà liều có hiệu lực không tương hợp với các chỉ dẫn đã quy định về độ an toàn (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nLiều khởi đầu mỗi ngày 5 mg/kg đã được chứng minh là đúng với bệnh nhân mà điều kiện đòi hỏi cải thiện nhanh. Khi đã đạt được đáp ứng mong muốn, thì có thể ngừng dùng Sandimmun Neoral và sự tái phát sau đó được kiểm soát bằng cách bắt đầu sử dụng lại Sandimmun Neoral với liều có hiệu lực trước đó. Với một số bệnh nhân, điều trị duy trì tiếp tục có thể cần thiết.\nĐể điều trị duy trì, liều lượng cần chuẩn độ theo cá thể với mức liều thấp nhất mà có hiệu lực và không nên vượt quá mỗi ngày 5 mg/kg.\nViêm da cơ địa\nDo tính hay thay đổi của bệnh này, nên phải điều trị theo từng cá thể. Khoảng liều khuyến cáo là mỗi ngày 2,5 - 5 mg/kg, uống chia làm 2 lần. Nếu liều khởi đầu mỗi ngày là 2,5 mg/kg không đạt đáp ứng mong muốn trong 2 tuần điều trị, thi liều hàng ngày nên tăng nhanh tới tối đa là 5 mg/kg. Trong các trường hợp nghiêm trọng, thì sự kiểm soát nhanh và đầy đủ của bệnh này sẽ dễ đạt hơn, nếu dùng liều khởi đầu mỗi ngày là 5 mg/kg. Một khi đã đạt được đáp ứng mong muốn, thì có thể giảm liều dần dần và nếu có thể, nên ngừng dùng Sandimmun Neoral. Có thể quản lý sự tái phát bệnh sau đó bằng một liệu trình tiếp tục của Sandimmun Neoral.\nMặc dầu liệu trình 8 tuần lễ có thể đủ để tạo tác dụng lui bệnh, nhưng kéo dài 1 năm cũng cho thấy có hiệu lực và dung nạp tốt, miễn là cần tuân thủ các chỉ dẫn về theo dõi.\nĐối tượng đặc biệt\nSuy thận\nTất cả chỉ định\nCiclosporin thải trừ tối thiểu qua thận và dược động học của nó không bị ảnh hưởng bởi suy thận (xem phần DƯỢC LÝ LÂM SANG). Tuy nhiên, do khả năng gây độc thận (xem phần PHẢN ỨNG PHỤ CỦA THUỐC), khuyến cáo cần theo dõi chức năng thận cẩn thận (xem phần CẢNH BÁO VÀ THẬN TRỌNG - phần Tất cả chỉ định).\nChỉ định không ghép tạng\nBệnh nhân bị suy thận, ngoại trừ bệnh nhân bị hội chứng thận hư, không nên dùng ciclosporin (xem phần CẢNH BAO VÀ THẬN TRỌNG – xem phần Bổ sung về các thận trọng trong các chỉ định không ghép tạng). Với bệnh nhân hội chứng thận hư bị suy thận, liều khởi đầu không nên vượt quá 2,5 mg/kg/ngày.\nSuy gan\nCiclosporin chuyển hóa mạnh qua gan. Thời gian bán hủy tận cùng thay đổi giữa 6,3 giờ ở người tình nguyện khỏe mạnh đến 20,4 giờ ở bệnh nhân bị suy gan nặng (xem phần DƯỢC LÝ LÂM SÀNG). Cần giảm liều ở bệnh nhân suy gan nặng để duy trì nồng độ trong máu trong khoảng liều khuyến cáo (xem phần CẢNH BÁO VÀ THẬN TRỌNG và phần DƯỢC LÝ LÂM SÀNG)\nTrẻ em\nCác nghiên cứu lâm sàng bao gồm trẻ em từ 1 năm tuổi sử dụng liều ciclosporin chuẩn không gặp vấn đề gì. Trong nhiều nghiên cứu, bệnh nhi đòi hỏi và dung nạp được liều ciclosporin tính theo kg thể trọng cao hơn ở người lớn.\nKhông khuyến cáo sử dụng Sandimmun Neoral ở trẻ em bị bệnh không ghép tạng khác ngoài hội chứng thận hư (xem phần CẢNH BÁO VÀ THẬN TRỌNG – phần Bổ sung về các thận trọng trong các chỉ định không ghép tạng).\nNgười cao tuổi (≥ 65 tuổi)\nKinh nghiệm về Sandimmun Neoral ở người cao tuổi còn bị hạn chế, nhưng khi dùng thuốc với liều khuyến cáo, thấy không có vấn đề gì đặc biệt.\nTrong thử nghiệm lâm sàng viêm khớp dạng thấp điều trị bằng ciclosporin, có 17,5% số bệnh nhân có tuổi (≥65). Những bệnh nhân này dễ gặp tăng huyết áp tâm thu hơn và dễ có tăng creatinin-huyết thanh lên ≥ 50% cao hơn mức cơ bản sau khi dùng thuốc 3-4 tháng.\nNghiên cứu lâm sàng với ciclosporin ở người bệnh ghép tạng và bị vảy nến không bao gồm một số lượng đầy đủ số người ≥ 65 tuổi và qua đó xác định xem họ có đáp ứng khác với người trẻ tuổi hay không. Các kinh nghiệm lâm sàng khác được báo cáo đã không xác định được sự khác biệt về đáp ứng với thuốc khi so sánh bệnh nhân cao tuổi với người trẻ tuổi hơn. Nói chung, sự chọn lựa liều lượng cho bệnh nhân cao tuổi cần thận trọng, thường khởi đầu bằng liều thấp trong khoảng liều cho phép, phản ánh tần số cao hơn về suy giảm chức năng gan, thận hoặc tim ở người cao tuổi và các bệnh đi kèm hoặc đang dùng thuốc khác.\nChuyển từ Sandimmun đường uống sang Sandimmun Neoral\nCác dữ liệu sẵn có cho thấy sau khi chuyển từ Sandimmun sang Sandimmun Neoral với liều theo tỉ lệ 1:1, nồng độ thuốc tối thiểu của ciclosporin trong máu là tương đương.\nTuy vậy ở nhiều bệnh nhân, nồng độ đỉnh trong huyết tương (Cmax) và tổng lượng thuốc được hấp thu (AUC) đạt được mức cao hơn. Ở một số ít bệnh nhân, những thay đổi này rõ rệt hơn và có thể có ý nghĩa lâm sàng. Mức độ thay đổi này phụ thuộc rất lớn vào sự thay đổi hấp thu ciclosporin ở từng người do việc dùng Sandimmun trước đó, được biết là loại thuốc có tính khả dụng sinh học dễ thay đổi. Bệnh nhân có nồng độ thuốc tối thiểu hay thay đổi hoặc cần dùng liều rất cao Sandimmun có thể là những người hấp thu kém hoặc hấp thu không ổn định ciclosporin (như bệnh nhân xơ túi mật, bệnh nhân ghép gan có kèm ở mặt hay tiết mật kém, trẻ em hoặc vài bệnh nhân ghép thận) có thể có khả năng hấp thu tốt khi chuyển sang dùng Sandimmun Neoral.\nVì vậy, đối với các đối tượng trên, sự gia tăng sinh khả dụng của ciclosporin sau khi chuyển 1:1 từ dạng Sandimmun sang Sandimmun Neoral có thể lớn hơn so với thường lệ, do đó cần điều chỉnh liều xuống cho phù hợp với nồng độ thuốc tối thiểu cụ thể cần đạt. Cần nhấn mạnh rằng sự hấp thu của ciclosporin từ Sandimmun Neoral ít bị thay đổi hơn và mối tương quan giữa nồng độ ciclosporin tối thiểu và lượng thuốc được hấp thu (AUC) mạnh hơn nhiều với Sandimmun. Điều này làm nồng độ ciclosporin tối thiếu ổn định hơn và là thông số đáng tin cậy trong quá trình theo dõi điều trị.\nDo việc chuyển đổi từ Sandimmun sang Sandimmun Neoral có thể làm tăng lượng thuốc được hấp thu, nên phải tuân thủ các quy tắc sau đây:\nỞ bệnh nhân ghép tạng, Sandimmun Neoral cần được bắt đầu điều trị với liều tương đương liều Sandimmun. Nồng độ đáy của ciclosporin trong máu toàn phần cần được theo dõi bắt đầu trong 4-7 ngày sau khi chuyển sang dạng Sandimmun Neoral. Hơn nữa, các thông số về an toàn lâm sàng như creatinin-huyết thanh và huyết áp cần được theo dõi trong 2 tháng đầu sau khi chuyển dạng thuốc. Nếu các nồng độ đẩy của ciclosporin trong mẫu vượt ranh giới điều trị và/hoặc khi các thông số về an toàn lâm sàng xấu đi, thì phải điều chỉnh liều lượng cho phù hợp.\nVới bệnh nhân có chỉ định không ghép tạng, cần khởi đầu Sandimmun Neoral với cùng liều hàng ngày như đã dùng với Sandimmun trước đó. Sau khi chuyển dạng thuốc 2-4-8 tuần, cần theo dõi nồng độ creatinin trong huyết thanh và huyết áp. Nếu nồng độ creatinin -huyết thanh hoặc huyết áp vượt quá rõ rệt mức trước khi chuyển dạng thuốc hoặc nếu nồng độ creatinin -huyết thanh tăng hơn 30% so với nồng độ trước khi dùng Sandimmun và đo hơn 1 lần, thì cần giảm liều thuốc (xem cả mục “Thận trọng bổ sung trong phần CẢNH BÁO VÀ THẬN TRỌNG). Trong trường hợp có độc tính hoặc mất hiệu lực với ciclosporin không mong muốn, thì cũng cần theo dõi nồng độ đáy của thuốc trong máu.\nChuyển đổi giữa các dạng bào chế ciclosporin đường uống\nViệc chuyển từ ciclosporin dạng uống sang một dạng uống khác cần phải thận trọng và có sự giám sát của bác sĩ. Với một dạng bào chế mới cần được điều chỉnh nồng độ thuốc trong máu để đảm bảo rằng nồng độ ciclosporin vẫn duy trì như khi dùng dạng bào chế trước đó.\nLàm gì khi dùng quá liều?\nLiều làm chết 50% (LDso) của ciclosporin đường uống là 2329 mg/kg (chuột nhắt), 1480 mg/kg (chuột cống) và > 1000 mg/kg (thỏ). LDso (tĩnh mạch) của ciclosporin là 148 mg/kg (chuột nhắt), 104mg/kg (chuột cống) và 46 mg/kg (thỏ).\nTriệu chứng\nKinh nghiệm về ngộ độc cấp với ciclosporin còn hạn chế. Các liều uống ciclosporin lên đến 10 g (khoảng 150 mg/kg) đã được hấp thu với những hậu quả về mặt lâm sàng tương đối nhẹ như nôn, ngủ gà, đau đầu, nhịp tim nhanh và ở một vài bệnh nhân, suy giảm chức năng thận mức độ trung bình, tự phục hồi. Tuy nhiên, các triệu chứng nhiễm độc nguy hiểm đã được báo cáo do dùng ciclosporin quá liều ngẫu nhiên ngoài đường tiêu hóa ở trẻ sơ sinh đẻ non.\nĐiều trị\nTrong tất cả các trường hợp quá liều, các biện pháp hỗ trợ chung nên được tuân thủ và điều trị triệu chứng cần được áp dụng. Gây nôn và rửa dạ dày có thể có tác dụng trong vòng vài giờ đầu sau khi uống thuốc. Ciclosporin không thẩm tách được nhiễu, mà cũng không được loại bỏ nhiều qua lọc máu bằng than hoạt.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTổng kết về độ an toàn\nCác phản ứng phụ chủ yếu quan sát được trong các nghiên cứu lâm sàng và liên quan đến việc dùng ciclosporin bao gồm suy thận, run, rậm lông, tăng huyết áp, tiêu chảy, chán ăn, buồn nôn và nôn.\nNhiều tác dụng phụ do dùng ciclosporin phụ thuộc liều lượng và thuyên giảm khi giảm liều. Trong nhiều chỉ định khác nhau, thì phổ chung của các tác dụng phụ chủ yếu là giống nhau; tuy nhiên, có khác biệt về tần số và độ nghiêm trọng. Do hậu quả của việc dùng liều khởi đầu cao hơn và thời gian điều trị duy trì kéo dài hơn do nhu cầu sau khi ghép tạng, nên các tác dụng phụ thường phổ biến hơn, nghiêm trọng hơn với người ghép tạng so với người ở các chỉ định khác không ghép tạng.\nCác phản ứng dạng phản vệ đã quan sát thấy khi dùng đường tĩnh mạch (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nBệnh nhân dùng thuốc ức chế miễn dịch, bao gồm cả ciclosporin và chế độ điều trị có ciclosporin tăng nguy cơ bị nhiễm trùng (vi rút, vi khuẩn, nấm, ký sinh trùng) (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Cả nhiễm trùng toàn thân và tại chỗ đều có thể xảy ra.\nCác nhiễm trùng có sẵn cũng có thể bị nặng lên và việc tái kích hoạt nhiễm Polyomavirus có thể dẫn đến bệnh thận do Polyomavirus (PVAN) hoặc bệnh lý chất trắng đa ở tiến triển do JC virus (PML). Các trường hợp nặng và/hoặc tử vong đã được báo cáo.\nBệnh nhân dùng thuốc ức chế miễn dịch, bao gồm cả ciclosporin và chế độ điều trị có ciclosporin có tăng nguy cơ bị phát triển các u bạch huyết hoặc rối loạn tăng sinh mô bạch huyết và các u ác tính khác, đặc biệt là ở trên da. Tần suất của các u ác tính tăng lên với cường độ và thời gian điều trị (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Một số u ác tính có thể gây tử vong.\nBảng tóm tắt các phản ứng phụ của thuốc từ các thử nghiệm lâm sàng\nCác phản ứng phụ của thuốc từ các thử nghiệm lâm sàng (Bảng 1) được liệt kê bởi hệ thống phân loại tổ chức MedDRA. Trong mỗi phân loại hệ thống tổ chức, các phản ứng phụ của thuốc được xếp loại theo tần suất, đầu tiên là hay gặp nhất. Trong mỗi nhóm tần suất, phản ứng phụ của thuốc được trình bày theo thứ tự giảm dần về mức độ nghiêm trọng. Ngoài ra, tần suất tương ứng cho mỗi phản ứng phụ của thuốc dựa vào quy ước sau đây: Rất hay gặp (≥ 1/10), thường gặp (≥1/100, < 1/10), ít gặp (≥ 1/1.000, < 1/100), hiếm gặp (≥ 1/10.000, < 1/1.000), rất hiếm gặp (< 1/10.000), bao gồm cả các báo cáo lẻ tẻ.\nCác rối loạn về máu và hệ bạch huyết\nThường gặp\nGiảm bạch cầu\nCác rối loạn về chuyển hóa và dinh dưỡng\nRất hay gặp\nChán ăn, tăng đường huyết\nCác rối loạn về hệ thần kinh\nRất hay gặp\nRun, nhức đầu\nThường gặp\nCo giật, dị cảm\nCác rối loạn về mạch\nRất hay gặp\nTăng huyết áp (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nHay gặp\nĐỏ bừng mặt\nCác rối loạn về tiêu hóa\nRất hay gặp\nBuồn nôn, nôn, khó chịu ở bụng, tiêu chảy, phì đại lợi.\nHay gặp\nLoét dạ dày\nCác rối loạn về gan mật\nHay gặp\nĐộc tính trên gan (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nCác rối loạn về da và mô dưới da\nRất hay gặp\nRậm lông ở phụ nữ\nÍt gặp\nTrứng cá, phát ban\nCác rối loạn về thận và tiết niệu\nRất hay gặp\nRối loạn chức năng thận (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nCác rối loạn về hệ sinh sản và vú\nHiếm gặp\nRối loạn kinh nguyệt\nCác rối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nHay gặp\nSốt, phù nề\nCác tác dụng phụ từ kinh nghiệm sau khi lưu hành thuốc (tần suất không rõ)\nCác phản ứng phụ của thuốc sau đây có nguồn gốc từ kinh nghiệm sau khi lưu hành thuốc Sandimmun Neoral hoặc Sandimmun qua các báo cáo tự phát và các trường hợp y văn. Vì các phản ứng này được báo cáo tự nguyện từ một nhóm dân số có kích thước không xác định, không thể ước tính một các đáng tin cậy tần suất của nó vì thế xếp loại là không rõ. Các phản ứng phụ của thuốc được liệt kê dựa vào hệ thống xếp loại tổ chức của MedDRA. Trong mỗi hệ thống tổ chức, các phản ứng phụ của thuốc được trình trong Bảng 2 dưới đây theo thứ tự giảm dần về mức độ nghiêm trọng.\nCác phản ứng phụ của thuốc từ các báo cáo tự phát và y văn (tần suất không rõ)\nCác rối loạn về máu và hệ bạch huyết\nMao mạch huyết khối, hội chứng tan huyết ure huyết; giảm tiểu cầu ban xuất huyết; thiếu máu; giảm tiểu cầu.\nCác rối loạn về chuyển hóa và dinh dưỡng\nTăng lipid máu, tăng acid uric máu, tăng kali máu, giảm magnesi máu.\nCác rối loạn về hệ thần kinh\nBệnh não bao gồm Hội chứng Bệnh lý não sau có thể hồi phục (PRES), các dấu hiệu và triệu chứng như co giật, lú lẫn, mất định hướng, giảm đáp ứng, kích động, mất ngủ, rối loạn thị lực, mù vỏ não, hôn mê, suy nhược, mất điều hòa tiểu não, phù đĩa quang bao gồm phù gai thị, khiếm thị có thể thứ phát do tăng huyết áp nội sọ lãnh tinh, bệnh lý thần kinh ngoại vi; đau nửa đầu.\nCác rối loạn về tiêu hóa\nViêm tụy cấp.\nCác rối loạn về gan mật\nNhiễm độc gan và tổn thương gan bao gồm ứ mật, viêm gan, vàng da và suy gan với một số kết quả gây tử vong (xem phần CẢNH BÁO VÀ THẬN TRỌNG)\nCác rối loạn về da và mô dưới da\nRậm lông.\nCác rối loạn về cơ xương và mô liên kết\nBệnh cơ; co thắt cơ; đau cơ; yếu cơ bắp.\nCác rối loạn về hệ sinh sản và vú\nChứng to vú đàn ông.\nCác rối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nMệt mỏi; tăng cân.\nMô tả về các phản ứng phụ của thuốc được lựa chọn\nĐộc tính trên gan và tổn thương gan\nĐã có những báo cáo sau khi lưu hành thuốc về độc tính trên gan và tổn thương gan bao gồm cả ứ mật, vàng da, viêm gan và suy gan ở bệnh nhân được điều trị với ciclosporin. Hầu hết các báo cáo đều bao gồm những bệnh nhân bị thêm các bệnh khác, các bệnh có từ trước, và những yếu tố làm nặng bệnh khác bao gồm các biến chứng của nhiễm trùng và dùng đồng thời các thuốc có khả năng gây độc cho gan khác. Trong một số trường hợp, chủ yếu là ở những bệnh nhân ghép tạng, tử vong đã được báo cáo (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nĐộc tính trên thận cấp và mạn tính\nCác bệnh nhân điều trị bằng các chất ức chế calcineurin (CNls), bao gồm ciclosporin và chế độ bao gồm ciclosporin, tăng nguy cơ độc tính trên thận cấp và mạn tính. Có các báo cáo từ các thử nghiệm lâm sàng và từ các kinh nghiệm sau khi lưu hành thuốc liên quan đến việc sử dụng Sandimmun Neoral: Các trường hợp độc tính trên thận cấp tính được báo cáo về rối loạn hằng định nội môi về điện giải, như là tăng kali máu, giảm magnesi máu, tăng ure máu phát triển trong phần lớn các trường hợp trong tháng đầu tiên điều trị. Các trường hợp báo cáo về thay đổi hình thái mạn tính bao gồm xơ cứng hyali, teo ống thận và xơ hóa mô kẽ (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn cảm với ciclosporin hoặc với bất kỳ tá dược nào của Sandimmun Neoral.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nTất cả chỉ định\nGiám sát y khoa\nSandimmun Neoral chỉ được kê toa bởi các thầy thuốc có kinh nghiệm về trị liệu miễn dịch và có khả năng theo dõi đầy đủ, bao gồm kiểm tra toàn cơ thể thường xuyên, đo huyết áp và kiểm tra các thông số an toàn trong phòng xét nghiệm. Bệnh nhân ghép tạng dùng thuốc này cần được quản lý dễ dàng với phòng xét nghiệm thích hợp và đầy đủ và với các nguồn hỗ trợ về mặt y khoa. Thầy thuốc chịu trách nhiệm về điều trị duy trì cần thu thập toàn bộ thông tin để theo dõi bệnh nhân.\nU lympho bào và các bệnh ác tính khác\nCũng giống như các thuốc ức chế miễn dịch khác, ciclosporin làm tăng nguy cơ u lympho bào và các bệnh ác tính khác, đặc biệt là u ngoài da. Sự tăng nguy cơ có thể có liên quan tới mức độ và thời hạn ức chế miễn dịch hơn là sử dụng các loại thuốc đặc hiệu. Vì vậy một chế độ điều trị nào mà chứa nhiều loại thuốc ức chế miễn dịch (bao gồm cả ciclosporin) thì cần phải sử dụng thận trọng, vì có thể dẫn tới các rối loạn tăng sinh lymphô bào và các u của tạng đặc, một số u có thể gây tử vong (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nDo nguy cơ có thể có về bệnh ác tính ở da, cần cảnh báo bệnh nhân dùng Sandimmun Neoral tránh tiếp xúc quá mức với ánh sáng tia cực tím.\nNhiễm khuẩn\nCũng giống như các thuốc ức chế miễn dịch khác, ciclosporin dẫn bệnh nhân tới phát triển nhiều loại nhiễm vi khuẩn, nấm, ký sinh trùng và virus, nhiều khi do mầm cơ hội.\nViệc kích hoạt nhiễm Polyomavirus tiềm ẩn có thể gây ra bệnh thận do Polyomavirus (PVAN), đặc biệt là bệnh thận do BK virus (BKVN), hoặc bệnh lý chất trắng đa ổ tiến triển do JC virus đã được quan sát thấy ở những bệnh nhân dùng ciclosporin. Những tình trạng này cũng thường liên quan đến việc dũng quá nhiều các thuốc ức chế miễn dịch và phải được xem xét trong chẩn đoán phân biệt ở các bệnh nhân dùng thuốc ức chế miễn dịch bị suy giảm chức năng thận hoặc có các triệu chứng về thần kinh. Các trường hợp nặng và/hoặc tử vong đã được báo cáo. Cần áp dụng các chiến lược ngăn chặn trước và điều trị có hiệu quả, đặc biệt với các bệnh nhân điều trị lâu dài với thuốc ức chế miễn dịch (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nĐộc tính trên thận cấp và mạn tính\nMột biến chứng hay gặp và nghiêm trọng là tăng creatinin và urê trong huyết thanh, có thể gặp trong vài tuần đầu sử dụng Sandimmun Neoral. Những thay đổi chức năng đó phụ thuộc vào liều lượng và có hồi phục, thường đáp ứng khi giảm liều lượng. Khi điều trị lâu dài, một số bệnh nhân phát triển thay đổi cấu trúc của thận (như xơ cứng thoái hóa hyali, teo ống thận, xơ thận kẽ) ở bệnh nhân ghép thận, phải phân biệt với các thay đổi do thải loại mạn tính (xem phần PHẢN ỨNG PHỤ CỦA THUỐC). Cần theo dõi chặt chẽ các thông số đánh giá chức năng thận. Khi gặp các giá trị bất thường, cần phải giảm liều thuốc (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần DƯỢC LÝ LÂM SÀNG).\nĐộc tính trên gan và tổn thương gan\nSandimmun Neoral cũng có thể gây nên tăng bilirubin-huyết thanh phụ thuộc liều lượng và có phục hồi và làm tăng men gan (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nNhiễm độc gan và tổn thương gan bao gồm ở mặt, vàng da, viêm gan và suy gan ở bệnh nhân được điều trị với ciclosporin đã được báo cáo sau khi thuốc lưu hành. Hầu hết các báo cáo đều bao gồm những bệnh nhân bị thêm các bệnh khác, các bệnh có từ trước, và những yếu tố làm nặng bệnh khác bao gồm các biến chứng của nhiễm trùng và dùng đồng thời các thuốc có khả năng gây độc cho gan khác. Trong một số trường hợp, chủ yếu là ở những bệnh nhân ghép tạng, tử vong đã được báo cáo (xem phần PHẢN ỨNG PHỤ CỦA THUỐC). Cần thiết theo dõi chặt chẽ các thông số đánh giá chức năng gan. Khi gặp các giá trị bất thường, cần phải giảm liều thuốc (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần DƯỢC LÝ LÂM SÁNG).\nNgười cao tuổi\nỞ bệnh nhân cao tuổi, cần theo dõi chức năng thận với sự thận trọng đặc biệt.\nTheo dõi nồng độ ciclosporin ở bệnh nhân ghép tạng\nKhi sử dụng Sandimmun Neoral ở bệnh nhân ghép tạng, thường xuyên theo dõi nồng độ ciclosporin trong máu là một biện pháp an toàn quan trọng (xem phần LIÊU LƯỢNG VÀ CÁCH DÙNG).\nĐể theo dõi nồng độ ciclosporin trong máu toàn phần, hay dùng phương pháp kháng thể đơn dòng đặc hiệu để đo lường thuốc chính; phương pháp sắc ký lỏng hiệu năng cao (HPLC) cũng được dùng đo thuốc chính và cũng được sử dụng tốt. Khi sử dụng huyết tương hoặc huyết thanh, cần tuân theo quy trình về tách chiết chuẩn (thời gian và nhiệt độ). Để theo dõi khởi đầu những bệnh nhân ghép gan, hoặc có thể dùng kháng thể đơn dòng đặc hiệu, hoặc đo lường song song cả kháng thể đơn dòng đặc hiệu và kháng thể đơn dòng không đặc hiệu để đảm bảo liều lượng tạo nên sự ức chế miễn dịch đầy đủ.\nCần phải nhớ rằng nồng độ ciclosporin trong máu, huyết tương hoặc trong huyết thanh cũng chỉ là một trong nhiều yếu tố tham gia vào tình trạng lâm sàng của bệnh nhân. Vì vậy, những kết quả chỉ là giúp chỉ dẫn về liều lượng liên quan với các thông số lâm sàng và xét nghiệm khác (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG).\nTăng huyết áp\nCần theo dõi đều đặn huyết áp khi dùng Sandimmun Neoral, khi gặp tăng huyết áp, phải dùng thuốc chống tăng huyết áp thích hợp (xem phần PHẢN ỨNG PHỤ CỦA THUỐC). Ưu tiên sử dụng thuốc chống tăng huyết áp không ảnh hưởng đến dược động học của ciclosporin, như isradipine (xem phần TƯƠNG TÁC THUỐC).\nTăng lipid máu\nVì Sandimmun Neoral có gây tăng nhẹ và có phục hồi lipid máu, nên sẽ thích hợp nếu tiến hành xác định các chỉ số lipid của bệnh nhân trước và sau tháng điều trị đầu tiên.\nKhi gặp tăng lipid-máu, cần hạn chế ăn mỡ và, nếu thích hợp, thì cân nhắc để giảm liều thuốc (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nTăng kali máu\nCiclosporin làm tăng nguy cơ tăng kali-máu, đặc biệt ở bệnh nhân có rối loạn chức năng thận (xem phần PHẢN ỨNG PHỤ CỦA THUỐC). Cũng đòi hỏi phải thận trọng khi phối hợp ciclosporin với các thuốc giữ kali (ví dụ: Thuốc lợi niệu giữ kali, thuốc ức chế men chuyển angiotensin, thuốc đối kháng thụ thể angiotensin II) và các thuốc chứa kali, cũng như với bệnh nhân theo chế độ dinh dưỡng giàu kali (xem phần TƯƠNG TÁC THUỐC). Cần kiểm tra nồng độ kali-máu trong những trường hợp trên.\nGiảm magnesi máu\nCiclosporin làm tăng độ thanh lọc của magnesi, điều này có thể dẫn tới giảm nồng độ magnesi-máu có triệu chứng, đặc biệt trong giai đoạn quanh kỳ ghép tạng (xem phần PHẢN ỨNG PHỤ CỦA THUỐC). Vì vậy, cần kiểm tra nồng độ magnesi-màu trong giai đoạn quanh kỳ ghép tạng, đặc biệt khi có mặt các triệu chứng/dấu hiệu thần kinh. Nếu cân nhắc thấy cần thiết, có thể bổ sung thêm magnesi.\nTăng acid uric máu\nCần thận trọng với bệnh nhân có tăng acid uric-máu (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nTiêm chủng vắc-xin sống giảm độc lực\nTrong khi dùng ciclosporin, tiêm chủng có thể bị giảm hiệu lực; cần tránh dùng các vắc-xin sống giảm độc lực.\nTương tác thuốc\nCần thận trọng khi dùng phối hợp lercanidipine với ciclosporin (xem phần TƯƠNG TÁC THUỐC).\nCiclosporin là chất ức chế Pgp mạnh và có thể làm tăng nồng độ trong máu của các thuốc là cơ chất của P-glycoprotein (Pgp) dùng đồng thời như dabigatran etexilate, bosentan, aliskiren, và nỗng độ tăng cao của các chất này trong máu có thể liên quan đến các biến cố nghiêm trọng hoặc đe dọa tính mạng. Không khuyến cáo sử dụng đồng thời Sandimmun Neoral với aliskiren, bosentan hoặc dabigatran etexilate (xem phần TƯƠNG TÁC THUỐC).\nTá dược đặc biệt: Ethanol\nNên để ý hàm lượng ethanol (xem phần MÔ TẢ VÀ THÀNH PHẦN) khi dùng cho phụ nữ có thai và nuôi con bú, ở những bệnh nhân bị bệnh gan hoặc động kinh, bệnh nhân nghiện rượu, hoặc nếu dùng Sandimmun Neoral cho trẻ em.\nCác thận trọng trong các chỉ định không ghép tạng\nBệnh nhân có suy chức năng thận (ngoại trừ các bệnh nhân có hội chứng hư thận kèm mức độ suy thận cho phép), tăng huyết áp không kiểm soát được hoặc bất cứ dạng nào của ung thư thì đều không nên dùng ciclosporin.\nThận trọng trong viêm màng bồ đào nội sinh\nVì Sandimmun Neoral có thể làm suy chức năng thận, nên cần phải đánh giá thường xuyên chức năng thận, và khi creatinin-huyết thanh tăng quá 30% so với mức cơ bản trong hơn một lần định lượng, thì cần giảm liều Sandimmun Neoral tới 25 - 50%. Nếu tăng quá 50% so với mức cơ bản, nên xem xét việc giảm liều. Những lời khuyến cáo này cũng áp dụng ngay cả khi các giá trị của bệnh nhẫn luôn ở mức độ xét nghiệm bình thường.\nNên dùng Sandimmun Neoral thận trọng ở bệnh nhân bị hội chứng thần kinh Behcet.\nTình trạng thần kinh của bệnh nhân bị hội chứng thần kinh Behcet nên được theo dõi cẩn thận.\nChưa có nhiều kinh nghiệm về việc dùng Sandimmun Neoral cho trẻ em bị viêm màng bồ đào nội sinh.\nThận trọng trong hội chứng thận hư\nSandimmun Neoral có thể làm suy giảm chức năng thận, cần phải đánh giá thường xuyên chức năng thận và khi creatinin-huyết thanh tăng quá 30% so với mức cơ bản sau khi đo lường hơn 1 lần, thì cần giảm 25 - 30% liều Sandimmun Neoral. Nếu tăng quá 50% so với mức cơ bản, nên xem xét việc giảm liều thêm nữa. Bệnh nhân có chức năng thận ở mức cơ bản khác thường cần khởi đầu bằng liều mỗi ngày 2,5 mg/kg và phải được theo dõi rất cẩn thận.\nỞ một số bệnh nhân, có thể có khó khăn để phát hiện sự rối loạn chức năng thận gây nên do Sandimmun Neoral, vì có những thay đổi về chức năng thận có liên quan tới từ hội chứng thận hư. Điều này cắt nghĩa tại sao trong những trường hợp hiếm, có gặp hư hỏng cấu trúc thận do dùng Sandimmun Neoral mà không có tăng creatinin-huyết thanh. Vì vậy, cần phải cân nhắc làm sinh thiết thận với bệnh nhân có bệnh thận ít thay đổi phụ thuộc steroid, đã điều trị Sandimmun Neoral được duy trì hơn 1 năm.\nVới bệnh nhân có hội chứng thận hư mà dùng thuốc ức chế miễn dịch (bao gồm cả ciclosporin), có khi gặp u ác tính (bao gồm u lympho bào Hodgkin).\nThận trọng trong viêm khớp dạng thấp\nVì Sandimmun Neoral có thể làm suy giảm chức năng thận, cần xác định mức cơ bản xác thực của creatinin-huyết thanh bằng ít nhất là 2 lần xét nghiệm trước khi điều trị và creatinin-huyết thanh cần theo dõi cách từng 2 tuần, trong 3 tháng đầu điều trị và sau đó là mỗi tháng làm xét nghiệm 1 lần. Sau 6 tháng điều trị, creatinin-huyết thanh cần được đo từng 4-8 tuần tùy thuộc vào độ ổn định của bệnh, vào sự phối hợp thuốc và vào các bệnh bị đồng thời. Cần đánh giá thường xuyên hơn, nếu có tăng liều\nSandimmun Neoral hoặc khi bắt đầu phối hợp với thuốc chống viêm không steroid (NSAID) hoặc có tăng liều của NSAID (xem phần TƯƠNG TÁC THUỐC).\nNếu creatinin-huyết thanh tăng quá 30% so với mức cơ bản trong một lần xét nghiệm, cần giảm liều Sandimmun Neoral. Nếu creatinin-huyết thanh lại tăng quá 50%, bắt buộc giảm liều tới 50%. Những khuyến cáo này áp dụng ngay cả khi các giá trị xét nghiệm của bệnh nhân nằm trong phạm vi bình thường. Nếu trong vòng 1 tháng mà sự giảm liều vẫn chưa mang lại kết quả làm giảm hàm lượng creatinin, thì cần ngừng dùng Sandimmun Neoral.\nCũng cần ngừng thuốc nếu có tăng huyết áp trong khi dùng Sandimmun Neoral mà không kiểm soát được bởi thuốc hạ áp thích hợp (xem phần TƯƠNG TÁC THUỐC).\nCũng như với các thuốc ức chế miễn dịch dùng dài ngày (bao gồm cả ciclosporin), phải lưu ý tới tăng nguy cơ các rối loạn tăng sinh lymphổ bào. Đặc biệt cần thận trọng khi phối hợp Sandimmun Neoral với methotrexat (xem phần TƯƠNG TÁC THUỐC)\nThận trọng trong bệnh vảy nến\nVì Sandimmun Neoral có thể gây suy giảm chức năng thận, cần xác định nồng độ creatinin-huyết thanh lúc ban đầu bằng ít nhất 2 lần xét nghiệm trước khi điều trị, và creatinin-huyết thanh cần được theo dõi từng 2 tuần trong 3 tháng đầu điều trị. Sau đó, nếu creatinin đã ổn định, cần xét nghiệm theo khoảng cách từng tháng. Nếu creatinin-huyết thanh tăng mà giữ mức tăng > 30% so với ban đầu trong hơn 1 lần xét nghiệm, thì phải giảm liễu Sandimmun Neoral tới 25-50%. Nếu tăng quá 50% so với mức cơ bản, nên xem xét việc giảm liều thêm nữa. Những khuyến cáo này áp dụng ngay cả khi các giá trị creatinin của bệnh nhân nằm trong phạm vi xét nghiệm bình thường. Nếu giảm liều vẫn chưa cho kết quả làm giảm mức creatinin trong vòng 1 tháng, thì nên ngừng dùng Sandimmun Neoral.\nCũng khuyến cáo ngừng dùng Sandimmun Neoral khi mà trong quá trình điều trị, có tăng huyết áp mà không kiểm soát được bằng liệu pháp thích hợp (xem phần TƯƠNG TÁC THUỐC).\nChỉ dùng cho người cao tuổi khi có bệnh vảy nến khó chữa và cần theo dõi thật đặc biệt chức năng thận.\nChưa có nhiều kinh nghiệm về việc dùng Sandimmun Neoral cho trẻ em bị bệnh vảy nến.\nVới bệnh nhân vảy nến dùng ciclosporin, cũng như với người dùng thuốc ức chế miễn dịch quy ước, có gặp các u ác tính (đặc biệt ở da). Những tổn thương ở da tuy không đặc hiệu cho vảy nến, nhưng nghi là ác tính hoặc tiền-ác tính cần được sinh thiết trước khi khởi đầu dùng Sandimmun Neoral. Bệnh nhân có hủy hoại da ác tính hoặc tiền-ác tính chỉ được dùng Sandimmun Neoral sau khi đã điều trị thích hợp các tổn thương đó và khi không có sự lựa chọn nào khác cho điều trị hữu hiệu.\nTrong một số ít bệnh nhân vảy nến dùng ciclosporin, có gặp rối loạn tăng sinh lymphô bào và sẽ đáp ứng khi ngừng ngay thuốc.\nBệnh nhân dùng Sandimmun Neoral không được dùng cùng tia xạ cực tím B hoặc quang hóa liệu pháp PUVA.\nThận trọng trong viêm da cơ địa\nVì Sandimmun Neoral có thể làm suy giảm chức năng thận, cần xác định nồng độ creatinin-huyết thanh lúc ban đầu bằng ít nhất 2 lần xét nghiệm trước khi điều trị và creatinin-huyết thanh cần được theo dõi từng khoảng cách 2 tuần trong 3 tháng đầu điều trị. Sau đó, nếu creatinin được ổn định, cần xét nghiệm theo khoảng cách từng tháng. Nếu creatinin-huyết thanh tăng > 30% so với ban đầu trong hơn 1 lần xét nghiệm, thì phải giảm 25-50% liều dùng Sandimmun Neoral. Nếu tăng quá 50% so với mức cơ bản, nên xem xét việc giảm liều thêm nữa. Các khuyến cáo này áp dụng ngay cả khi các giá trị creatinin của bệnh nhân nằm trong phạm vi xét nghiệm bình thường.\nNếu giảm liều mà vẫn chưa cho kết quả làm giảm mức creatinin trong vòng 1 tháng, thì nên ngừng Sandimmun Neoral.\nCũng cần ngừng dùng Sandimmun Neoral trong khi dùng thuốc này mà có tăng huyết áp mà không kiểm soát nổi bằng liệu pháp thích hợp (xem phần TƯƠNG TÁC THUỐC).\nKinh nghiệm sử dụng Sandimmun Neoral ở trẻ em bị viêm da cơ địa còn bị hạn chế.\nChỉ dùng cho bệnh nhân cao tuổi khi có viêm da cơ địa khó chữa và phải theo dõi thật cẩn thận chức năng thận.\nBệnh hạch bạch huyết lành tính thường kèm theo ửng đỏ trong viêm da cơ địa và mất đi tự phát không đổi hoặc với sự cải thiện chung của bệnh. Cần thường xuyên theo dõi bệnh hạch bạch huyết gặp phải khi dùng ciclosporin. Nếu bệnh hạch bạch huyết còn tồn tại, dù rằng đã cải thiện được bệnh viêm da, thì cần quan sát bằng sinh thiết, coi như biện pháp thận trọng để đảm bảo không có u lympho bào.\nNhiễm Herpes simplex cấp tính cần được thanh toán trước khi khởi đầu dùng Sandimmun Neoral, nhưng không nhất thiết phải là lý do để ngừng thuốc khi gặp nhiễm, trừ khi nhiễm Herpes nghiêm trọng.\nNhiễm Staphylococcus aureus ở da không phải là chống chỉ định tuyệt đối cho liệu pháp Sandimmun Neoral, nhưng cần kiểm soát nhiễm tụ cầu bằng các thuốc kháng khuẩn thích hợp. Cần tránh uống erythromycin vì kháng sinh này làm tăng nồng độ ciclosporin trong máu (xem mục “TƯƠNG TÁC\"), hoặc nếu không còn kháng sinh thay thế, thì phải giám sát chặt chẽ hàm lượng ciclosporin trong máu, chức năng thận và các tác dụng phụ của ciclosporin.\nBệnh nhân dùng Sandimmun Neoral không được phối hợp thuốc với chiếu xạ tia cực tím B hoặc dùng quang hóa liệu pháp PUVA.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu về ảnh hưởng của Sandimmun Neoral tới khả năng lái xe và vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nKhông có khuyến cáo đặc biệt cho phụ nữ có khả năng mang thai\nPhụ nữ mang thai\nNghiên cứu trên súc vật cho thấy thuốc có độc tính trên sự sinh sản ở chuột cống và thỏ (xem mục DỮ LIỆU AN TOÀN TIÊN LÂM SÀNG).\nCó một ít dữ liệu về việc sử dụng Sandimmun Neoral ở bệnh nhân có thai. Phụ nữ mang thai dùng thuốc ức chế miễn dịch sau khi ghép tạng, bao gồm cả ciclosporin và chế độ điều trị có ciclosporin có nguy cơ bị đẻ non (< 37 tuần).\nCũng đã có một số ít những quan sát ở trẻ em phơi nhiễm với ciclosporin khi còn là bào thai tới khoảng 7 tuổi. Ở các trẻ đó, chức năng thận và huyết áp vẫn bình thường.\nTuy nhiên, chưa có những dữ liệu đầy đủ với người mẹ mang thai và do đó, chỉ nên dùng Sandimmun Neoral khi mang thai nếu lợi ích cho mẹ vượt hẳn nguy cơ cho thai.\nHàm lượng ethanol cũng cần để ý cho phụ nữ mang thai (xem phần CÁNH BÁO VÀ THẬN TRỌNG)\nThời kỳ cho con bú\nCiclosporin bài tiết được qua sữa mẹ. Hàm lượng ethanol trong công thức của Sandimmun Neoral cũng cần để ý (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Người mẹ dùng Sandimmun Neoral không được cho con bú sữa. Vì khả năng Sandimmun\nNeoral gây ra phản ứng phụ của thuốc nghiêm trọng ở trẻ em mới sinh đang nuôi bằng sữa mẹ, cần quyết định hoặc tránh cho con bú hoặc tránh sử dụng thuốc, cần để ý tầm quan trọng của thuốc với người mẹ.\nKhả năng sinh sản\nDữ liệu về ảnh hưởng của Sandimmun Neoral trên khả năng sinh sản của người còn hạn chế. Không có suy giảm về khả năng sinh sản trong các nghiên cứu trên chuột đực và cái (xem mục DỮ LIỆU AN TOÀN TIỀN LÂM SÀNG).\nTương tác thuốc\nCác thuốc có tương tác với ciclosporin dưới đây là các thuốc có tương tác trên thực tế và được xem là có ý nghĩa về mặt lâm sàng.\nTương tác thuốc là kết quả của việc sử dụng đồng thời không được khuyến cáo.\nTrong khi điều trị với ciclosporin, tiêm chủng có thể ít hiệu quả hơn, nên tránh dùng vắc-xin sống giảm độc lực (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nTương tác thuốc được xem xét\nCần thận trọng khi dùng đồng thời với các thuốc giữ kali (như thuốc lợi tiểu giữ kali, chất ức chế men chuyển angiotensin, chất đối kháng thụ thể angiotensin II) hoặc thuốc chứa kali vì chúng có thể dẫn đến việc tăng có ý nghĩa kali trong huyết thanh (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nSau khi dùng phối hợp ciclosporin và lercanidipine, diện tích dưới đường cong nồng độ (AUC) của lercanidipine tăng gấp ba lần và diện tích dưới đường cong nồng độ của ciclosporin tăng 21%. Vì vậy nên thận trọng khi dùng kết hợp ciclosporin cùng với lercanidipine (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nCiclosporin là chất có khả năng ức chế mạnh Pgp và có thể làm tăng nồng độ trong máu của các thuốc là cơ chất của P-glycoprotein (Pgp) dùng đồng thời như dabigatran etexilate, bosentan hoặc aliskiren và nồng độ tăng cao của các thuốc này trong máu có thể liên quan đến các biến cố nghiêm trọng hoặc đe dọa tính mạng.\nKhi dùng đồng thời ciclosporin và aliskiren, nồng độ tối đa Cmax trong máu của aliskiren tăng lên khoảng gấp 2,5 lần và AUC tăng lên khoảng gấp 5 lần. Tuy nhiên, dược động học của ciclosporin không bị thay đổi đáng kể.\nDùng đồng thời bosentan với ciclosporin ở người tình nguyện khỏe mạnh, kết quả cho thấy nồng độ bosetan tăng lên khoảng gấp 2 lần và nồng độ ciclosporin bị giảm 35%.\nDùng ambrisentan đa liều với ciclosporin ở người tình nguyên khỏe mạnh, kết quả cho thấy nồng độ ambrisentan bị tăng khoảng gấp 2 lần trong khi nồng độ ciclosporin tăng không đáng kể (khoảng 10%).\nKhông khuyến cáo dùng đồng thời Sandimmun Neoral với aliskiren, bosentan hoặc dabigatran etexilate. (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nCần cẩn thận khi sử dụng ciclosporin với methotrexate ở bệnh nhân viêm khớp dạng thấp do nguy cơ hiệp đồng gây độc thận (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nTương tác thuốc tăng hoặc giảm nồng độ ciclosporin cần được xem xét\nNhiều tác nhân khác được biết hoặc làm tăng hoặc làm giảm nồng độ ciclosporin trong huyết thanh hoặc nồng độ ciclosporin trong máu toàn phần thưởng do sự ức chế hoặc kích thích của các enzym có liên quan đến sự chuyển hóa của ciclosporin, đặc biệt là CYP3A4.\nNếu không thể tránh được việc sử dụng đồng thời với các thuốc đã biết tương tác với ciclosporin, nên quan sát các khuyến cáo cơ bản sau đây:\nỞ bệnh nhân ghép tạng: thường xuyên đo nồng độ của ciclosporin và, điều chỉnh liều ciclosporin nếu cần thiết, đặc biệt trong khi bắt đầu hoặc ngừng sử dụng thuốc đồng thời.\nỞ bệnh nhân không ghép tạng: giá trị của việc theo dõi nồng độ ciclosporin trong máu là vấn đề, vì trong những bệnh nhân này mối quan hệ giữa nồng độ trong máu và tác dụng lâm sàng được thiết lập yếu. Nếu các thuốc đã biết làm tăng nồng độ ciclosporin được dùng đồng thời, cần thường xuyên đánh giá chức năng thận và việc theo dõi chặt chế các tác dụng phụ có liên quan đến ciclosporin có thể thích hợp hơn việc đo nồng độ trong máu.\nCác tương tác thuốc làm giảm nồng độ ciclosporin Barbiturate, carbamazepine, oxcarbazepine, phenytoin, nafcillin, sulfadimidine (tĩnh mạch), rifampicin, octreotide, probucol, orlistat, Hypericum perforatum (St. John's wort). ticlopidine, sulfinpyrazone, terbinafine, bosentan.\nCác tương tác thuốc làm tăng nồng độ ciclosporin\nKháng sinh nhóm macrolid (ví dụ: erythromycin – xem phần CẢNH BÁO VÀ THẬN TRỌNG, tiểu mục Các thận trọng bổ sung trong viêm da dị ứng, azithromycin, clarithromycin), ketoconazole, fluconazole, itraconazole, voriconazole, diltiazem, nicardipin, verapamil, metoclopamid, thuốc ngừa thai (uống), danazol, methylprednisolon (liều cao), allopurinol, amiodaron, acid cholic và dẫn xuất, thuốc ức chế protease, imatinib, colchicines, nefazodone.\nNhững tương tác thuốc có liên quan khác\nTương tác thuốc và thức ăn/đồ uống\nĐã có báo cáo về việc tăng sinh khả dụng của ciclosporin khi dùng đồng thời với nước bưởi ép (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG)\nTương tác thuốc có khả năng tăng độc tính trên thận\nKhi phối hợp với một thuốc có hiệp đồng gây độc với thận, cần tiến hành theo dõi chặt chế chức năng thận (đặc biệt là creatinin-huyết thanh). Nếu suy chức năng thận rõ rệt, cần giảm liều của thuốc phối hợp hoặc cân nhắc dùng thuốc thay thế.\nCần thận trọng khi dùng ciclosporin cùng các thuốc khác có gây tác dụng hiệp đồng làm tăng độc tính với thận, như: kháng sinh nhóm aminosid (bao gồm gentamycin, tobramycin), amphotericin B, ciprofloxacin, vancomycin, trimethoprim (+sulfamethoxazole), thuốc kháng viêm không steroid (bao gồm diclofenac, naproxen, sulindac), melphalan, thuốc đối kháng thụ thể histamin H2 (ví dụ: cimetidin, ranitidin), methotrexate (xem tiểu mục ở trên phần Tương tác thuốc là kết quả của việc sử dụng đồng thời không được khuyến cáo).\nPhối hợp ciclosporin với tacrolimus cần phải tránh do làm tăng độc với thận.\nDiclofenac phối hợp với ciclosporin làm tăng rõ sinh khả dụng của diclofenac, và hậu quả có thể gặp là suy chức năng thận có phục hồi. Sự tăng sinh khả dụng của diclofenac rất có thể là do giảm tác dụng mạnh của chuyển hóa lần đầu. Nếu phối hợp ciclosporin với các thuốc chống viêm không steroid có tác dụng chuyển hóa lần đầu yếu (như acid acetylsalicylic), thì không nhận thấy có tăng sinh khả dụng của thuốc chống viêm. Với các thuốc chống viêm không steroid mà cổ chuyển hóa mạnh lần đầu (ví dụ: diclofenac), thì nên dùng liều thấp hơn so với liều khi không phối hợp với ciclosporin.\nVới bệnh nhân ghép tạng, thấy có trường hợp suy giảm chức năng thận đáng kể, nhưng hồi phục được (kèm theo tăng creatinin-huyết thanh) sau khi phối hợp ciclosporin với các dẫn xuất của acid fibric (ví dụ: bezafibrat, fenofibrat). Vì vậy, phải theo dõi chặt chẽ chức năng thận ở những bệnh nhân trên. Khi có suy rõ chức năng thận, thi phải ngừng phối hợp như vậy.\nTương tác thuốc làm tăng tỉ lệ tăng sản lợi\nCiclosporin kết hợp với nifedipine có thể làm tăng tỷ lệ tăng sản lợi so với khi chỉ dùng riêng ciclosporin. Cần tránh dùng đồng thời với nifedipine ở các bệnh nhân mà tăng sản lợi phát triển như là một tác dụng phụ của ciclosporin (xem phần PHẢN ỨNG PHỤ CỦA THUỐC)\nTương tác thuốc làm tăng nồng độ thuốc khác\nCiclosporin cũng là một chất ức chế CYP3A4 và là chất vận chuyển ra ngoài P-glycoprotein và có thể tăng nồng độ huyết tương của thuốc phối hợp là cơ chất của enzyme và/hoặc chất vận chuyển này.\nCiclosporin có thể làm giảm độ thanh lọc của digoxin, colchicin, prednisolon, các thuốc ức chế HMG-CoA-reductase (các statin) và etoposide.\nCó gặp độc tính nghiêm trọng của digitalis trong các ngày khởi đầu dùng ciclosporin ở nhiều bệnh nhân dùng digoxin. Cũng gặp các báo cáo là ciclosporin làm tăng độc tính của colchicin như bệnh cơ và bệnh thần kinh, đặc biệt ở bệnh nhân có rối loạn chức năng thận. Khi dùng digoxin hoặc colchicine cùng ciclosporin, phải quan sát lâm sàng chặt chẽ để có thể phát hiện sớm các biểu hiện độc của digoxin hoặc của colchicin, để giảm liều hoặc ngừng các thuốc này.\nBáo cáo trong y văn và sau khi thuốc đưa ra thị trường ghi nhận các độc tính với cơ, bao gồm đau cơ, yếu cơ, viêm cơ và tiêu cơ vân khi phối hợp ciclosporin với các statin, như lovastatin, simvastatin, atorvastatin, pravastatin, hiếm gặp với fluvastatin, vậy khi phối hợp như trên, thì cần giảm liều các statin tùy theo khuyến cáo của thông tin thuốc.\nDùng statin cần tạm thời hoãn lại hoặc ngừng hẳn ở bệnh nhân có dấu hiệu và triệu chứng bệnh cơ hoặc ở người dễ gặp các yếu tố nguy cơ dẫn tới suy thận nghiêm, trọng, bao gồm bệnh thận thứ phát sau tiêu cơ vân.\nKhi phối hợp ciclosporin với digoxin, colchicine hoặc thuốc ức chế HMG-CoA-reductase (statin), cần quan sát lâm sàng chặt chẽ để có khả năng phát hiện sớm những biểu hiện độc của các thuốc trên, để có thể kịp thời giảm liều hoặc ngừng thuốc.\nCó tăng creatinin-huyết thanh trong các nghiên cứu sử dụng everolimus hoặc sirolimus phối hợp với đủ liều ciclosporin pha nhũ tương. Khi giảm liều ciclosporin thường độc tính này có hồi phục. Everolimus và sirolimus chỉ có ảnh hưởng rất yếu tới được động học của ciclosporin, nhưng ciclosporin lại làm tăng rõ rệt nồng độ của everolimus và sirolimus trong máu khi phối hợp.\nCiclosporin có thể làm tăng nồng độ trong huyết tương của repaglinide và do đó làm tăng nguy cơ bị hạ đường huyết.\nDùng phối hợp bosentan và ciclosporin ở người tình nguyện khỏe mạnh làm tăng khoảng 2 lần nồng độ bosentan và giảm 35% nồng độ ciclosporin (xem tiểu mục ở trên Các tương tác thuốc làm giảm nồng độ ciclosporin).\nDùng đa liều ambrisentan và ciclosporin ở người tình nguyện khỏe mạnh làm tăng khoảng 2 lần nồng độ ambrisentan trong khi nồng độ ciclosporin tăng nhẹ (khoảng 10%).\nĐã quan sát thấy nồng độ các kháng sinh anthracycline tăng có ý nghĩa (ví dụ doxorubicine, mitoxanthrone, daunorubicine) ở những bệnh nhân ung thư khi tiêm tĩnh mạch đồng thời các kháng sinh anthracycline và liều rất cao ciclosporin.",
    "preservation": "Bảo quản\nDung dịch uống Sandimmun Neoral cần phải bảo quản ở nhiệt độ 15 - 30°C, nhưng không dưới 20°C trong hơn 1 tháng, vì dung dịch có chứa các thành phần dầu thiên nhiên dễ bị rắn ở nhiệt độ thấp. Sẽ tạo dạng như thạch nếu bảo quản < 20°C, tuy nhiên sẽ hồi phục với nhiệt độ 30°C. Có thể luôn luôn nhận thấy các mảnh nhỏ hoặc cắn nhẹ.\nHiện tượng này không có ảnh hưởng tới hiệu lực và độ an toàn của thuốc và phải định liều bằng ống pipet để đảm bảo chính xác. Sau khi mở, dung dịch uống Sandimmun Neoral nên dùng trong 2 tháng.\nKhông nên dùng Sandimmun Neoral sau hạn dùng ghi chữ \"EXP\" ở bao bì.\nSandimmun Neoral phải để xa tầm tay và tầm nhìn của trẻ em.\nHƯỚNG DẪN SỬ DỤNG VÀ THAO TÁC\nHướng dẫn sử dụng và thao tác dung dịch uống Sandimmun Neoral: Xin vui lòng xem thêm trong tờ HDSD thuốc."
}