{
    "describe": "Thương hiệu:\nVidipha\nSiro Promethazin Vidipha điều trị mày đay, phù mạch, viêm mũi dị ứng (90ml)\n16.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-17020-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 90ml\nThành phần\nPromethazine\nChỉ định\nViêm mũi dị ứng\nChàm\nMề đay\nNgứa\nNgứa da\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro Promethazin 90 ml Vidapha do chi nhánh Công ty Cổ phần Dược phẩm Trung ương Vidipha Bình Dương sản xuất với hoạt chất Promethazine hydrochloride, có tác dụng điều trị triệu chứng các phản ứng quá mẫn như mày đay, phù mạch, viêm mũi dị ứng, viêm kết mạc và ngứa, phản ứng phản vệ với thuốc, an thần ở người lớn và trẻ em trên 2 tuổi, giảm lo âu, điều trị chứng mất ngủ ở người lớn (tạm thời), phòng và điều trị say tàu xe.\nSirô, màu vàng nâu, sánh, vị ngọt, có mùi thơm đặc biệt, đựng trong chai nhựa màu nâu 90 ml.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Promethazin\nThông tin thành phần\nHàm lượng\nPromethazine\n112.5mg",
    "usage": "Công dụng của Siro Promethazin\nChỉ định\nThuốc Siro Promethazin 90 ml Viphada được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nĐiều trị triệu chứng các phản ứng quá mẫn như mày đay, phù mạch,\nPhản ứng phản vệ với thuốc.\nAn thần ở người lớn và trẻ em trên 2 tuổi, giảm lo âu\nĐiều trị chứng mất ngủ ở người lớn (tạm thời).\nPhòng và điều trị say tàu xe.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro Promethazin\nCách dùng\nSiro Promethazin 90 ml dùng theo đường uống, lượng thuốc bằng ly nhựa có chia liều.\nLiều dùng\nNgười lớn\nVới các tình trạng dị ứng: Uống 25 mg (20 ml sirô) trước khi đi ngủ hoặc 12,5 mg (10 ml sirô) trước bữa ăn và trước khi đi ngủ (từ 5 - 10 ml sirô, 3 lần/ngày).\nPhòng say sóng, say tàu xe: Uống 25 mg (20 ml sirô), dùng 30 - 60 phút trước khi khởi hành. Liều tiếp theo có thể dùng cứ sau 12 giờ nếu cần.\nAn thần: Uống 12,5 - 50 mg (10 - 40 ml siro)/liều.\nMất ngủ ngẫu nhiên, ngắn ngày: Uống 25 mg (20 ml sirô) vào buổi tối 15 - 30 phút trước khi đi ngủ. Điều trị ngắn ngày trong vòng 2 - 5 ngày.\nTrẻ em (≤2 tuổi):\nVới các tình trạng dị ứng: Uống 0,1 mg (0,08 ml sirô)/kg thể trọng, tối đa 12,5 mg (10 ml sirô), cách 6 giờ/lần trong ngày và 0,5 mg (0,4 ml siro)/kg thể trọng, tối đa 25 mg (20 ml sirô) trước khi đi ngủ.\nTrường hợp buồn nôn và nôn: Chỉ dùng khi nôn kéo dài hoặc đã biết rõ nguyên nhân. Uống 0,25 - 1 mg (0,2 - 0,8 ml sirô)/kg thể trọng, 2 - 6 lần/ngày nếu cần, tối đa 25 mg (20 ml sirô)/liều.\nPhòng say sóng, say tàu xe: Uống 0,5 mg (0,4 ml sirô)/kg thể trọng, dùng 30 - 60 phút trước khi khởi hành. Liều tiếp theo có thể dùng sau 12 giờ nếu cần, tối đa 25 mg (20ml sirô)/lần, 2 lần/ngày.\nAn thần: Uống 0,5 – 1 mg (0,4 - 0,8 ml sirô)/kg/lần, cứ 6 giờ dùng 1 lần nếu cần, tối đa 50 mg (40 ml siro)/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ người lớn\nThường xảy ra ức chế hệ thần kinh trung ương và hệ tim mạch nhẹ, gây hạ huyết áp, ức chế hô hấp.\nCo giật, ngủ sâu, mất ý thức, tử vong bất ngờ. Có thể thấy tăng phản xạ, tăng trương lực cơ, mất điều hòa, chứng múa vờn. Khô miệng, giãn đồng tử, đỏ bừng, các triệu chứng ở đường tiêu hóa cũng có thể gặp.\nỞ trẻ em\nPhản ứng nghịch thường của tăng phản xạ, cử động bất thường, ác mộng, ức chế hô hấp có thể xảy ra.\nCách xử trí khi dùng thuốc quá liều\nĐể người bệnh nơi thoáng khí.\nGây nôn (có thể dùng sirô ipeca, nhưng không được dùng cho những người bệnh bị mất ý thức, tuy nhiên cần đề phòng sặc, đặc biệt là trẻ nhỏ).\nUống than hoạt hay các thuốc tẩy muối (như sulfat natri hoặc sulfat magnesi) hoặc rửa dạ dày nếu người bệnh không thể nôn được.\nĐộng kinh: Tiêm tĩnh mạch diazepam 5 - 10 mg (trẻ em 0,1 - 0,2 mg/kg). Trường hợp rất nặng sẽ xuất hiện các triệu chứng kháng chlonergic cholinergic ở thần kinh trung ương như trạng thái kích thích, ảo giác: Điều trị bằng physostigmin tiêm tĩnh mạch 1 – 2 mg (trẻ em 0,02 - 0,04 mg/kg) thuốc được tiêm từ từ nhằm xác định liều đúng của thuốc. Có thể tiêm nhắc lại sau 30 - 60 phút. Chuẩn bị sẵn sàng atropin để dùng trong trường hợp quá liều physostigmin.\nTrường hợp hạ huyết áp nặng: Tiêm tĩnh mạch chất làm tăng thể tích huyết tương và nếu cần, tiêm truyền tĩnh mạch chậm noradrenalin (liều bắt đầu 4 - 5 microgam/kg/phút).\nTrường hợp các triệu chứng ngoại tháp, điều trị với biperidin: Tiêm bắp hoặc tĩnh mạch chậm 2 – 5 mg (trẻ em 0,04 mg/kg), điều này có thể nhắc lại sau 30 phút.\nCần duy trì bài niệu tốt và thông khí hỗ trợ cho người bệnh nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siro Promethazin 90 ml Vidapha bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Ngủ gà, nhìn mờ.\nDa: Nổi ban.\nKhác: Niêm dịch quánh đặc.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Chóng mặt, mệt mỏi, ù tai, mất phối hợp, nhìn đôi, mất ngủ, run, cơn động kinh, kích thích, hysteria.\nTim mạch: Đánh trống ngực, loạn nhịp tim.\nKhô miệng\nĐường tiêu hóa:\nHiếm gặp, ADR < 1/1000\nThần kinh: Mất phương hướng, mất kiểm soát động tác, lú lẫn, tiểu tiện buốt (thường gặp hơn ở người cao tuổi), ác mộng, kích động bất thường, bồn chồn không yên (thường gặp ở trẻ em và người cao tuổi). Phản ứng ngoại tháp như cơn xoay mắt, vẹo cổ, thè lưỡi (thường gặp khi dùng liều cao).\nMáu: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu hạt.\nDa: Mẫn cảm với ánh sáng, viêm da dị ứng, vàng da.\nRăng: Nếu dùng trường diễn sẽ tăng nguy cơ sâu răng do miệng bị khô.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro Promethazin 90 ml Vidapha chống chỉ định trong các trường hợp sau:\nBệnh nhân có sử dụng IMAO trong vòng 2 tuần trước đó.\nTrạng thái hôn mê, người bệnh đang dùng các thuốc ức chế hệ thần kinh trung ương với liều lớn (như rượu, thuốc an thần gây ngủ nhóm barbiturat, thuốc mê, thuốc giảm đau gây ngủ, thuốc trấn tĩnh...).\nTrẻ em dưới 2 tuổi.\nNgười bệnh mẫn cảm với promethazin hoặc với bất cứ thành phần nào của thuốc.\nTiền sử mất bạch cầu hạt.\nBí tiểu do tiền liệt tuyến.\nGlôcôm góc đóng.\nTrẻ em có các dấu hiệu và biểu hiện hội chứng Reye.\nThận trọng khi sử dụng\nNgười bệnh hen, tăng nhãn áp góc đóng, bí tiểu tiện, phì đại tuyến tiền liệt, tắc môn vị - tá tràng.\nNgười cao tuổi, đặc biệt người sa sút trí tuệ hoặc tổn thương não.\nNgười bệnh động kinh.\nNgười bệnh tim mạch nặng.\nNgười suy gan, suy tủy.\nNgười bệnh tiểu đường.\nTránh dùng cho trẻ em và trẻ vị thành niên có các dấu hiệu và biểu hiện của hội chứng Reye, vì có thể gây ra các triệu chứng ngoại tháp dễ lẫn với dấu hiệu thần kinh trung ương của hội chứng này, khó khăn cho chuẩn đoán.\nNgười cao tuổi, đặc biệt người sa sút trí tuệ hoặc tổn thương não. Nguy cơ gây tử vong do ngừng thở nếu dùng ở trẻ nhỏ.\nBệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp fructose không nên dùng thuốc.\nThành phần thuốc có chứa natri bisulfit có thể gây ra phản ứng quá mẫn nghiêm trọng và co thắt phế quản.\nVì 1 ml sirô chứa khoảng 0,74 g đường trắng nên thận trọng sử dụng cho người đái tháo đường.\nKhả năng lái xe và vận hành máy móc\npromethazine\nVì\nThời kỳ mang thai\nChưa xác định được tính an toàn khi sử dụng thuốc trong thời kỳ mang thai. Chỉ nên dùng khi lợi ích điều trị xác đáng hơn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc vì nguy cơ tác dụng không mong muốn (như kích động hoặc kích thích khác thường) có thể xảy ra ở đứa trẻ. Vì vậy nên ngừng cho con bú nếu người mẹ dùng promethazine. Thuốc có thể ức chế tiết sữa do tác dụng kháng cholinergic.\nTương tác thuốc\nThuốc làm thay đổi kết quả test da, cần phải dùng thuốc ít nhất 72 giờ trước khi test.\nMetoclopramide: Không dùng kết hợp với promethazine.\nVới thuốc ức chế thần kinh trung ương: Promethazine hiệp đồng hoặc tăng cường tác dụng an thần của các opiat, các thuốc giảm đau khác, các thuốc ức chế thần kinh, các thuốc kháng histamin, rượu.\nVới epinephrine: Tác dụng chẹn alpha - adrenergic của epinephrin có thể bị chẹn nếu dùng đồng thời.\nCác chất ức chế monoamin oxydase (IMAO): Dùng đồng thời có thể kéo dài và tăng cường tác dụng ức chế thần kinh trung ương và kháng cholinergic của thuốc kháng histamin.\nSử dụng đồng thời với các thuốc kháng histamin là dẫn chất phenothiazin có thể làm tăng nguy cơ hạ huyết áp và phản ứng ngoại tháp.\nCác chất chẹn beta - adrenergic: Đặc biệt là propranolol, nếu dùng đồng thời có thể gây tăng nồng độ trong huyết tương của mỗi thuốc, do đó có thể tác dụng hạ huyết áp, bệnh lý võng mạc không phục hồi, loạn nhịp tim và loạn vận động muộn.\nLevodopa: Khi dùng đồng thời, các tác dụng chống Parkinson có thể bị ức chế do chẹn các thụ thể dopamin trong não.\nChẩn đoán thai: Xét nghiệm chẩn đoán thai trên cơ sở phản ứng miễn dịch giữa HCG và kháng HCG có thể cho kết quả âm tính hoặc dương tính giả tạo.\nThử nghiệm dung nạp glucose: Tăng glucose máu có thể xảy ra ở người bệnh dùng promethazin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}