{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadeltine 5mg Stella giảm các triệu chứng ở mắt và mũi ( 5 vỉ x 10 viên)\n1.800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nLevocetirizine\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Stadeltine là thuốc chống dị ứng và dùng trong các trường hợp quá mẫn cảm, chứa thành phần Levocetirizin dihydroclorid có hàm lượng 5mg và được đóng gói dưới dạng viên nén bao phim.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Stadeltine 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Stadeltine 5mg\nChỉ định\nThuốc Stadeltine được chỉ định dùng trong các trường hợp sau:\nGiảm các triệu chứng ở mắt và mũi của viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm.\nmày đay\nGiảm các triệu chứng\nDược lực học\nin vitro\nLevocetirizine là đồng phân quang học dạng (R) có hoạt tính của cetirizine, là một thuốc kháng histamine; tác động chủ yếu của thuốc gián tiếp thông qua ức chế chọn lọc các thụ thể H1. Hoạt tính kháng histamine của levocetirizine đã được chứng minh ở nhiều loài động vật và người. Các nghiên cứu\nDược động học\nHấp thu:\nLevocetirizine được hấp thu nhanh và nhiều sau khi uống. Ở người lớn, nồng độ đỉnh của thuốc trong huyết tương đạt được khoảng 0,9 giờ sau khi uống. Trạng thái ổn định đạt được sau 2 ngày. Nồng độ đỉnh của thuốc tương ứng là 270 ng/ml và 308 ng/ml khi sử dụng liều duy nhất và liều nhắc lại 5 mg một lần mỗi ngày.\nMức độ hấp thu của thuốc không phụ thuộc liều dùng và không bị ảnh hưởng bởi thức ăn, tuy nhiên thức ăn làm giảm nồng độ đỉnh và làm chậm thời gian đạt nồng độ đỉnh.\nPhân bố:\nKhông có dữ liệu về phân bố tại mô ở người và sự đi qua hàng rào máu não của levocetirzine. Ở chuột cống và chó, nồng độ cao nhất tại gan và thận, nồng độ thấp nhất tại hệ thần kinh trung ương.\nTỷ lệ gắn kết protein huyết tương của levocetirizine là 90%. Khả năng phân bố của thuốc kém với thể tích phân bố là 0,4 I/kg.\nChuyển hóa:\nMức độ chuyển hóa của levocetirizine ở người dưới 14% liều dùng, vì vậy sự khác biệt do đa hình di truyền hoặc khi dùng đồng thời với các thuốc ức chế enzyme được xem như không đáng kể. Các con đường chuyển hóa là oxy hóa vòng thơm, khử alkyl N- và O- và liên hợp với taurin. Con đường khử nhóm alkyl chủ yếu qua trung gian CYP3A4 trong khi sự oxy hóa vòng thơm liên quan đến các dạng CYP phức tạp và/hoặc CYP chưa xác định. Levocetirizine không tác động lên các isoenzym CYP 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 ở nồng độ cao hơn nồng độ đỉnh đạt được sau khi uống liều 5 mg. Do chuyển hóa chậm và không có tiềm năng ức chế chuyển hóa, tương tác của levocetirizine với các chất khác hay ngược lại không xảy ra.\nThải trừ:\nlevocetirizine\nThời gian bán thải của levocetirizine ở người lớn là 7,9 ± 1,9 giờ. Thời gian bán thải ở trẻ em ngắn hơn so với ở người lớn. Thải trừ chủ yếu của\nSuy thận:\nĐộ thanh thải biểu kiến của levocetirizine tương quan với độ thanh thải creatinin. Do đó, khuyến cáo điều chỉnh khoảng cách giữa các liều levocetirizine dựa trên độ thanh thải creatinin ở bệnh nhân suy thận vừa và nặng. Ở giai đoạn cuối vô niệu ở bệnh nhân suy thận, độ thanh thải toàn thân giảm khoảng 80% so với người bình thường. Ít hơn 10% lượng levocetirizine được loại bỏ trong quá trình thẩm phân máu trong 4 giờ.",
    "dosage": "Cách dùng Thuốc Stadeltine 5mg\nCách dùng\nStadeline được dùng bằng đường uống, có thể uống cùng với thức ăn hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên: 5 mg x 1 lần/ngày.\nTrẻ em từ 6 đến 12 tuổi: 5 mg/ngày.\nLevocetirizine không được khuyến cáo dùng cho trẻ em dưới 6 tuổi vì không đủ dữ liệu về hiệu quả và an toàn trên trẻ.\nNgười lớn suy thận:\nBình thường (ClCr trên 80 mL/phút): 5 mg x 1 lần/ngày.\nNhẹ (ClCr 50 - 79 mL/phút): 5 mg x 1 lần/ngày.\nTrung bình (ClCr 30 - 49 mL/phút): 5 mg x 1 lần mỗi 2 ngày.\nNặng (ClCr < 30 mL/phút): 5 mg x 1 lần mỗi 3 ngày.\nChống chỉ định với bệnh nhân suy thận giai đoạn cuối (ClCr < 10 mL/phút) và bệnh nhân thẩm tách máu.\nNgười cao tuổi: Không cần điều chỉnh liều trên bệnh nhân cao tuổi\nBệnh nhi suy thận: Liều dùng cần được điều chỉnh tùy theo từng bệnh nhân dựa vào độ thanh thải thận, tuổi và cân nặng của trẻ.\nBệnh nhân suy gan: Không cần điều chỉnh liều cho bệnh nhân chỉ bị suy gan.\nBệnh nhân suy gan và suy thận: Điều chỉnh liều theo khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng:\ntiêu chảy\nđau đầu\nCác triệu chứng quan sát được dùng sau khi quá liều levocetirizine chủ yếu liên quan đến các tác dụng trên hệ thần kinh trung ương hay các tác dụng liên quan đến tác dụng kháng cholinergic. Các tác dụng không mong muốn được ghi nhận sau uống ít nhất gấp 5 lần liều khuyến cáo hàng ngày: Lú lẫn,\nXử lý quá liều:\nKhông có thuốc giải độc đặc hiệu cho levocetirizine. Nếu xảy ra quá liều, khuyến cáo điều trị triệu chứng hoặc hỗ trợ. Cần xem xét rửa dạ dày nếu bệnh nhân mới chỉ uống thuốc trong thời gian ngắn. Levocetirizine không được loại bỏ hiệu bằng cách lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadeltine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTâm thần: Buồn ngủ.\nThần kinh: Hoa mắt, đau đầu.\nHô hấp, ngực và trung thất: viêm họng, viêm mũi ở trẻ em.\nkhô miệng\nTiêu hóa: Đau bụng,\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1 000 < ADR < 1/100\nLo âu\nTâm thần:\nThần kinh: Dị cảm.\nTiêu hóa: Tiêu chảy.\nDa và mô dưới da: Ngứa, phát ban.\nToàn thân: Suy nhược, khó chịu.\nHiếm gặp (1/10.000 < ADR < 1/1000)\nMiễn dịch: Quá mẫn.\nTâm thần: Hung hăng, lo âu\nThần kinh: Co giật, rối loạn vận động\nTim mạch: Tim đập nhanh.\nGan mật: Chức năng gan bất thường.\nDa và mô dưới da: Mày đay.\nToàn thân: Phù.\nNghiên cứu: Tăng cân.\nRất hiếm gặp (ADR < 1/10.000)\nMáu và bạch huyết: Giảm tiểu cầu.\nSốc phản vệ\nMiễn dịch:\nTâm thần: Rối loạn cử động.\nThần kinh: Rối loại vị giác, ngất, run, rối loạn trương lực, rối loạn vận động.\nMắt: Rối loạn điều tiết mắt, nhìn mờ, chuyển động mắt.\nDa và mô dưới da: Phù mạch thần kinh, hồng ban sắc tố cố định.\nThận và tiết niệu: Tiểu khó, đái dầm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Stadeltine chống chỉ định trong các trường hợp sau:\nlevocetirizine\nQuá mẫn với\nBệnh nhân suy thận giai đoạn cuối (ClCr < 10 mL/phút) và bệnh nhân đang thẩm tách máu.\nBệnh nhi 6 – 10 tuổi bị suy thận.\nThận trọng khi sử dụng\nKhông khuyến cáo dùng cho trẻ em dưới 6 tuổi do hiện vẫn chưa có liều đáp ứng đối với dạng viên nén bao phim.\nThận trọng với bệnh nhân động kinh hoặc bệnh nhân có nguy cơ co giật.\nBệnh nhân nên thận trọng đối với những việc nguy hiểm cần sự tỉnh táo về tinh thần hoàn toàn và sự phối hợp vận động như vận hành máy móc hoặc lái xe sau khi dùng levocetirizine.\nNên tránh dùng đồng thời levocetirizine với rượu hoặc các thuốc ức chế thần kinh trung ương do có thể làm giảm sự tỉnh táo và suy yếu hơn hoạt động của hệ thần kinh trung ương.\nStadeltine có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu lâm sàng so sánh đã khẳng định không có bằng chứng levocetirizine ở liều khuyến cáo làm giảm sự tỉnh táo tinh thần, khả năng phản ứng và khả năng lái xe. Tuy nhiên, một số bệnh nhân có thẻ gặp tình trạng ngủ gà, mệt mỏi và suy nhược khi sử dụng levocetirizine. Do đó, khi có ý định lái xe, thực hiện các hoạt động tiềm ẩn mạo hiểm hiểm hay vận hành máy móc bệnh nhân nên theo dõi phản ứng của cơ thể với thuốc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ có thai. Do các nghiên cứu về sự sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người, chỉ nên dùng levocetirizine trong thai kỳ nếu thật sự cần thiết.\nThời kỳ cho con bú\nCó báo cáo Levocetirizine tiết vào sữa. Vì vậy, không khuyến cáo sử dụng levocetirizine trong thời kỳ cho con bú.\nTương tác thuốc\nin vivo\nChưa có các nghiên cứu về tương tác thuốc\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30"
}