{
    "describe": "Thương hiệu:\nTADA PHARMA\nThuốc Tadaritin 5mg Tada Pharma giảm viêm mũi dị ứng, mày đay (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDesloratadine\nChỉ định\nViêm mũi dị ứng\nNgứa\nNghẹt mũi\n,\nChống chỉ định\nMề đay, Viêm da cơ địa, Viêm da do tiếp xúc\nNhà sản xuất\nLABORATORIOS LESVI\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nTadaritin là sản phẩm của Công ty Laboratorios Lesvi, S.L, có thành phần chính là desloratadin. Thuốc được dùng để làm giảm các triệu chứng có liên quan tới các bệnh viêm mũi dị ứng theo mùa hoặc mãn tính và bệnh mày đay.\nTadaritin được bào chế dưới dạng viên nén bao phim, đóng gói theo quy cách hộp 12 vỉ, vỉ chứa 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tadaritin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Tadaritin 5mg\nChỉ định\nThuốc được chỉ định dùng cho người lớn và thanh thiếu niên (> 12 tuổi) để làm giảm các triệu chứng có liên quan tới các bệnh:\nViêm mũi dị ứng theo mùa hoặc mãn tính.\nBệnh mày đay.\nDược lực học\nDesloratadin là chất chuyển hóa chính có hoạt tính theo đường uống của loratadin là chất kháng histamin không gây buồn ngủ. Desloratadin đối kháng histamin tức thời và có hiệu quả lâu dài, có tác dụng đối kháng chọn lọc thụ thể histamin - H1 ở ngoại vi. Sau khi uống, desloratadin ức chế chọn lọc thụ thể H1 ở ngoại vi bởi nó không thấm vào hệ thần kinh trung ương.\nDesloratadin có tác dụng chống dị ứng do ức chế giải phóng các cytokin gây viêm như IL-4, IL-6, IL-8, IL-13 từ tế bào mast (đại thực bào) và basophils (bạch cầu ái kiềm) trong cơ thể người cũng như ức chế sự bộc lộ của các phân tử kết dính P-selectin ở tế bào nội mạc.\nDesloratadin có hiệu lực làm mất các triệu chứng bệnh như hắt hơi, số mũi và ngứa, sung huyết/tắc mũi, kể cả ngứa mắt, chảy nước mắt, đỏ mắt và ngứa vòm miệng ở bệnh nhân bị viêm mũi dị ứng. Desloratadin kiểm soát hữu hiệu các triệu chứng này trong 24 giờ.\nDesloratadin có hiệu quả làm giảm triệu chứng đối với các bệnh mày đay khác ngoài mày đay mãn tính tự phát. Desloratadin hiệu quả trong việc làm giảm ngứa và làm giảm kích thước cũng như số lượng phát ban.\nDược động học\nHấp thu\nCó thể tìm thấy các nồng độ desloratadin trong huyết tương sau khi uống thuốc 30 phút.\nDesloratadin hấp thu tốt, đạt nồng độ đỉnh trong huyết tương sau khoảng 3 giờ. Sinh khả dụng của desloratadin tỷ lệ thuận với liều lượng trong phạm vi 5 – 20 mg.\nThức ăn (bữa sáng giàu lipid, giàu năng lượng, nước bưởi) không ảnh hưởng tới dược động học của desloratadin.\nPhân bố\nDesloratadin gắn vừa phải vào protein huyết tương (83 - 87%). Về lâm sàng, chưa nhận thấy rõ sự tích lũy thuốc sau khi uống liều duy nhất 5 – 20 mg mỗi ngày trong vòng 14 ngày.\nChuyển hóa\nCác enzym chịu trách nhiệm trong quá trình chuyển hoá của desloratadin vẫn chưa được xác định, vì thế một số tương tác với các loại thuốc khác có thể được loại trừ hoàn toàn. Desloratadin không ức chế CYP34A in vivo, và các nghiên cứu in-vitro đã chỉ ra rằng desloratadin không ức chế CYP2D6 và cũng không phải là chất nền hay chất kìm hãm của P-glycoprotein.\nThải trừ\nThời gian bán thải cuối cùng khoảng 27 giờ. Độ tích lũy của desloratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và với tần số liều 1 lần duy nhất trong ngày.",
    "dosage": "Cách dùng Thuốc Tadaritin 5mg\nCách dùng\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ điều trị.\nLiều dùng\nNgười lớn, trẻ em trên 12 tuổi và người già\nLiều thông thường là 5 mg desloratadin (1 viên), dùng liều duy nhất trong ngày.\nTrẻ em dưới 12 tuổi\nChưa có số liệu nghiên cứu xác định độ an toàn và tác động trên trẻ dưới 12 tuổi, do đó không dùng cho trẻ dưới 12 tuổi.\nNgười lớn bị suy giảm chức năng gan và thận\nLiều khởi đầu là 5 mg, dùng cách ngày, hoặc căn cứ theo dược động học của thuốc. Chưa có nghiên cứu đầy đủ về độ an toàn khi dùng thuốc cho trẻ em bị suy gan hoặc thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi xảy ra quá liều, cần có những biện pháp chuẩn đế loại bỏ phần thuốc chưa được hấp thu ra khỏi cơ thể.\nKhuyến cáo điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng đa liều ở người lớn và thanh niên với liều dùng khuyến cáo đến 45 mg desloratadin (gấp 9 lần liều dùng thông thường), không quan sát thấy có những tác động lâm sàng có liên quan.\nDesloratadin không được thải trừ bằng lọc máu; chưa rõ có thải được bằng thẩm phân màng bụng hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Khô miệng.\nHệ thần kinh: Đau đầu.\nKhông xác định tần suất\nHệ thần kinh: Rối loạn tâm thần, ảo giác, rối loạn hệ thần kinh, hoa mắt chóng mặt, ngái ngủ, mất ngủ, tăng hoạt động tâm trí, co giật.\nHệ tim mạch: Rối loạn tim, đánh trống ngực, nhịp tim nhanh.\nHệ tiêu hóa: Rối loạn đường ruột, đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy.\nHệ gan mật: Rối loạn gan, tăng enzyme gan, tăng bilirubin, viêm gan.\nHệ cơ xương khớp: Rối loạn xương và mô liên kết, đau cơ.\nToàn thân: Rối loạn toàn thân.\nHệ miễn dịch: Phản ứng quá mẫn (ví dụ như sốc phản vệ, phù mạch, khó thở, ngứa, phát ban, mày đay).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nTadaritin chống chỉ định dùng cho các trường hợp:\nQuá mẫn cảm với hoạt chất, bất kỳ thành phần nào của thuốc hoặc loratadin.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nHiệu quả và độ an toàn của desloratadin đối với trẻ em dưới 12 tuổi chưa được thiết lập.\nThận trọng khi dùng desloratadin trong trường hợp suy thận nặng.\nBệnh nhân với các vấn đề di truyền về hấp thụ galactose, thiếu hụt Lapp lactase hoặc kém hấp thu đường galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng nhằm kiểm định khả năng lái xe, không có sự suy giảm nào xuất hiện ở các bệnh nhân sử dụng thuốc.\nTuy nhiên, bệnh nhân cần được thông báo về việc một vài trường hợp buồn ngủ uể oải sau khi dùng thuốc, điều này có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Do đó, bệnh nhân nên thận trọng nếu dùng thuốc khi đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDesloratadin không ảnh hưởng tới sự phát triển của phôi thai trong các thử nghiệm trên động vật. Tính an toàn của việc sử dụng thuốc này trong thời gian mang thai chưa được xác nhận. Do vậy, không khuyến cáo sử dụng desloratadin trong thời gian mang thai.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú không nên sử dụng desloratadin do desloratadin được tiết vào sữa mẹ.\nTương tác thuốc\nKhông quan sát thấy tương tác có ý nghĩa lâm sàng khi sử dụng đồng thời viên nén desloratadin với erythromycin hoặc ketoconazol trong các thử nghiệm lâm sàng.\nTrong thử nghiệm dược lý lâm sàng, desloratadin được uống cùng rượu không làm giảm nguy cơ tác dụng phụ do rượu.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ánh sáng."
}