{
    "describe": "Thương hiệu:\nĐồng Nai\nThuốc Thenadin 5mg DonaiPharm điều trị tình trạng dị ứng, mất ngủ, ho khan (10 vỉ x 25 viên)\n118đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 25 Viên\nThành phần\nAlimemazin tartrat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC ĐỒNG NAI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Thenadin là sản phẩm của Công ty Cổ phần Dược Đồng Nai với thành phần chính là Alimemazine (Trimeprazin, Methylpromazin). Thuốc Thenadin được sử dụng để điều trị tình trạng dị ứng, mất ngủ, ho khan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Thenadin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlimemazin tartrat\n5mg",
    "usage": "Công dụng của Thuốc Thenadin 5mg\nChỉ định\nDị ứng hô hấp (viêm mũi, hắt hơi, sổ mũi) và ngồi da (mày đay, ngứa).\nMất ngủ ở trẻ em và người lớn.\nHo khan gây khó chịu, chủ yếu vào ban đêm.\nNôn thường xuyên ở trẻ em.\nDược lực học\nAlimemazine là dẫn chất phenothiazin, có tác dụng kháng histamin và kháng serotonin mạnh, thuốc còn có tác dụng an thần, giảm ho, chống nôn.\nAlimemazine cạnh tranh với histamin tại các thụ thể histamin H\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Thenadin 5mg\nCách dùng\nDùng đường uống. Uống thuốc khi no.\nLiều dùng\nChữa mày đay, sẩn ngứa:\nNgười lớn: 2 viên x 2 - 3 lần/ngày.\nNgười cao tuổi nên giảm liều: 2 viên x 1 - 2 lần/ngày.\nTrẻ em trên 2 tuổi: 1/2 - 1 viên x 1 - 2 lần/ngày.\nDùng với tác dụng chống histamin, chống ho, chống nôn (ở trẻ em):\nNgười lớn: 1 viên x 3 - 4 lần/ngày.\nTrẻ em trên 2 tuổi: 0,5 – 1 mg/kg/ngày.\nDùng để gây ngủ:\nNgười lớn: 1 - 4 viên, trước khi đi ngủ.\nTrẻ em trên 2 tuổi: 0,25 - 0,5 mg/kg/ngày, trước khi đi ngủ.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nMệt mỏi, đau đầu, chóng mặt, khô miệng, đờm đặc.\nÍt gặp:\nTáo bón, bí tiểu, rối loạn điều tiết mắt.\nHiếm gặp:\nMất bạch cầu hạt, giảm bạch cầu, giảm huyết áp, tăng nhịp tim, viêm gan vàng da do ứ mật; triệu chứng ngoại tháp, giật run Parkinson, bồn chồn, rối loạn trương lực cơ cấp, rối loạn vận động muộn; có thể gây hại răng và men răng; nguy cơ ngừng hô hấp, thậm chí tử vong đột ngột ở trẻ nhỏ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười rối loạn chức năng gan hoặc thận, động kinh, bệnh Parkinson, thiểu năng tuyến giáp, u tế bào ưa crôm, bệnh nhược cơ, phì đại tuyến tiền liệt.\nMẫn cảm với phenothiazin hoặc có tiền sử mắc bệnh glaucoma góc hẹp.\nTrường hợp quá liều do barbituric, opiat và rượu.\nNgười bị giảm bạch cầu hạt, khi có đợt mất bạch cầu hạt trước đây.\nTrẻ em dưới 2 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người cao tuổi, đặc biệt khi thời tiết rất nóng hoặc rất lạnh (gây nguy cơ tăng hoặc hạ nhiệt), người cao tuổi rất dễ bị giảm huyết áp thế đứng.\nAlimemazine có thể ảnh hưởng đến các test da thử với các dị nguyên.\nTránh dùng chung với rượu hoặc các thuốc ức chế thần kinh trung ương khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nLàm tăng tác dụng của thuốc bởi: rượu, thuốc hạ huyết áp, thuốc ngủ barbituric và các thuốc an thần khác khi dùng chung.\nĐối kháng với tác dụng trị liệu của amphetamin, levodopa, clonidin, guanethidin, adrenalin.\nCác antacid, các thuốc chữa Parkinson, lithi làm ngăn cản sự hấp thu của alimemazine.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}