{
    "describe": "Thương hiệu:\nSanofi\nThuốc Theralene Sanofi hỗ trợ điều trị các triệu chứng viêm mũi dị ứng, mày đay (40 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 20 Viên\nThành phần\nAlimemazine\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Theralene 5 do CÔNG TY CỔ PHẦN SANOFI VIỆT NAM sản xuất có hoạt chất là Alimemazin có tác dụng điều trị trong trường hợp thỉnh thoảng mất ngủ (ví dụ khi đi xa) và/hoặc thoáng qua (ví dụ khi có một biến cố cảm xúc), điều trị triệu chứng đối với các biểu hiện dị ứng và để giảm ho khan và ho do kích ứng, đặc biệt là khi ho về chiều hoặc về đêm.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Theralene\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlimemazine\n5mg",
    "usage": "Công dụng của Thuốc Theralene\nChỉ định\nTheralene\nThuốc\nĐiều trị trong trường hợp thỉnh thoảng mất ngủ (ví dụ khi đi xa) và/hoặc thoáng qua (ví dụ khi có một biến cố cảm xúc).\nĐiều trị triệu chứng đối với các biểu hiện dị ứng như:\nViêm mũi\n(ví dụ: Viêm mũi theo mùa, viêm mũi không theo mùa...);\nViêm kết mạc (viêm mắt);\nmề đay\nNổi\nĐể giảm ho khan và ho do kích ứng, đặc biệt là khi ho về chiều hoặc về đêm.\nDược lực học\nAlimemazin\n: Một phenothiazin có chuỗi bên thuộc dây béo và được đặc trưng bởi:\nMột tác dụng an thần rõ rệt ở liều thường dùng do tác dụng histaminergic và adrenolytic trung ương.\nMột tác dụng kháng cholinergic gây nên các tác dụng phụ ngoại biên.\nMột tác dụng adrenolytic ngoại biên có thể có các ảnh hưởng đến huyết động (nguy cơ hạ huyết áp thế đứng).\nThông qua cơ chế đối kháng cạnh tranh có thể đảo ngược được ở những mức độ khác nhau, tất cả thuốc kháng histamin đều có chung khả năng đối kháng với các tác dụng của histamin, đặc biệt trên da, phế quản, ruột và mạch máu.\nDược động học\nKhông có thông tin về dược động học của alimemazin nhưng các đặc điểm chung của tất cả các kháng histamin và đặc biệt là phenothiazin, có thể kể ra là:\nHấp thu:\nĐộ sinh khả dụng thường không cao.\nPhân bố:\nThể tích phân bố lớn nhờ tính tan trong mỡ.\nChuyển hóa:\nCó khả năng chuyển hoá mạnh mẽ trong một vài trường hợp với sự hình thành nhiều chất chuyển hóa do đó giải thích vì sao một lượng nhỏ thuốc được tìm thấy trong nước tiểu dưới dạng không biến đổi.\nThải trừ:\nThời gian bán hủy thay đổi nhưng thường dài, nên thích hợp dùng thuốc mỗi ngày một lần.",
    "dosage": "Cách dùng Thuốc Theralene\nCách dùng\nDùng đường uống. Uống viên thuốc với một ít nước.\nThời gian uống thuốc: Vì thuốc có tác dụng gây buồn ngủ, tốt nhất nên bắt đầu điều trị các biểu hiện dị ứng vào buổi tối.\nThời gian điều trị: Chỉ nên điều trị triệu chứng ngắn ngày (vài ngày). Nếu trị ho, chỉ nên dùng thuốc vào những lúc bị ho.\nLiều dùng\nKháng histamin, chống ho: Uống lặp lại nhiều lần trong ngày trong trường hợp có nhu cầu, nhưng không quá 4 lần trong ngày.\nNgười lớn: 1-2 viên mỗi lần.\nTrẻ em trên 6 tuổi (tức 20 kg): 0,125 đến 0,25 mg/kg/lần, tức 1/2 - 1 viên mỗi lần.\nTác dụng trên giấc ngủ: Uống một lần lúc đi ngủ.\nNgười lớn: 5 đến 20 mg, tức 1 đến 4 viên.\nTrẻ em trên 6 tuổi: 0,25 đến 0,5 mg/kg, tức:\nTrẻ em từ 20 đến 40 kg (6 đến 10 tuổi): 1 viên\ntrẻ em từ 40 đến 50 kg (10 đến 15 tuổi): 2 viên\nNgười cao tuổi: Không có hướng dẫn cụ thể, nhưng cần thận trọng sử dụng vì nguy cơ xảy ra tác dụng không mong muốn cao hơn. Nên bắt đầu điều trị với mức liều thấp hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu quá liều alimemazin:\nCo giật (nhất là trên trẻ em), rối loạn tri giác, hôn mê, buồn ngủ, hạ huyết áp, tăng nhịp tim, thay đổi điện tim và hạ thân nhiệt.\nRối loạn vận động ngoại tháp nặng có thể xảy ra.\nHội chứng thần kinh ác tính đã được ghi nhận trong trường hợp dùng quá liều alimemazin. Hội chứng này bao gồm các triệu chứng tăng thân nhiệt, co cứng cơ, thay đổi trạng thái tâm thần và hoạt động của hệ thần kinh tự động. Vì hội chứng này có nguy cơ gây tử vong, phải ngưng thuốc và liên hệ ngay với bác sĩ.\nLàm gì khi quên 1 liều?\nKhông được dùng liều gấp đôi để thay thế cho liều quên dùng. Hãy dùng liều kế tiếp theo thời gian, thông thường như bác sĩ đã kê toa.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Theralene 5 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Mệt mỏi, uể oải.\nĐau đầu\nThần kinh:\nKhô miệng\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Rối loạn điều tiết mắt\nTiêu hóa: Táo bón\nTiết niệu: Bí tiểu\nHiếm gặp, ADR < 1/1000\nMáu: Mất bạch cầu hạt, giảm bạch cầu.\nHạ huyết áp\nTuần hoàn:\nGan: Viêm gan vàng da do ứ mật.\nThần kinh: Triệu chứng ngoại tháp, bệnh Parkinson, bồn chồn, rối loạn trương lực cơ cấp, rối loạn vận động muộn, khô miệng, cơn động kinh.\nHô hấp: Nguy cơ ngừng hô hấp, thậm chí tử vong ở trẻ em.\nKhông rõ tần suất\nTim mạch: Rối loạn nhịp tim, nhịp nhanh nhĩ, rối loạn dẫn truyền nhĩ – thất, nhịp nhanh thất, rung thất.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Theralene 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nTiền sử dị ứng với thuốc kháng histamin (nhóm phenothiazines).\nNgười bị rối loạn chức năng gan hoặc thận, động kinh, bệnh Parkinson, suy giáp, u tủy thượng thận, bệnh nhược cơ.\nQuá liều do barbituric, opiate và rượu.\nBệnh nhân bị hôn mê hoặc đã dùng một lượng lớn các thuốc an thần kinh trung ương.\nTrẻ em dưới 6 tuổi (do dạng bào chế không phù hợp).\nTiền sử mất bạch cầu hạt (giảm đáng kể số lượng bạch cầu trong máu) với các phenothiazin khác.\nKhó tiểu do nguyên nhân tuyến tiền liệt hoặc nguyên nhân khác.\nMột số thể bệnh glôcôm (tăng nhãn áp).\nThận trọng khi sử dụng\nThông thường không nên dùng thuốc này trong các trường hợp sau đây, trừ khi có chỉ định của bác sĩ:\nTrong ba tháng đầu thai kỳ.\nTrong thời gian nuôi con bằng sữa mẹ.\nDùng kết hợp với sultopride.\nThuốc có thể gây rối loan nhịp tim. Hãy thận trọng khi dùng thuốc này trên bệnh nhân bị bệnh tim.\nTrong trường hợp sốt xuất hiện hoặc kéo dài dai dẳng, có hoặc không đi kèm với các dấu hiệu nhiễm khuấn (đau họng...), xanh tái hoặc đổ mồ hôi, cần báo ngay cho bác sĩ điều trị.\nBiểu hiện dị ứng:\nThuốc này được dùng trong khuôn khổ điều trị triệu chứng dị ứng. Vì thế, tốt nhất nên tìm kiếm nguyên nhân dị ứng. Nếu triệu chứng tồn tại dai dẳng hoặc trở nặng phải hỏi ý kiến bác sĩ.\nHo:\nKhông dùng thuốc này để trị ho có đàm. Trường hợp này, ho là phương tiện tự vệ tự nhiên cần thiết để thải trừ dịch tiết phế quản. Nếu ho có đàm, đi kèm với ùn tắc phế quản, sốt, nên hỏi ý kiến bác sĩ.\nTrong trường hợp bệnh mạn tính (dài hạn) ở phế quản hoặc phổi đi kèm với ho có đàm, cần thiết phải hỏi ý kiến bác sĩ.\nKhông nên kết hợp với thuốc làm loãng dịch phế quản (thuốc long đàm, thuốc tan chất nhày).\nMất ngủ:\nTrên trẻ em, cần hỏi ý kiến bác sĩ khi trẻ bị rối loạn giấc ngủ. Nếu có thể, nên tìm nguyên nhân gây mất ngủ. Nếu mất ngủ dai dẳng quá 5 ngày, HÃY HỎI Ý KIẾN BÁC SĨ.\nThận trọng khi dùng\nKhông được dùng thức uống có cồn hoặc thuốc chứa cồn trong thời gian điều trị. Nên tránh ánh nắng mặt trời trong thời gian điều trị.\nNgười cao tuổi: Dễ bị giảm huyết áp tư thế đứng, ngất, lú lẫn và triệu chứng ngoại tháp.\nBệnh nhân bị động kinh, hen, loét dạ dày-tá tràng.\nThuốc này có chứa lactose, đây là một loại đường. Trong trường hợp bệnh nhân không dung nạp một vài loại đường, hãy thông báo cho bác sĩ biết trước khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nNên chú ý khả năng buồn ngủ khi dùng thuốc này, đặc biệt là đối với lái xe và người vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc này trong ba tháng đầu thai kỳ.\nCó thể dùng thuốc trong ba tháng giữa hoặc ba tháng cuối thai kỳ, với điều kiện là chỉ dùng trong thời gian ngắn (vài ngày) và với liều được khuyến nghị.\nTuy nhiên, vào cuối thai kỳ nếu lạm dụng thuốc này có thể dẫn đến các ảnh hưởng bất lợi trên trẻ sơ sinh. Do đó, phải luôn hỏi ý kiến bác sĩ trước khi dùng thuốc và không bao giờ được dùng quá liều khuyến nghị.\nThời kỳ cho con bú\nThuốc này rất dễ tiết vào sữa mẹ. Vì thuốc có tính chất an thần, có thể ảnh hưởng đến trẻ (ngủ lịm, giảm trương lực) hoặc trái lại gây kích thích (mất ngủ), không nên dùng thuốc này trong trường hợp nuôi con bằng sữa mẹ.\nTương tác thuốc\nRượu: Rượu làm tăng tác dụng an thần của thuốc kháng histamin. Ảnh hưởng bất lợi trên sự tỉnh táo có thể gây nguy hiểm khi lái xe và sử dụng máy móc. Tránh dùng các thức uống có cồn và những thuốc có chứa cồn.\nSultopride: Nguy cơ dẫn đến rối loạn nhịp thất, đặc biệt là xoắn đỉnh, do thuốc có ảnh hưởng điện sinh lý.\nCác phối hợp cần cân nhắc:\nCác thuốc ức chế hệ thần kinh trung ương khác (thuốc chống trầm cảm an thần, barbiturat, benzodiazepine, clonidin và dẫn chất, thuốc ngủ, dẫn chất morphin (giảm đau và chống ho), methadone, thuốc an thần kinh, thuốc giải lo âu): Làm tăng hoạt tính ức chế thần kinh trung ương. Ảnh hưởng sự tỉnh táo có thể trở nên nguy hiểm khi lái xe hoặc sử dụng máy móc.\nAtropin và các chất khác có hoạt tính giống atropin (thuốc chống trầm cảm, imipramin, thuốc kháng cholinergic, thuốc chống co thắt kiểu atropin, disopyramid, thuốc an thần kinh họ phenothiazin): Tăng tác dụng không mong muốn kiểu atropin như bí tiểu, táo bón, khô miệng.\nĐể tránh các tương tác có thể có giữa nhiều thuốc, phải bảo cho bác sĩ hoặc dược sĩ biết về tất cả các thuốc khác đang dùng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}