{
    "describe": "Thương hiệu:\nKhahopharma\nThuốc Toussolène 5mg Khahopharma điều trị mày đay và ngứa (10 vỉ x 25 viên)\n140đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nGC-303-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 25 Viên\nThành phần\nAlimemazin tartrat\nNhà sản xuất\nTHÀNH NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Toussolène là sản phẩm của Công ty Cổ phần Dược phẩm và Dịch vụ Y tế Khánh Hội có hoạt chất chính Alimemazin tartrat. Đây là thuốc có tác dụng kháng histamin mạnh và chống nôn, được sử dụng điều trị mày đay và ngứa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Toussolène 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlimemazin tartrat\n5mg",
    "usage": "Công dụng của Thuốc Toussolène 5mg\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Toussolène chống chỉ định trong các trường hợp sau:\nAlimemazin có tác dụng kháng histamin mạnh và chống nôn, được sử dụng điều trị mày đay và ngứa.\nDược lực học\nAlimemazin là dẫn chất phenothiazin, có tác dụng kháng histamin và kháng serotonin mạnh, thuốc còn có tác dụng an thần, giảm ho, chống nôn.\nAlimemazin cạnh tranh với histamin tại các thụ thể histamin H1, do đó có tác dụng kháng histamin H1. Thuốc đối kháng với phần lớn các tác dụng dược lý của histamin, bao gồm các chứng mày đay, ngứa.\nAlimemazin có tác dụng an thần do ức chế enzym histamin N - methyltransferase và do chẹn các thụ thể trung tâm tiết histamin đồng thời với tác dụng trên các thụ thể khác, đặc biệt thụ thể serotoninergic.\nDược động học\nAlimemazin được hấp thu nhanh qua đường tiêu hóa. Sau khi uống 15 – 20 phút, thuốc có tác dụng và kéo dài 6 - 8 giờ. Nồng độ alimemazin trong huyết tương đạt tối đa sau 4,5 giờ với dạng viên nén. Thời gian bán thải là 5 – 8 giờ, liên kết với protein huyết tương là 20 – 30%. Alimemazin chuyển hóa chủ yếu qua gan thành các chất chuyển hóa N - desalkyl chưa rõ hoạt tính và thải trừ qua thận dưới dạng các chất chuyển hóa sulfoxyd (70 – 80%, sau 48 giờ).",
    "dosage": "Cách dùng Thuốc Toussolène 5mg\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nĐiều trị mày đay và ngứa:\nNgười lớn: 2 viên (10 mg)/ lần, 2 – 3 lần/ngày.\nNgười cao tuổi nên giảm liều: 2 viên (10 mg), 1 - 2 lần/ngày.\nKhông nên dùng cho trẻ dưới 2 tuổi. Trẻ em trên 2 tuổi: Được khuyến cáo nên sử dụng alimemazin dạng si rô.\nKhông nên vượt quá liều khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều các dẫn chất phenothiazin là:\nBuồn ngủ hoặc rối loạn ý thức, hạ huyết áp, tăng nhịp tim, biến đổi điện tâm đồ, loạn nhịp thất và hạ thân nhiệt. Các phản ứng ngoại tháp trầm trọng có thể xảy ra.\nXử trí:\nNếu phát hiện được sớm (trước 6 giờ, sau khi uống quá liều) tốt nhất nên rửa dạ dày. Phương pháp gây nên hầu như không được sử dụng. Có thể cho dùng than hoạt. Không có thuốc giải độc đặc hiệu. Cần điều trị hỗ trợ.\nGiãn mạch toàn thể có thể dẫn đến trụy tim mạch, nâng cao chân người bệnh có thể có hiệu quả, trong trường hợp nặng, làm tăng thể tích tuần hoàn bằng tiêm tĩnh mạch dịch truyền là cần thiết; các dịch truyền cần được làm ấm trước khi dùng để tránh chứng hạ thân nhiệt trầm trọng thêm.\nCác tác nhân gây tăng co cơ như dopamin có thể dùng trong trường hợp không giải quyết được trụy tim - mạch bằng dịch truyền. Thường không dùng các thuốc gây co mạch ngoại vi, tránh dùng epinephrin.\nLoạn nhịp nhanh thất hoặc trên thất thường đáp ứng khi thân nhiệt trở lại bình thường và rối loạn tuần hoàn hoặc chuyển hóa được điều chỉnh. Nếu vẫn tiếp diễn hoặc đe dọa tính mạng, có thể dùng thuốc chống loạn nhịp. Tránh dùng lignocain hoặc thuốc chống loạn nhịp có tác dụng kéo dài.\nKhi bị ức chế TKTW nặng, cần phải hỗ trợ hô hấp. Các phản ứng loạn trương lực cơ nặng thường đáp ứng với procyclidin (5 - 10 mg) hoặc orphenadrin (20 – 40 mg) tiêm bắp hoặc tĩnh mạch. Tình trạng co giật cần điều trị bằng tiêm tĩnh mạch diazepam.\nHội chứng ác tính do thuốc an thần cần được điều trị bằng giữ mát cho người bệnh và có thể dùng dantrolen natri.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần suất xảy ra tác dụng không mong muốn phụ thuộc vào liều và thời gian sử dụng và chỉ định điều trị.\nThường gặp, ADR < 1/100:\nMệt mỏi, uể oải, đau đầu, chóng mặt nhẹ. Khô miệng, đờm đặc.\nÍt gặp, 1/1000 < ADR < 1/100:\nTáo bón, bí tiểu, rối loạn điều tiết mắt.\nHiếm gặp, ADR < 1/1000:\nMáu: Mất bạch cầu hạt, giảm bạch cầu. Mất bạch cầu hạt thường xảy ra ở người bệnh nữ, giữa tuần thứ 4 và thứ 10 của đợt điều trị.\nTuần hoàn: Hạ huyết áp, tăng nhịp tim.\nGan: Viêm gan vàng da do ứ mật.\nThần kinh: Triệu chứng ngoại tháp, bệnh Parkinson, bồn chồn, rối loạn trương lực cơ cấp, loạn động muộn; khô miệng có thể gây hại răng và men răng, các phenothiazin có thể làm giảm ngưỡng co giật trong bệnh động kinh.\nHô hấp: Nguy cơ ngừng hô hấp, thậm chí gây tử vong đột ngột đã gặp ở trẻ nhỏ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Toussolène chống chỉ định trong các trường hợp sau:\nQuá mẫn với alimemazin hoặc với bất kỳ thành phần nào của thuốc.\nNgười rối loạn chức năng gan hoặc thận, động kinh, bệnh Parkinson, suy giáp, u tủy thượng thận, bệnh nhược cơ, phì đại tuyến tiền liệt.\nMẫn cảm với phenothiazin hoặc có tiền sử mắc bệnh glôcôm góc hẹp.\nQuá liều do barbituric, opiat và rượu.\nBệnh nhân bị hôn mê hoặc bệnh nhân đã dùng một lượng lớn các thuốc an thần TKTW.\nKhông dùng khi giảm bạch cầu, khi đã có đợt mất bạch cầu hạt.\nTrẻ em dưới 2 tuổi, trẻ bị mất nước.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người cao tuổi, đặc biệt khi thời tiết rất nóng hoặc rất lạnh (gây nguy cơ tăng hoặc hạ nhiệt). Người cao tuổi rất dễ bị giảm huyết áp thế đứng, ngất, lú lẫn và triệu chứng ngoại tháp.\nCần báo cho người bệnh biết hiện tượng buồn ngủ trong những ngày đầu điều trị và khuyên họ không nên điều khiển xe và máy móc trong những ngày dùng thuốc.\nAlimemazin có thể ảnh hưởng đến các thử nghiệm da với các dị nguyên. Tránh dùng rượu hoặc các thuốc ức chế thần kinh trung ương khác.\nThận trọng với các bệnh nhân bị bệnh tim mạch, động kinh, hen, loét dạ dày hoặc viêm môn vị- tá tràng; tiền sử gia đình có hội chứng tử vong đột ngột ở trẻ sơ sinh.\nThận trọng khi dùng cho trẻ em có tiền sử ngừng thở khi ngủ.\nCảnh báo đối với tá dược lactose: Bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu Glucose - Galactose không nên sử dụng thuốc này.\nTá dược màu erythrosin có trong thuốc có thể gây phản ứng dị ứng nên phải thận trọng khi dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc gây buồn ngủ nên chú ý khi dùng cho người đang lái xe và người đang vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác triệu chứng gây vàng da và các triệu chứng ngoại tháp ở trẻ nhỏ mà người mẹ đã dùng thuốc này khi mang thai. Phải tránh dùng alimemazin cho người mang thai, trừ khi thầy thuốc xét thấy cần thiết.\nThời kỳ cho con bú\nAlimemazin có thể bài tiết vào sữa mẹ, vì vậy không nên dùng thuốc cho người mẹ cho con bú hoặc phải ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nTác dụng an thần của phenothiazin có thể mạnh lên do rượu, thuốc giảm lo âu, thuốc ngủ, thuốc giảm đau nhóm opioid, barbiturat và các thuốc an thần khác. Tác dụng kháng muscarinic và tác dụng an thần của phenothiazin có thể gia tăng với thuốc chống trầm cảm ba vòng & IMAO (như moclobemid). Suy giảm hô hấp có thể xảy ra.\nTác dụng hạ huyết áp của hầu hết các thuốc chống tăng huyết áp, đặc biệt là các thuốc chẹn thụ thể alpha - adrenergic tăng lên khi dùng phối hợp với các dẫn chất phenothiazin. Việc sử dụng chất kháng muscarinic sẽ làm tăng nguy cơ các tác dụng phụ của chất kháng muscarinic khi dùng chung với kháng histamin.\nTác dụng kháng cholinergic nhẹ của phenothiazin tăng lên khi phối hợp với các thuốc kháng cholinergic khác, dẫn tới táo bón, say nóng, v.v...\nCác phenothiazin đối kháng với tác dụng trị liệu của amphetamin, levodopa, clonidin, guanethidin, adrenalin.\nCác thuốc kháng cholinergic có thể làm giảm tác dụng chống loạn thần của phenothiazin.\nMột số thuốc ngăn cản sự hấp thu của phenothiazin: Thuốc kháng acid, thuốc chữa bệnh Parkinson, lithium. Tăng hoặc giảm nồng độ trong huyết tương của một số loại thuốc, ví dụ: Propranolol và phenobarbital đã được quan sát nhưng không có ý nghĩa lâm sàng.\nLiều cao phenothiazin làm giảm đáp ứng với các tác nhân hạ đường huyết, do đó liều lượng phải tăng lên.\nAdrenalin không được dùng cho bệnh nhân dùng quá liều phenothiazin.\nCũng như các dẫn chất phenothiazin an thần khác, nên thận trọng khi dùng đồng thời với thuốc kéo dài khoảng QThoặc thuốc gây mất cân bằng điện giải.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}