{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Usaallerz 60 Ampharco USA điều trị viêm mũi dị ứng, mày đay mạn tính vô căn (10 vỉ x 10 viên)\n1.300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFexofenadina\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nMề đay\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nAMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Usaallerz 60 là viên nén bao phim chứa hoạt chất Fexofenadine HCl dùng điều trị viêm mũi dị ứng theo mùa, bệnh nổi mày đay mạn tính vô căn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Usaallerz 60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadina\n60mg",
    "usage": "Công dụng của Thuốc Usaallerz 60\nChỉ định\nThuốc Usaallerz 60 chỉ định điều trị trong các trường hợp sau:\nViêm mũi dị ứng theo mùa\nViên Usaallerz (Fexofenadine HCI) được chỉ định điều trị các triệu chứng trong viêm mũi dị ứng theo mùa ở người lớn và trẻ em từ 2 tuổi trở lên như:\nĐỏ mắt, ngứa mắt và chảy nước mắt.\nNghẹt mũi, chảy nước mũi, hắt hơi.\nNgứa miệng họng, tai và mặt.\nBệnh nổi mày đay mạn tính vô căn\nViên Usaallerz (Fexofenadine HCl) được chỉ định điều trị các biểu hiện ngoài da không biến chứng trong bệnh nổi mày đay mạn tính vô căn ở người lớn và trẻ em từ 6 tháng tuổi trở lên.\nDược lực học\nUsaallerz (fexofenadine HCI) là thuốc kháng histamine thế hệ 2 với đặc tính đối vận chọn lọc lên thụ cảm thể H\nDược động học\nỞ những người đàn ông tình nguyện khỏe mạnh, sau khi uống liều duy nhất 2 viên 60 mg, Usaallerz (fexofenadine HCI) được hấp thu nhanh với thời gian trung bình để đạt nồng độ tối đa trong huyết tương là 2,6 giờ. Uống liều 120 mg mỗi lần, dùng 2 lần mỗi ngày, thì fexofenadine sẽ có dược động học tuyến tính.\n60 – 70 % fexofenadine HCI kết hợp với protein huyết tương, chủ yếu là albumin và alpha-acid glycoprotein. Các nghiên cứu về phân bố thuốc trong các mô bằng đánh dấu phóng xạ ở chuột cho thấy fexofenadine không xuyên qua được hàng rào mạch máu não.\nKhoảng 0,5 – 1,5 % liều dùng được chuyển hóa ở gan nhờ hệ enzyme cytochrom Paso, khoảng 3,5% được chuyển hóa theo con đường chuyển hóa thứ hai.\nThời gian bán hủy trung bình của fexofenadine là 14,4 giờ sau khi uống 60 mg, 2 lần mỗi ngày, ở người lớn khỏe mạnh.\nNhững nghiên cứu về cân bằng khối lượng ở người cho thấy khoảng 80% liều dùng fexofenadine HCI đánh dấu bằng C",
    "dosage": "Cách dùng Thuốc Usaallerz 60\nCách dùng\nThuốc Usaallerz 60 dùng đường uống.\nLiều dùng\nViêm mũi dị ứng theo mùa và bệnh nổi mày đay mạn tính vô căn\nNgười lớn và trẻ em từ 12 tuổi trở lên: Liều đề nghị 60 mg uống 2 lần mỗi ngày hoặc 120 - 180 mg uống ngày 1 lần với nước. Liều khởi đầu cho những bệnh nhân có suy chức năng thận được khuyến nghị là 60 mg uống 1 lần mỗi ngày.\nTrẻ em từ 6 đến 11 tuổi: Liều đề nghị 30 mg uống 2 lần mỗi ngày. Liều khởi đầu cho những bệnh nhân có suy chức năng thận được khuyến nghị là 30 mg uống 1 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChóng mặt, buồn ngủ và khô miệng đã được ghi nhận khi dùng quá liều fexofenadine. Dùng một liều duy nhất 800 mg fexofenadine hydrochloride và liều 690 mg, 2 lần mỗi ngày, dùng một tháng liền hay 240 mg một lần mỗi ngày trong 1 năm đã không thấy tác dụng ngoại ý đáng kể trên lâm sàng so với giả dược.\nTrong trường hợp quá liều, dùng các biện pháp thông thường để loại bỏ phân thuốc chưa được hấp thu trong ống tiêu hóa.\nĐiều trị triệu chứng và điều trị hỗ trợ. Thẩm phân máu làm giảm nồng độ thuốc trong máu không đáng kể (đến 1,7%). Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTỷ lệ tác dụng phụ không liên quan đến liều dùng và tương tự trong các nhóm tuổi, giới tính, chủng tộc.\nThường gặp (tác dụng phụ > 1/100):\nBuồn ngủ hay mệt mỏi, đau đầu, mất ngủ, chóng mặt; buồn nôn, khó tiêu; đau bụng kinh.\nÍt gặp (1/1000 < tác dụng phụ < 1/100):\nCăng thẳng sợ hãi; rối loạn giấc ngủ (như ác mộng và mất ngủ); khô miệng, đau bụng.\nHiếm gặp (tác dụng phụ < 1/1000):\nDa nổi ban, mày đay, ngứa; phản ứng quá mẫn: Phù mạch, tức ngực, khó thở, và đỏ bừng mặt; choáng phản vệ.\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Usaallerz 60 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với fexofenadine hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTuy fexofenadine không có tác dụng phụ trên tim mạch, nhưng vẫn cần phải thận trọng theo dõi khi dùng fexofenadine cho người đã có nguy cơ tim mạch hoặc đã có khoảng QT kéo dài từ trước.\nCần chỉnh liều thích hợp khi dùng liều khởi đầu cho bệnh nhân suy thận do tăng khả dụng sinh học và thời gian bán hủy của thuốc trên các bệnh nhân này.\nCần thận trọng khi chọn liều và theo dõi chức năng thận cho người cao tuổi thường có suy giảm sinh lý chức năng thận.\nĐộ an toàn và tính hiệu quả của thuốc ở trẻ em dưới 6 tháng chưa xác định được.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTuy viên fexofenadine không ảnh hưởng đến khả năng lái xe hay vận hành máy móc nhưng nếu bệnh nhân cảm thấy có thể bị ảnh hưởng, nên tránh lái xe hoặc điều khiển máy móc đòi hỏi phải tỉnh táo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDo chưa có đủ nghiên cứu có kiểm chứng trên phụ nữ mang thai, nên chỉ dùng fexofenadine HCl cho phụ nữ mang thai khi lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nKhông rõ fexofenadine có bài tiết qua sữa hay không. Vì vậy cần thận trọng khi dùng fexofenadine cho phụ nữ đang cho con bú.\nTương tác thuốc\nErythromycin và Ketoconazole: Làm tăng hấp thu và giảm bài tiết fexofenadine trong mật, do đó sẽ làm tăng nồng độ fexofenadine hydrochloride trong huyết tương. Tuy nhiên tương tác không có ý nghĩa trên lâm sàng. Fexofenadine hydrochloride không gây ảnh hưởng lên dược động học của erythromycin và ketoconazole.\nKhông nên uống các thuốc kháng axít có chứa aluminum và magnesium trong vòng 2 giờ khi uống fexofenadine vì các thuốc này có thể làm giảm hấp thu fexofenadine.\nNước ép trái cây như nước bưởi, cam, và táo có thể giảm sinh khả dụng và sự hiện diện fexofenadine trong huyết tương. Nên dùng viên Usaallerz với nước thường.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}