{
    "describe": "Thương hiệu:\nVacopharm\nThuốc Vaco-pola6 Vacopharm điều trị sổ mũi dị ứng, viêm mũi (2 vỉ x 15 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-24922-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nDexclorpheniramin maleat\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Vaco Pola 6\nCông ty Cổ phần Dược Vacopharm\nlà sản phẩm của\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vaco-pola6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexclorpheniramin maleat\n6mg",
    "usage": "Công dụng của Thuốc Vaco-pola6\nChỉ định\nThuốc Vaco Pola 6\nđược chỉ định dùng trong các trường hợp sau:\nviêm mũi\nÐiều trị sổ mũi dị ứng,\nviêm kết mạc\nDị ứng do thức ăn, thuốc, ký sinh trùng, nổi mề đay,\nDược lực học\nacetylcholin\nCó rất ít tác dụng an thần, có tác dụng phụ chống tiết\nDược động học\nDexclorpheniramin maleat hấp thu tốt qua đường tiêu hóa, thời gian bán hủy trong huyết tương từ 30 phút đến 1 giờ. Nồng độ đỉnh huyết tương đạt được trong khoảng 2.5 đến 6 giờ sau khi uống. Sinh khả dụng thấp, đạt 25 - 50%. Khoảng 70% thuốc tuần hoàn liên kết với protein. Thể tích phân bố khoảng 3.5 lít/kg đối với người lớn.\nDexclorpheniramin maleat chuyển hóa nhanh và nhiều. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Thời gian bán thải là 12 - 15 giờ.",
    "dosage": "Cách dùng Thuốc Vaco-pola6\nCách dùng\nVaco Pola 6 dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, ngày 1 - 2 lần (cách 12 giờ).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: An thần, kích thích nghịch thường hệ TKTW, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng siro ipeca. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng an thần rất khác nhau từ ngủ gà nhẹ đến ngủ sâu, khô miệng, chóng mặt và gây kích thích xảy ra khi điều trị ngắt quãng. Tuy nhiên, hầu hết người bệnh chịu đựng được các phản ứng phụ khi điều trị liên tục, đặc biệt nếu tăng liều từ từ.\nkhô miệng\nThường gặp: Ngủ gà, an thần,\nHiếm gặp: Chóng mặt, buồn nôn.\nphì đại tuyến tiền liệt\nTác dụng phụ chống tiết acetylcholin trên TKTW và tác dụng chống tiết acetylcholin ở người nhạy cảm (người bị bệnh glocom,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vaco Pola 6\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nNgười bệnh đang cơn hen cấp.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt.\nGlocom góc hẹp.\nTắc cổ bàng quang. Loét dạ dày chít, tắc môn vị - tá tràng.\nNgười bệnh dùng thuốc ức chế monoaminoxidase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng Dexclorpheniramin vì tính chất chống tiết acetylcholin của Dexclorpheniramin bị tăng lên bởi các chất ức chế MAO.\nTrẻ em dưới 12 tuổi, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nDexclorpheniramin có thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholin của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng và làm trầm trọng thêm ở người bệnh nhược cơ.\nTác dụng an thần của thuốc tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nCó nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở, điều đó có thể gây rắc rối ở người bị bệnh tắc nghẽn phổi hay ở trẻ em nhỏ. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở.\nCó nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài, do tác dụng chống tiết acetylcholin, gây khô miệng.\nTránh dùng cho người bệnh bị tăng nhãn áp như bị glocom.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nTương tác thuốc\nTăng tác dụng an thần của các thuốc ức chế thần kinh trung ương, kháng muscarin. Có thể che khuất các dấu hiệu nguy hiểm cho tai, cản trở các phản ứng da.",
    "preservation": "Bảo quản\no\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ không quá 30"
}