{
    "describe": "Thương hiệu:\nMedisun\nThuốc Vasmetine Medisun điều trị viêm mũi dị ứng (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcrivastine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm mũi dị ứng\nVasmetine là sản phẩm của Công ty Cổ phần Dược phẩm MeDiSun có thành phần chính là Acrivastin làm giảm các triệu chứng trong\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vasmetine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcrivastine\n8mg",
    "usage": "Công dụng của Thuốc Vasmetine\nChỉ định\nVasmetine\nchỉ định điều trị trong các trường hợp sau:\ndị ứng phấn hoa\nLàm giảm các triệu chứng trong viêm mũi dị ứng, bao gồm cả trường hợp\nCác trường hợp bị nổi mề đay mạn tính vô căn.\nDược lực học\nMã ATC: R06AX18\nNhóm dược lí: Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn Acrivastin là một chất đối kháng mạnh, chọn lọc cao các thụ thể histamin H1 với tác dụng kéo dài và không có tác dụng kháng cholinergic.\nSau khi sử dụng liều yêu cầu ở người tình nguyện khỏe mạnh, không quan sát thấy tác dụng kéo dài khoảng QT hoặc các tác dụng phụ trên tim khác ở những nghiên cứu đặc hiệu trên tim của acrivastin\nDược động học\nHấp thu tốt từ đường tiêu hóa; đạt nồng độ đỉnh trong huyết tương trong khoảng 1,5 giờ. Thời gian bán thải huyết tương: khoảng 1,5 giờ. Bài tiết chủ yếu trong nước tiểu (dạng không đổi và dạng chuyển hóa).",
    "dosage": "Cách dùng Thuốc Vasmetine\nCách dùng\nVasmetine dùng đường uống.\nLiều dùng\nTrẻ em trên 12 tuổi và người lớn dưới 65 tuổi: 1 viên/lần x 1-3 lần/ngày.\nNgười cao tuổi: Chưa có nghiên cứu đầy đủ trên đối tượng người cao tuổi, do đó không nên dùng thuốc cho đối tượng bệnh nhân này.\nTrẻ em dưới 12 tuổi: Tính an toàn và hiệu quả khi dùng thuốc cho trẻ em trên 12 tuổi chưa được thiết lập do đó không nên dùng thuốc cho trẻ em dưới 12 tuổi.\nsuy thận\nBệnh nhân suy thận: Chống chỉ định khi dùng thuốc cho bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nrối loạn tiêu hóa\nChưa có trường hợp quá liều cấp xảy ra khi dùng acrivastin, 25 bệnh nhân dùng acrivastin với liều cao đến 1200 mg mỗi ngày không thấy có hoặc chỉ xuất hiện các dấu hiệu và triệu chứng nhẹ như\nĐiều trị\nChủ yếu điều trị triệu chứng và điều trị hỗ trợ. Có thể gây nôn ở bệnh nhân còn tỉnh táo. Nếu có chỉ định, có thể rửa dạ dày.\nNên có biện pháp theo dõi về hô hấp, đặc biệt ở trẻ em. Không có thông tin sự hữu hiệu của thẩm phân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\n≥\nTính an toàn của acrivastin dựa trên số liệu sẵn có từ 10 thử nghiệm lâm sàng có đối chứng - giả dược trên 373 đối tượng được điều trị, kết quả cho thấy các tác dụng ngoại ý được báo cáo\nNgoài ra, các tác dụng không mong muốn (ADRs) được xác định trong quá trình lưu hành thuốc bao gồm:\n≥\n≥\nCác tần số xuất hiện ADR được quy ước như sau: Rất thường gặp (ADR ≥1/10), Thường gặp (1/10>ADR>1/10), Ít gặp (1/100> ADR\nCác phản ứng bất lợi của thuốc được báo cáo trong quá trình lưu hành thuốc. Danh mục tần suất ước tính từ các thử nghiệm lâm sàng hoặc nghiên cứu dịch tễ học.\nRối loạn hệ miễn dịch:\nkhó thở\nKhông rõ: Phản ứng quá mẫn (\nHệ thần kinh trung ương:\nRất thường gặp: Ngủ gà.\nThường gặp: Chóng mặt.\nHệ tiêu hóa:\nKhô miệng\nThường gặp:\nDa và mô dưới da:\nKhông rõ: Phát ban.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vasmetine chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nSuy thận nặng.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nThuốc có chứa lactose do đó bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase Lapp hay kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa natri starch glycolate do đó cần thận trọng đối với trường hợp ăn kiêng muối.\nphì đại tuyến tiền liệt\nNên dùng thận trọng ở bệnh nhân rối loạn chuyển hóa pocphirin, tăng nhãn áp góc đóng, bí tiểu,\nThuốc có thể gây buồn ngủ, nhưng hiếm.\nDùng đồng thời với acrivastin hoặc các thuốc giảm đau thần kinh trung ương, thuốc an thần, rượu có thể gây ra sự suy giảm trí nhớ, do đó cần thận trọng.\nBệnh nhân suy thận cần tham khảo với bác sĩ trước khi sử dụng thuốc.\nTương tác thuốc\nKhông nên dùng đồng thời acrivastin với rượu hoặc các thuốc ức chế thần kinh trung ương.\nterfenadin\nKhông nên dùng đồng thời",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}