{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Vezyx 5mg Davipharm điều trị viêm mũi dị ứng, mày đay (2 vỉ x 14 viên)\n2.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLevocetirizine\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVezyx\nCông ty cổ phần dược phẩm Đạt Vi Phú (Davipharm)\nLevocetirizin dihydroclorid\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Vezyx 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Vezyx 5mg\nChỉ định\nThuốc Vezyx\nđược chỉ định/được sử dụng trong các trường hợp:\nviêm mũi dị ứng\nGiảm triệu chứng ở mũi và mắt trong bệnh\nGiảm triệu chứng mày đay mạn tính vô căn.\nDược lực học\nLevocetirizin, đồng phân hữu tuyền có hoạt tính của cetirizin, là một chất kháng histamin, tác dụng ức chế mạnh và chọn lọc thụ thể H1 ngoại biên.\nSau khi uống một liều duy nhất, levocetirizin gắn với 90% thụ thể sau 4 giờ và 57% thụ thể sau 24 giờ.\nCơ chế tác dụng của levocetirizin tương tự như cetirizin.\nTrong các nghiên cứu in vitro, levocetirizin ức chế eotaxin - chất cảm ứng bạch cầu ái toan di chuyển qua tế bào da và phổi.\nLevocetirizin ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian histamin và cũng giảm sự di cư của một số tế bào viêm nhất định và sự giải phóng các chất trung gian liên quan đến đáp ứng dị ứng muộn.\nLiên quan dược động học/dược lực học:\nLevocetirizin 5 mg cho tác dụng ức chế mày đay và ban đỏ do histamin giống như cetirizin 10 mg. Điện tâm đồ cho thấy levocetirizin không ảnh hưởng đến khoảng QT.\nDược động học\nLevocetirizin thể hiện dược động học tuyến tính không phụ thuộc liều và thời gian với sự khác biệt giữa các đối tượng nhỏ. Dược động học khi dùng levocetirizin hoặc cetirizin giống nhau. Không có sự đảo ngược bất đối xảy ra trong quá trình hấp thu và thải trừ.\nHấp thu\nLevocetirizin được hấp thu nhanh và mạnh sau khi uống. Nồng độ đỉnh trong huyết tương đạt được 0,9 giờ sau khi uống. Trạng thái ổn định đạt được sau 2 ngày. Nồng độ đỉnh thường là 270 ng/mL và 308 ng/mL tương ứng sau khi dùng liều đơn và liều lặp lại 5 mg x 1 lần/ngày. Mức độ hấp thu không phụ thuộc liều và không bị ảnh hưởng bởi thức ăn nhưng nồng độ đỉnh bị giảm và chậm đi.\nPhân bố\nChưa có thông tin phân bố ở mô người cũng như việc levocetirizin qua hàng rào máu não. Ở chuột và chó, nồng độ ở mô cao nhất tìm thấy ở thận và gan, thấp nhất ở các thành phần của hệ thần kinh trung ương.\nLevocetirizin gắn kết 90% với protein huyết tương, phân bố hạn chế vì thể tích phân bố là 0,4 L/kg.\nChuyển hóa\nLượng levocetirizin chuyển hóa ở người là thấp hơn 14% liều sử dụng và vì vậy sự khác biệt do đa hình kiểu gen hoặc dùng chung với các thuốc ức chế enzym là không đáng kể. Các con đường chuyển hóa bao gồm oxy hóa vòng thơm, N- và O-dealkyl hóa và liên hợp taurin.\nCon đường dealkyl hóa chủ yếu qua trung gian CYP3A4 trong khi oxy hóa vòng thơm có sự tham gia của nhiều loại CYP và/ hoặc CYP chưa xác định. Levocetirizin không ảnh hưởng đến hoạt tính của CYP 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 ở nồng độ cao hơn nhiều so với nồng độ đỉnh đạt được sau khi uống liều 5 mg.\nDo chuyển hóa kém và không ức chế chuyển hóa, levocetirizin ít tương tác với các chất khác, hoặc ngược lại.\nThải trừ\nThời gian bán thải ờ người lớn là 7,9 ± 1,9 giờ. Độ thanh thải toàn thân biểu kiến là 0,63 mL/phút/kg. Levocetirizin và chất chuyển hóa được thải trừ chủ yếu qua nước tiểu, chiếm trung bình 85,4% liều. Sự thải trừ qua phân chiếm trung bình 12,9% liều. Levocetirizin được thải trừ bởi lọc cầu thận và bài tiết chủ động ở ống thận.",
    "dosage": "Cách dùng Thuốc Vezyx 5mg\nCách dùng\nThuốc được dùng đường uống, nuốt viên với nước cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em (từ 12 tuổi trở lên)\nLiều khuyến cáo là 5 mg (1 viên) x 1 lần/ngày vào buổi tối.\nTrẻ em\nTrẻ em từ 6 -11 tuổi:\nDùng 2,5 mg (1/2 viên) x 1 lần/ngày vào buổi tối. Không nên dùng quá liều 2,5 mg vì phơi nhiễm toàn thân khi dùng liều 5 mg ở trẻ em cao hơn khoảng gấp đôi so với người lớn.\nTrẻ em dưới 6 tuổi:\nDạng bào chế không phù hợp với liều dùng.\nBệnh nhân suy gan hoặc suy thận\nỞ người lớn và trẻ em từ 12 tuổi trở lên:\nSuy thận nhẹ (độ thanh thải creatinin [ClCr] = 50 - 80 ml/phút): Khuyến cáo dùng liều 2,5 mg (1/2 viên) x 1 lần/ngày.\nSuy thận vừa (ClCr = 30 - 50 ml/phút): Khuyến cáo dùng liều 2,5 mg (1/2 viên) mỗi 2 ngày.\nSuy thận nặng (ClCr = 10 - 30 ml/phút): Khuyến cáo dùng liều 2,5 mg (1/2 viên) x 2 lần/tuần (uống 1 lần mỗi 3 - 4 ngày).\nSuy thận giai đoạn cuối (ClCr < 10ml/phút) và bệnh nhân đang chạy thận nhân tạo: Chống chỉ định dùng levocetirizin.\nKhông cần hiệu chỉnh liều cho bệnh nhân chỉ bị suy gan. Khuyến cáo hiệu chỉnh liều ở bệnh nhân bị cả suy gan và suy thận.\nNgười cao tuổi\nKhông cần hiệu chỉnh liều cho bệnh nhân cao tuổi có chức năng thận bình thường.\nNói chung nên thận trọng khi lựa chọn liều cho người cao tuổi, thường nên bắt đầu với giới hạn dưới của liều vì người cao tuổi thường bị suy giảm chức năng gan, thận hoặc tim và có những bệnh kèm theo hoặc dùng chung với các thuốc khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng quan sát được khi quá liều levocetirizin chủ yếu liên quan đến tác dụng lên hệ thần kinh trung ương hoặc tác dụng kháng cholinergic.\nTác dụng không mong muốn được báo cáo sau khi dùng liều ít nhất gấp 5 lần liều khuyến cáo hàng ngày là: lú lẫn, tiêu chảy, chóng mặt, mệt mỏi, nhức đầu, khó chịu, giãn đồng tử, ngứa, bồn chồn, an thần, buồn ngủ, sững sờ, nhịp tim nhanh, run và bí tiểu.\nXứ trí\nKhông có thuốc giải độc đặc hiệu cho levocetirizin.\nKhi xảy ra quá liều, điều trị triệu chứng và điều trị hỗ trợ. Có thể cân nhắc rửa dạ dày nếu chỉ mới uống.\nThẩm phân không loại trừ levocetirizin hiệu quả.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, không uống gấp đôi liều để bù lại cho liều đã quên, bỏ qua liều đã quên và uống liều tiếp theo như bình thường.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vezyx\nKhi sử dụng\nThường gặp, ADR > 1/100\nTâm thần: Buồn ngủ.\nnhức đầu\nThần kinh: Chóng mặt,\nHô hấp, lồng ngực và trung thất: Viêm họng, viêm mũi (ở trẻ em).\nTiêu hóa: Đau bụng, khô miệng, buồn nôn.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Kích động.\nThần kinh: Dị cảm.\nTiêu hóa: Tiêu chảy.\nDa và các mô dưới da: Ngứa, phát ban.\nToàn thân: Suy nhược, khó chịu.\nHiếm gặp, ADR < 1/1 000\nsốc phản vệ\nMiễn dịch: Quá mẫn,\nTâm thần: Hung hăng, lú lẫn, trầm cảm, ảo giác, mất ngủ, bệnh giật gân.\nThần kinh: Co giật, rối loạn vận động, loạn vị giác, ngất, run, rối loạn trương lực cơ, rối loạn vận động.\nTim: Nhịp tim nhanh.\nGan mật: Bất thường chức năng gan (tăng transaminase, phosphatase kiềm, γ-GT và bilirubin).\nDa và các mô dưới da: Nổi mày đay, phù thần kinh mạch, ban cố định do thuốc.\nToàn thân: Phù.\nXét nghiệm: Tăng cân.\nThị giác: Loạn điều tiết, nhìn mờ, xoay mắt.\nThận và tiết niệu: Khó tiểu, đái dầm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vezyx\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với levocetirizin, cetirizin, bất kỳ dẫn xuất hydroxyzin hoặc piperazin nào hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận giai đoạn cuối (ClCr < 10 ml/phút).\nThận trọng khi sử dụng\nNên tránh sử dụng chung levocetirizin với rượu hoặc các thuốc ức chế hệ thần kinh trung ương khác vì có thể gây giảm tập trung và ức chế hệ thần kinh trung ương quá mức.\nĐã có báo cáo bí tiểu khi sử dụng levocetirizin, nên thận trọng khi sử dụng ở bệnh nhân có yếu tố nguy cơ gây bí tiểu (như tổn thương tủy sống, tăng sản tuyến tiền liệt) vì levocetirizin có thể tăng nguy cơ bí tiểu. Ngừng levocetirizin nếu bệnh nhân bị bí tiểu.\nKhông dùng quá liều chỉ định.\nKhông khuyến cáo sử dụng levocetirizin ở trẻ em dưới 6 tuổi vì dạng bào chế không phù hợp với liều.\nKhuyến cáo thận trọng ở bệnh nhân động kinh và bệnh nhân có nguy cơ co giật.\nThuốc có chứa lactose, bệnh nhận mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nTrong thử nghiệm lâm sàng, có báo cáo buồn ngủ, mệt mỏi và suy nhược khi dùng levocetirizin. Nhắc bệnh nhân nên thận trọng khi tham gia các công việc nguy hiểm cần sự tập trung tinh thần và phối hợp vận động như vận hành máy móc hoặc lái xe sau khi uống levocetirizin.\nThời kỳ mang thai\nTính an toàn của levocetirizin cho phụ nữ có thai chưa được thiết lập. Rất ít dữ liệu lâm sàng về việc dùng thuốc trên phụ nữ mang thai. Nghiên cứu trên động vật không thấy thuốc ảnh hưởng đến việc mang thai, sự phát triển của phôi/bào thai, lúc sinh hoặc sự phát triển của trẻ sau sinh.\nThời kỳ cho con bú\nCetirizin đã được báo cáo tiết qua sữa mẹ. Vì levocetirizin cũng được dự đoán sẽ tiết qua sữa mẹ, không khuyến cáo dùng levocetirizin khi đang cho con bú.\nTương tác thuốc\nThông tin in vitro cho thấy levocetirizin không gây tương tác dược động thông qua ức chế hoặc cảm ứng enzym chuyển hóa thuốc ở gan. Chưa có nghiên cứu tương tác thuốc - thuốc in vivo nào được thực hiện với levocetirizin. Nghiên cứu tương tác thuốc được thực hiện với cetirizin racemic.\nThuốc hạ sốt, azithromycin, cimetidin, erythromycin, ketoconazol, theophylin và pseudoephedrin\nNghiên cứu tương tác dược động với cetirizin racemic cho thấy cetirizin không tương tác với thuốc hạ sốt, azithromycin, cimetidin, erythromycin, ketoconazol và pseudoephedrin. Có sự giảm nhẹ độ thanh thải cetirizin (16%) khi dùng chung với theophylin 400 mg. Liều theophylin cao hơn có thể có ảnh hưởng nhiều hơn.\nRitonavir\nRitonavir làm tăng AUC huyết tương của cetirizin khoảng 42% đi kèm với tăng thời gian bán thải (53%) và giảm độ thanh thải (29%). Sự thải trừ của ritonavir không bị thay đổi khi dùng chung với cetirizin.\nThức ăn\nMức độ hấp thu levocetirizin không giảm khi dùng chung với thức ăn, mặc dù tốc độ hấp thu giảm.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}