{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Xonatrix-120 DaviPharm điều trị triệu chứng viêm mũi dị ứng theo mùa (3 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVD-16156-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFexofenadin HCL\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNgứa\nHắt hơi\nNghẹt mũi\n,\nNhà sản xuất\nCông ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nXONATRIX-120 được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), với thành phần chính Fexofenadine hydrochloride, là thuốc dùng để điều trị triệu chứng trong viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn ở người lớn và trẻ em trên 6 tuổi.\nViên nén dài, bao phim màu hồng nhạt, một mặt có dập logo, mặt kia có dập gạch ngang.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xonatrix-120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFexofenadin HCL\n120mg",
    "usage": "Công dụng của Thuốc Xonatrix-120\nChỉ định\nThuốc XONATRIX-120 được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nmày đay\nÐiều trị triệu chứng trong\nDược lực học\nFexofenadine là thuốc kháng histamine thế hệ hai, có tác dụng đối kháng đặc hiệu và chọn lọc trên thụ thể H1 ngoại vi. Thuốc là một chất chuyển hóa có hoạt tính của terfenadine, cũng cạnh tranh với histamine tại các thụ thể H1 ở đường tiêu hóa, mạch máu và đường hô hấp, nhưng không còn độc tính đối với tim do không ức chế kênh kali liên quan đến sự tái cực tế bào cơ tim.\nFexofenadine không có tác dụng đáng kể đối kháng acetylcholine, đối kháng dopamine và không có tác dụng ức chế thụ thể alpha hoặc beta-adrenergic. Ở liều điều trị, thuốc không gây ngủ hay ảnh hưởng đến thần kinh trung ương. Thuốc có tác dụng nhanh và kéo dài do thuốc gắn chậm vào thụ thể H1, tạo thành phức hợp bền vững và tách ra chậm.\nDược động học\nHấp thu:\nThuốc hấp thu tốt khi dùng đường uống và bắt đầu phát huy tác dụng sau khi uống 60 phút. Nồng độ đỉnh trong máu đạt được sau 2–3 giờ. Thức ăn giàu chất béo làm giảm nồng độ đỉnh trong huyết tương khoảng 17% và kéo dài thời gian đạt nồng độ đỉnh của thuốc (đến khoảng 4 giờ). Tác dụng kháng histamine kéo dài hơn 12 giờ.\nPhân bố:\nTỷ lệ liên kết với protein huyết tương của thuốc là 60–70%, chủ yếu với albumin và alpha-1-acid glycoprotein. Không rõ thuốc có qua nhau thai hoặc bài tiết vào sữa mẹ hay không, nhưng khi dùng terfenadine đã phát hiện được fexofenadine là chất chuyển hóa của terfenadine trong sữa mẹ. Fexofenadine không qua hàng rào máu–não.\nChuyển hoá:\nFexofenadine rất ít bị chuyển hóa (khoảng 5%, chủ yếu ở niêm mạc ruột. Chỉ có khoảng 0,5–1,5% được chuyển hóa ở gan nhờ hệ enzyme cytochrome P450 thành chất không có hoạt tính). Khoảng 3,5% liều fexofenadine chuyển hóa qua pha II (không liên quan đến hệ enzyme cytochrome P450) thành dẫn chất methyl este. Chất chuyển hóa này chỉ thấy ở trong phân nên có thể có sự tham gia của các vi khuẩn đường ruột vào chuyển hóa này.\nThải trừ:\nThời gian bán thải của fexofenadine khoảng 14,4 giờ, kéo dài hơn (31–72%) ở người suy thận. Thuốc thải trừ chủ yếu qua phân (xấp xỉ 80%) và nước tiểu (11–12%) dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Xonatrix-120\nCách dùng\nThuốc dùng đường uống. Không uống thuốc với nước hoa quả. Thời điểm uống thuốc không phụ thuộc vào bữa ăn, nhưng không được uống quá gần (trong 15 phút) với các thuốc kháng acid chứa magnesi và nhôm.\nLiều dùng\nViêm mũi dị ứng:\nNgười lớn và trẻ em trên 12 tuổi: Liều thông thường 60 mg x 2 lần/ngày hoặc 180 mg x 1 lần/ngày.\nTrẻ em dưới 12 tuổi: Dạng bào chế không phù hợp với liều chỉ định.\nMày đay mạn tính vô căn:\nNgười lớn và trẻ em từ 12 tuổi trở lên: Liều thông thường 60 mg x 2 lần/ngày hoặc 180 mg x 1 lần/ngày.\nTrẻ em dưới 12 tuổi: Dạng bào chế không phù hợp với liều chỉ định.\nNgười cao tuổi và suy thận:\nTrẻ em từ 12 tuổi trở lên và người lớn bị suy thận, người cao tuổi: Bắt đầu dùng từ liều 60 mg x 1 lần/ngày, điều chỉnh liều theo chức năng thận.\nTrẻ em dưới 12 tuổi: Dạng bào chế không phù hợp với liều chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng dùng thuốc và liên lạc ngay với bác sĩ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nSử dụng các biện pháp thông thường để loại bỏ phần thuốc còn chưa được hấp thu ở ống tiêu hoá. Điều trị hỗ trợ và điều trị triệu chứng.\nThẩm phân máu làm giảm nồng độ thuốc trong máu không đáng kể (1,7%). Không có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, bỏ qua liều đã quên và dùng thuốc theo đúng lịch trình cũ. Không uống gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc XONATRIX-120, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nThần kinh: Buồn ngủ, mệt mỏi,\nTiêu hóa: Buồn nôn, khó tiêu.\nKhác: Dễ bị nhiễm virus (cảm, cúm), đau bụng trong kỳ kinh nguyệt, dễ bị nhiễm khuẩn hô hấp trên, ngứa họng, ho, sốt, viêm tai giữa, viêm xoang, đau lưng.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Sợ hãi, rối loạn giấc ngủ, ác mộng.\nTiêu hoá: Khô miệng, đau bụng.\nToàn thân: Mệt mỏi.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Mày đay, ban, ngứa.\nPhản ứng quá mẫn: Phù mạch, tức ngực, khó thở, đỏ bừng, choáng phản vệ.\nKhông xác định tần suất\nTim mạch: Nhịp tim nhanh, đánh trống ngực.\nTiêu chảy\nTiêu hoá:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc XONATRIX-120 chống chỉ định trong các trường hợp mẫn cảm với fexofenadine, terfenadine hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng và điều chỉnh liều thích hợp khi dùng thuốc cho người có chức năng thận suy giảm vì nồng độ thuốc trong huyết tương tăng do thời gian bán thải kéo dài. Cần thận trọng khi dùng thuốc cho người cao tuổi (trên 65 tuổi) thường có suy giảm sinh lý chức năng thận.\nĐộ an toàn và tính hiệu quả của thuốc ở trẻ em dưới 6 tháng tuổi chưa xác định được.\nCần ngừng fexofenadine ít nhất 24–48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nDùng fexofenadine làm bệnh vẩy nến nặng lên.\nCác thuốc kháng histamine có thể gây ra tác dụng không mong muốn như tim đập nhanh, đánh trống ngực. Thận trọng cho người có tiền sử hoặc đang bị bệnh về tim mạch.\nXONATRIX có chứa lactose monohydrate. Bệnh nhân bị rối loạn dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose–galactose không nên sử dụng.\nKhả năng lái xe và vận hành máy móc\nTuy fexofenadine ít gây buồn ngủ, nhưng vẫn cẩn thận trong khi lái xe hoặc điểu khiển máy móc đòi hỏi phải tỉnh táo.\nThời kỳ mang thai\nDo chưa có nghiên cứu đầy đủ trên người mang thai, nên chỉ dùng fexofenadine cho phụ nữ mang thai khi lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nKhông rõ thuốc có bài tiết qua sữa hay không, dù chưa thấy tác dụng không mong muốn ở trẻ sơ sinh khi người mẹ cho con bú dùng fexofenadine. Vì vậy, cần thận trọng khi dùng fexofenadine ở phụ nữ đang cho con bú.\nTương tác thuốc\nFexofenadine không chuyển hóa qua gan, do đó không có tương tác với các thuốc khác chuyển hóa qua gan.\nErythromycin và ketoconazole làm tăng nồng độ fexofenadine trong huyết tương nhưng không làm thay đổi khoảng QT. Nồng độ fexofenadine có thể tăng do erythromycin, ketoconazole, verapamil, các chất ức chế p-glycoprotein.\nKhông thấy có tương tác giữa fexofenadine và omeprazole. Không dùng đồng thời fexofenadine với các thuốc kháng acid chứa nhôm, magnesi vì làm giảm hấp thu fexofenadine.\nFexofenadine có thể làm tăng nồng độ cồn, các chất an thần hệ thần kinh trung ương, các chất kháng cholinergic.\nFexofenadine\ncó thể làm giảm nồng độ các chất ức chế acetylcholinesterase (ở thần kinh trung ương), betahistine.\nFexofenadine có thể bị giảm nồng độ bởi các chất ức chế acetylcholinesterase (ở thần kinh trung ương), amphetamine, các chất kháng acid, nước ép bưởi, rifampin.\nNước hoa quả (cam, bưởi, táo) có thể làm giảm sinh khả dụng của fexofenadine tới 36%. Tránh dùng fexofenadine với cồn ethylic (rượu) vì làm tăng nguy cơ an thần (ngủ).",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30ºC."
}