{
    "describe": "Thương hiệu:\nGsk\nThuốc Xyzal 5mg GSK điều trị triệu chứng viêm mũi dị ứng theo mùa (1 vỉ x 10 viên)\n7.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nVN-19469-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLevocetirizine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nMề đay\nNgứa\n,\nNhà sản xuất\nUCB FARCHIN S.A\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Xyzal là sản phẩm của UCB Farchim S.A (Thụy Sĩ) có hoạt chất chính là Levocetirizine 5 mg. Thuốc được dùng để điều trị các triệu chứng viêm mũi dị ứng và mày đay mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Xyzal 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Xyzal 5mg\nChỉ định\nThuốc Xyzal chỉ định trong điều trị triệu chứng đi kèm với các tình trạng dị ứng:\nViêm mũi dị ứng\ntheo mùa (bao gồm cả các triệu chứng ở mắt).\nViêm mũi dị ứng quanh năm.\nMày đay\nmạn tính.\nDược lực học\nNhóm dược lý: Thuốc kháng histamine đường toàn thân, dẫn chất piperazine.\nLevocetirizine\n, chất đồng phân đối hình (R) của cetirizine, là thuốc đối kháng mạnh và chọn lọc với thụ thể H1 ngoại vi.\nLevocetirizine có ái lực cao với các thụ thể H1 ở người và có ái lực với thụ thể H1 cao gấp đôi so với cetirizine.\nỞ một nửa liều, levocetirizine có hoạt tính tương đương cetirizine, cả ở da và mũi.\nhistamine\nevocetirizine\nỞ bệnh nhân bị sẩn phù và hồng ban do\nLevocetirizine 5 mg khởi phát tác dụng kiểm soát triệu chứng gây ra do phấn hoa sau 1 giờ dùng thuốc.\nLevocetirizine ức chế sự di chuyển qua nội mô của bạch cầu ái toan gây ra do eotaxin cả ở da và tế bào phổi. In vivo và ex vivo, thuốc không có ảnh hưởng đáng kể trên hoạt động cholinergic và serotonergic và thuốc không có ái lực với thụ thể nào khác ngoài thụ thể H1.\nIn vivo, levocetirizine thâm nhập không đáng kể vào não. Levocetirizine ức chế sự phóng thích VCAM – 1, điều hòa tính thấm mao mạch và giảm sự thu hút bạch cầu ái toan.\nDược động học\nDược động học của levocetirizine là tuyến tính, không phụ thuộc liều và thời gian, ít có sự thay đổi giữa các cá thể. Dược động học là tương tự khi dùng như một chất đồng phân đối hình đơn hoặc cetirizine. Không có sự chuyển dạng đồng phân xảy ra trong quá trình hấp thu và thải trừ.\nHấp thu\nLevocetirizine hấp thu nhanh và nhiều sau khi uống. Ở người lớn, nồng độ đỉnh trong huyết tương đạt được khoảng 0,9 giờ sau khi uống. Trạng thái ổn định đạt được sau 2 ngày điều trị.\nNồng độ đỉnh sau khi uống đơn liều là 270 ng/mL và khi lặp lại liều 5 mg x 1 lần/ngày là 308 ng/mL. Mức độ hấp thu của thuốc không phụ thuộc liều và không bị ảnh hưởng bởi thức ăn, nhưng nồng độ đỉnh giảm và thời gian đạt được chậm hơn.\nPhân bố\nIn vivo, nồng độ trong mô cao nhất được tìm thấy ở gan và thận, thấp nhất ở khoang hệ thần kinh trung ương. Ở người, 90% levocetirizine gắn với protein huyết tương. Phân bố của levocetirizine khá hạn hẹp với thể tích phân bố là 0,4 L/kg.\nChuyển hóa\nMức độ chuyển hóa của levocetirizine ở người ít hơn 14% liều nên sự khác biệt do đa hình thái di truyền hay khi dùng đồng thời với các thuốc ức chế men được cho là không đáng kể. Con đường chuyển hóa bao gồm oxy hóa nhân thơm, dealkyl hóa gốc N- và gốc O- và liên hợp taurine.\nCon đường dealkyl hóa chủ yếu qua trung gian CYP3A4 trong khi con đường oxy hóa nhân thơm thường liên quan đến nhiều đồng phân men CYP và/hoặc các đồng phân men CYP chưa xác định. Levocetirizine không tác động các isoenzyme CYP1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 ở nồng độ cao hơn nồng độ đỉnh đạt được sau khi uống liều 5 mg.\nDo ít chuyển hóa và không có tiềm năng ức chế chuyển hóa, tương tác của levocetirizine với các chất khác hay ngược lại không xảy ra.\nThải trừ\nThời gian bán thải trong huyết tương ở người lớn là 7,9 ± 1,9 giờ. Thời gian bán thải ngắn hơn ở trẻ em.\nTổng thanh thải toàn thân biểu kiến trung bình ở người lớn là 0,63 mL/phút/kg. Đường thải trừ chính của levocetirizine và chất chuyển hóa là qua nước tiểu (85,4%), 12,9% đào thải qua phân.\nLevocetirizine được bài tiết bởi quá trình lọc của cầu thận và sự bài tiết chủ động tại ống thận.",
    "dosage": "Cách dùng Thuốc Xyzal 5mg\nCách dùng\nThuốc Xyzal được bào chế dạng viên nén bao phim dùng đường uống một lần duy nhất trong ngày, nuốt nguyên viên cùng với chất lỏng và có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều thường dùng là:\nNgười lớn và trẻ em trên 12 tuổi: Liều khuyến cáo 5 mg/ngày.\nNgười già: Nên chỉnh liều ở người già suy thận mức độ trung bình đến nặng.\nTrẻ em từ 6 đến 12 tuổi: Liều khuyến cáo 5 mg/ngày.\nTrẻ em dưới 6 tuổi: Dạng bào chế viên nén 5mg không phù hợp đối tượng này.\nBệnh nhân người lớn suy thận: Chỉnh liều tùy chức năng thận của từng cá nhân.\nNhóm\nĐộ thanh thải creatinin (ml/phút)\nLiều lượng\nBình thường\n≥ 80\n1 viên mỗi ngày\nNhẹ\n50 – 79\n1 viên mỗi ngày\nTrung bình\n30 – 49\n1 viên mỗi 2 ngày\nNặng\n4 ngày/tuần và kéo dài trên 4 tuần): nên điều trị liên tục suốt thời gian có tiếp xúc với dị nguyên.\nĐã có kinh nghiệm lâm sàng về việc có thể sử dụng Xyzal trong 6 tháng điều trị. Đối với mày đay mạn tính và viêm mũi dị ứng mạn tính đã có dữ liệu nghiên cứu lâm sàng về thời gian điều trị lên đến 1 năm đối với hợp chất racemic.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nngủ gà ở người lớn, còn ở trẻ em lo âu và bồn chồn, bứt rứt lúc đầu rồi ngủ gà.\nXử trí:\nchưa có thuốc giải độc đặc hiệu đối với levocetirizine. Nếu xảy ra quá liều, điều trị triệu chứng hoặc điều trị hỗ trợ được khuyến cáo. Thẩm tách máu không hiệu quả trong việc loại trừ levocetirizine.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Xyzal 5mg mà bạn có thể gặp.\nThường gặp, ADR >1/100\nRối loạn hệ thần kinh: Đau đầu, buồn ngủ, ngủ gà.\nKhô miệng\nRối loạn tiêu hóa:\nRối loạn toàn thân và tại chỗ: Mệt mỏi, sốt.\nRối loạn tâm thần: Rối loạn giấc ngủ.\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hóa: Đau bụng, nôn.\nSuy nhược\nRối loạn toàn thân và tại chỗ:\nKhông rõ tần suất\nQuá mẫn kể cả phản ứng phản vệ; tăng cân, tăng cảm giác thèm ăn; hung hăng, lo âu, ảo giác, trầm cảm, mất ngủ, ý định tự tử; co giật, cảm giác khác thường, choáng váng, ngất, run rẩy, rối loạn vị giác; rối loạn thị giác, nhìn mờ; đánh trống ngực, nhịp tim nhanh; khó thở; buồn nôn, nôn; viêm gan, xét nghiệm chức năng gan bất thường; phù thần kinh mạch, hồng ban sắc tố cố định, ngứa, phát ban, mày đay; đau cơ; tiểu khó, bí tiểu; phù.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xyzal chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với Levocetirizine, dẫn chất piperazine hoặc bất cứ tá dược nào.\nBệnh nhân suy thận nặng với độ thanh thải creatinin dưới 10 mL/phút.\nTrẻ em 6 – 11 tuổi bị suy thận.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc lúc uống rượu.\nDo levocetirizine có khả năng làm tăng nguy cơ bí tiểu, thận trọng ở các bệnh nhân có các yếu tố dễ dẫn đến bí tiểu (tổn thương tủy sống, tăng sản tuyến tiền liệt).\nThận trọng với bệnh nhân động kinh hoặc có nguy cơ co giật do thuốc có thể làm tăng động kinh.\nPhản ứng với test thử phản ứng dị ứng da có thể bị ức chế bởi các thuốc kháng histamin và cần ngừng thuốc 3 ngày trước khi làm các test này.\nHội chứng ngưng thuốc: có thể xảy ra ngứa khi ngừng dùng levocetirizine ngay cả khi không có triệu chứng này trước khi bắt đầu điều trị. Các triệu chứng có thể tự khỏi. Một vài trường hợp triệu chứng dữ dội và có thể yêu cầu điều trị lại, các triệu chứng sẽ khỏi sau đó.\nDo dữ liệu ở trẻ sơ sinh và trẻ dưới 2 tuổi còn hạn chế, không khuyến cáo dùng levocetirizine cho đối tượng này.\nKhông nên dùng Xyzal dạng viên nén bao phim cho trẻ dưới 6 tuổi do dạng bào chế này không cho phép chia liều phù hợp cho trẻ dưới 6 tuổi. Nên dùng các dạng bào chế khác của levocetirizine dành cho trẻ em.\nThuốc có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose – galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nLevocetirizine không ảnh hưởng đến sự tỉnh táo tinh thần, khả năng phản ứng và lái xe khi dùng ở chế độ liều khuyến cáo. Tuy nhiên, một số bệnh nhân có thể gặp các triệu chứng buồn ngủ, mệt mỏi, suy nhược khi đang điều trị với levocetirizine. Do đó, trước khi lái xe, vận hành máy móc hay thực hiện các hoạt động mạo hiểm, người bệnh nên theo dõi phản ứng của cơ thể với thuốc.\nThời kỳ mang thai\nChưa có dữ liệu về việc dùng levocetirizine cho phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nLượng lớn dữ liệu cho thấy cetirizine không gây quái thai hay độc tính trên phôi thai và trẻ sơ sinh. Các nghiên cứu in vivo không thấy ảnh hưởng có hại trực tiếp hoặc gián tiếp lên thai kỳ, sự phát triển của phôi thai/thai nhi, quá trình sinh đẻ, hoặc sự phát triển sau sinh.\nChỉ sử dụng levocetirizine trong thai kỳ khi thật cần thiết.\nThời kỳ cho con bú\nCetirizine bài tiết qua sữa mẹ. Do đó, có thể levocetirizine cũng được bài tiết qua sữa mẹ. Các phản ứng bất lợi liên quan levocetirizine có thể thấy ở trẻ bú mẹ. Không khuyến cáo sử dụng levocetirizine cho phụ nữ đang cho con bú.\nTương tác thuốc\npseudoephedrine\nerythromycin\nChưa có nghiên cứu tương tác thuốc của levocetirizine và chưa có nghiên cứu với những chất cảm ứng CYP3A4. Những nghiên cứu với hợp chất racemic cetirizine cho thấy không có các tương tác bất lợi liên quan về mặt lâm sàng (với antipyrin,\ntheophylline\nGiảm nhẹ độ thanh thải cetirizine khi dùng đa liều phối hợp với theophylline (400 mg 1 lần/ngày), trong khi đó\nritonavir\nTrong nghiên cứu đa liều\nMức độ hấp thu của levocetirizine không bị giảm bởi thức ăn, mặc dù tốc độ hấp thu giảm.\nỞ một số bệnh nhân nhạy cảm, việc sử dụng cùng lúc cetirizine hoặc levocetirizine với rượu hoặc thuốc ức chế thần kinh trung ương khác có thể càng làm giảm sự tỉnh táo và hiệu suất công việc.\nKhông có nghiên cứu về tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}