{
    "describe": "Thương hiệu:\nGsk\nThuốc Zyrtec GSK giảm viêm mũi dị ứng, mày đay tự phát, mạn tính (1 vỉ x 10 viên)\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCetirizin\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\nNổi mẩn ngứa\n,\nNhà sản xuất\nUCB FARCHIN S.A\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zyrtec 10mg là sản phẩm của UCB Pharchim SA (Thụy Sỹ) có chứa hoạt chất Cetirizin là một kháng histamin đùng để điều trị mày đay, viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zyrtec\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizin\n10mg",
    "usage": "Công dụng của Thuốc Zyrtec\nChỉ định\nThuốc Zyrtec 10mg được chỉ định dùng trong các trường hợp người lớn, trẻ em từ 6 tuổi trở lên:\nviêm mũi dị ứng\nĐiều trị giảm các triệu chứng về mũi và mắt của viêm mũi dị ứng theo mùa và\nmày đay\nĐiều trị giảm các triệu chứng của\nDược lực học\nCetirizin, một chất chuyển hóa của hydroxyzin trên người, là chất kháng thụ thể H1 ngoại vi mạnh và chọn lọc. Các nghiên cứu về gắn kết với thụ thể in vitro cho thấy thuốc không có ái lực đo được với thụ thể nào khác ngoài thụ thể H1.\nThực nghiệm ex vivo trên chuột cho thấy cetirizin dùng đường toàn thân chiếm giữ không đáng kể các thụ thể H1 ở não.\nNgoài tác dụng kháng thụ thể H1, cetirizin đã chứng tỏ có hoạt tính kháng dị ứng: Với liều 10 mg một hoặc hai lần mỗi ngày, cetirizin ức chế sự tập kết các tế bào viêm ở giai đoạn muộn, đặc biệt là bạch cầu ái toan, ở da và kết mạc của các đối tượng cơ địa dị ứng có tiếp xúc với kháng nguyên, và với liều 30 mg/ngày cetirizin ức chế sự di chuyển của bạch cầu ái toan trong dịch rửa phế quản – phế nang trong giai đoạn muộn của co thắt phế quản do người mắc bệnh hen hít phải dị ứng nguyên.\nNgoài ra, cetirizin còn ức chế phản ứng viêm giai đoạn muộn trên bệnh nhân mắc mày đay mạn tính khi tiêm kallikrein trong da.\nThuốc đồng thời cũng có tác dụng làm giảm sự xuất hiện của các phần tử gắn kết như ICAM-1 và VCAM-1-là những dấu chỉ điểm của phản ứng viêm dị ứng.\nNghiên cứu trên người tình nguyện khỏe mạnh cho thấy cetirizin liều 5mg và 10 mg ức chế mạnh phản ứng mày đay và ban đỏ do nồng độ rất cao của histamin trong da gây nên, nhưng mối tương quan với hiệu quả không được thiết lập. Sau khi uống liều đơn 10 mg, thuốc bắt đầu có tác dụng trong vòng 20 phút trên 50% đối tượng thử nghiệm và trong vòng 1 giờ trên 95% đối tượng. Tác dụng của thuốc duy trì ít nhất 24 giờ sau khi uống một liều đơn.\nTrong một nghiên cứu đối chứng với giả dược kéo dài sáu tuần trên 186 bệnh nhân bị viêm mũi dị ứng và kèm theo hen nhẹ đến trung bình, cetirizin 10 mg một lần mỗi ngày đã cải thiện các triệu chứng của viêm mũi và không làm thay đổi chức năng phổi.\nNghiên cứu này cho thấy tính an toàn của việc sử dụng cetirizin trên bệnh nhân bị dị ứng có kèm theo hen nhẹ đến trung bình. Trong một nghiên cứu đối chứng giả dược, cetirizin được sử dụng ở liều cao 60 mg trong 7 ngày không làm kéo dài khoảng QT có ý nghĩa thống kê. Ở liều khuyến cáo, cetirizin đã chứng tỏ rằng nó cải thiện chất lượng cuộc sống của những bệnh nhân bị viêm mũi dị ứng quanh năm và theo mùa.\nTrong một nghiên cứu kéo dài 35 ngày trên trẻ em từ 5 đến 12 tuổi, người ta không thấy có sự dung nạp đối với tác dụng kháng histamin (chống mày đay và ban đỏ) của cetirizin khi ngưng điều trị. Sau khi dùng nhiều lần cetirizin, da phục hồi lại phản ứng bình thường với histamin trong vòng 3 ngày.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương ở trạng thái ổn định là vào khoảng 300 ng/ml và đạt được trong vòng 1,0+0,5 giờ. Sự phân bố các thông số dược động học như nồng độ đỉnh trong huyết tương (C) và diện tích dưới đường cong (AUC) là giống nhau.\nThức ăn không làm giảm mức độ hấp thu cetirizin, mặc dù tốc độ hấp thu có giảm. Mức độ sinh khả dụng của cetirizin dưới dạng dung dịch, dạng viên nang hoặc viên nén là tương tự nhau.\nPhân bố\nThể tích phân bố biểu kiến là 0,50 /kg. Độ gắn kết của cetizirin với protein huyết tương là 93+0,3%. Cetirizin không làm thay đổi sự gắn kết với protein huyết tương của warfarin.\nChuyển hóa và thải trừ\nCetirizin không trải qua chuyển hóa bước đầu nhiều. Khoảng 2/3 liều được bài tiết dưới dạng không đổi qua nước tiểu.\nThời gian bản thải khoảng 10 giờ và không thấy có sự tích lũy cetirizin sau khi dùng liều hàng ngày 10 mg trong 10 ngày.\nCetirizin có động học tuyến tính ở khoảng liều 5-60mg. Các đối tượng bệnh nhân đặc biệt Trẻ em Thời gian bán hủy của cetirizin khoảng 6 giờ ở trẻ 6 -12 tuổi và 5 giờ ở trẻ 2-6 tuổi.",
    "dosage": "Cách dùng Thuốc Zyrtec\nCách dùng\nThuốc Zyrtec 10mg dạng viên nén bao phim dùng đường uống.\nLiều dùng\nNgười lớn\nNgười lớn và trẻ em trên 6 tuổi: 10mg x 1 lần/ngày (1 viên). Liều khởi đầu 5mg (nửa viên) có thể được đề nghị nếu ở liều dùng này kiểm soát được triệu chứng bệnh.\nTrẻ em\nTrẻ em từ 6 đến 12 tuổi: 5 mg (nửa viên) x 2 lần/ngày.\nTrẻ trên 12 tuổi: 10 mg (1 viên)/1 lần/ngày.\nNgười cao tuổi\nDữ liệu cho thấy, không cần giảm liều ở người già có chức năng thận bình thường.\nBệnh nhân suy thận\nVì cetirizin chủ yếu thải trừ qua đường niệu, trong các trường hợp không có liệu pháp thay thế nào có thể áp dụng, khoảng cách giữa các liều phải được điều chỉnh cho từng bệnh nhân tùy theo chức năng thận.\nTham khảo bảng sau và điều chỉnh liều như chỉ định. Để sử dụng bảng liều dùng này, cần phải ước tính độ thanh thải creatinine CLcr (ml/phút) của bệnh nhân. Độ thanh thải creatinine CLcr (ml/phút) có thể được ước tính từ nồng độ creatinine (mg/dl) trong huyết thanh bằng cách dùng công thức sau:\nCLcr = [140 – tuổi (năm)] x thể trọng (kg) (x 0,85 đối với phụ nữ) / [72 x creatinine huyết thanh (mg/dl)].\nChỉnh liều cho bệnh nhân người lớn suy thận:\nĐộ thanh thải creatinine (ml/phút) > 80: 10 mg 1 lần mỗi ngày.\nĐộ thanh thải creatinine (ml/phút) 50 – 79: 10 mg 1 lần mỗi ngày.\nĐộ thanh thải creatinine (ml/phút) 30 – 49: 5 mg 1 lần mỗi ngày.\nĐộ thanh thải creatinine (ml/phút) < 30: 5 mg 1 lần mỗi 2 ngày.\nBệnh thận giai đoạn cuối (Độ thanh thải creatinine (ml/phút) < 10).\nTrên bệnh nhân suy thận, liều được điều chỉnh cho từng trường hợp tùy theo độ thanh thải thận, tuổi và thể trọng của bệnh nhân.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều ở bệnh nhân chỉ bị suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nCác triệu chứng quan sát thấy sau khi dùng quá liều cetirizin chủ yếu liên quan đến các tác dụng trên hệ thần kinh trung ương hoặc các tác dụng kháng cholinergic.\nTác dụng không mong muốn được báo cáo sau khi dùng một liều ít nhất gấp 5 lần liều khuyến cáo hàng ngày: lú lẫn, tiêu chảy, choáng váng, mệt, nhức đầu, khó chịu, giãn đồng tử, ngứa, bồn chồn, an thần, buồn ngủ, sững sờ, tim đập nhanh, run và bí tiểu.\nXử trí\nChưa có thuốc giải độc đặc hiệu cho cetirizin. Nếu xảy ra quá liều, nên điều trị triệu chứng hoặc hỗ trợ. Cetirizin không thể loại ra khỏi cơ thể bằng phương pháp thẩm tách máu. Xử lý nên theo chỉ định lâm sàng hoặc theo khuyến cáo của trung tâm chống độc quốc gia, nếu có.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zyrtec, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Dị cảm.\nHiếm gặp ADR<1/1000\nHệ tim mạch: Tim đập nhanh.\nHệ máu và bạch huyết: Giảm tiểu cầu.\nHệ thần kinh: Rối loạn vị giác, rối loạn trương lực, rối loạn vận động, ngất, run, co giật.\nMắt: Rối loạn điều tiết, nhìn mờ, rối loạn vận nhãn.\nThận và đường niệu: Tiểu khó, đái dầm.\nToàn thân và tại chỗ: Phù nề.\nsốc phản vệ\nHệ miễn dịch: Mẫn cảm,\nGan mật: Bất thường chức năng gan (tăng transaminase, alkaline phosphatase, γ-GT, bilirubin).\nTâm thần: Hung hăng, lú lẫn, trầm cảm, hoang tưởng, mất ngủ.\nKhông rõ tần suất\nHệ thần kinh: Mất trí nhớ, suy giảm trí nhớ.\nTiêu chảy\nDạ dày-ruột:\nDa và mô dưới da: Ngứa, phát ban, Mày đay. Phù mạch thần kinh, phát ban tại chỗ cố định do thuốc.\nToàn thân và tại chỗ: Suy nhược, cảm giác khó chịu/khó ở.\nLo âu\nTâm thần:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zyrtec chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc, với hydroxyzine hoặc bất cứ dẫn xuất nào của piperazine.\nBệnh nhân suy thận nặng có độ thanh thải creatinine dưới 10 ml/phút.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nRượu: Không có tương tác có ý nghĩa về mặt lâm sàng nào với rượu (ở nồng độ rượu trong máu 0,5 g/l) được chứng minh ở liều điều trị. Tuy nhiên, nên thận trọng nếu dùng đồng thời với rượu.\nTăng nguy cơ gây bí tiểu: Nên thận trọng đối với bệnh nhân có nguy cơ bị bí tiểu (như thương tổn tủy sống, phì đại tuyến tiền liệt) do cetirizin có thể gây tăng nguy cơ bị tiểu.\nBệnh nhân có nguy cơ co giật: Nên thận trọng với bệnh nhân động kinh và bệnh nhân có nguy cơ co giật.\nPhản ứng da: Ngứa và/hoặc mày đay có thể xảy ra khi dừng sử dụng cetirizin, mặc dù những triệu chứng này không xảy ra trước khi bắt đầu điều trị (xem phần Tác dụng không mong muốn). Trong một số trường hợp, các triệu chứng có thể nghiêm trọng và cần tải điều trị. Các triệu chứng sẽ hết khi bắt đầu điều trị lại.\nCác thử nghiệm dị ứng da: Thuốc kháng histamin ức chế các thử nghiệm dị ứng da và nên ngừng thuốc 3 ngày trước khi thực hiện các thử nghiệm này.\nThức ăn: Thức ăn không làm giảm mức độ hấp thu Cetirizin mặc dù tốc độ hấp thu giảm.\nTá dược Sorbitol: Thuốc có chứa sorbitol. Bệnh nhân mắc bệnh di truyền hiếm gặp về không dung nạp fructose không nên dùng thuốc này.\nParaben: Thuốc có chứa methyl parahydroxybenzoat hoặc propyl parahydroxybenzoat, có thể gây các phản ứng dị ứng (có thể xuất hiện muộn).\nĐối tượng trẻ em Không khuyến cáo dùng cho trẻ em dưới 2 tuổi.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Zyrtec 10mg?\nNhững phương pháp đo lường khách quan cho thấy với liều khuyến cáo 10 mg, không có bất cứ biểu hiện lâm sàng có liên quan với khả năng lái xe, sự buồn ngủ và sự thực hiện dây chuyền lắp ráp.\nTuy nhiên, các bệnh nhân đã từng bị buồn ngủ nên cố gắng không lái xe, tham gia các hoạt động có tiềm năng nguy hiểm hoặc vận hành máy móc. Bệnh nhân định lái xe, tham gia các hoạt động có tiềm năng nguy hiểm hoặc vận hành máy móc không nên dùng quá liều khuyến cáo và nên cân nhắc đáp ứng của họ đối với thuốc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Zyrtec 10mg?\nNên thận trọng khi kê đơn thuốc cho phụ nữ có thai. Đối với dữ liệu thu thập tiến cứu của cetirizin, kết quả không gợi ý khả năng gây độc tính đối với người mẹ hoặc bào thai/phôi thai cao hơn các tỷ lệ nền.\nNghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp ảnh hưởng đến thai kỳ, sự phát triển của phôi/bào thai, quá trình sinh đẻ hoặc sự phát triển sau khi sinh.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc Zyrtec 10mg?\nNên thận trọng khi kê đơn cetirizin cho phụ nữ đang cho con bú.\nCetirizin được bài tiết vào sữa mẹ với nồng độ bằng 25% đến 90% nồng độ đo được trong huyết tương, tùy thuộc vào thời gian lấy mẫu thử sau khi uống thuốc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\ntheophylin\nDo dược động học, dược lực học và khả năng dung nạp cetirizin, thuốc kháng histamin này được cho là không có tương tác. Các tương tác dược lực học và dược động học đáng kể đều không được ghi nhận trong các nghiên cứu về tương tác thuốc - thuốc được thực hiện, đặc biệt với pseudoephedrin hoặc\nCồn và các thuốc ức chế thần kinh trung ương có thể ảnh hưởng đến hoạt động của thuốc.\nỞ các bệnh nhân nhạy cảm, việc sử dụng đồng thời với cồn hoặc các thuốc ức chế thần kinh trung ương khác có thể càng làm giảm sự tỉnh táo và khả năng hoạt động, mặc dù cetirizin không làm tăng tác dụng của cồn (nồng độ trong máu là 0,5 g/l).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}