{
    "describe": "Thương hiệu:\nBIOFARM\nThuốc Zyx 5mg Biofarm điều trị viêm mũi dị ứng, hắt hơi, chảy nước mũi, viêm kết mạc dị ứng (4 vỉ x 7 viên)\n7.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc chống dị ứng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nLevocetirizine\nNhà sản xuất\nBIOFARM\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Zyx là sản phẩm của Biofarm có thành phần chính là Levocetirizin dihydroclorid dùng điều trị triệu chứng viêm mũi dị ứng dai dẳng, mãn tính, viêm mũi dị ứng theo mùa, hắt hơi, chảy nước mũi, viêm kết mạc dị ứng, mày đay mạn tính vô căn ở người lớn và trẻ em trên 6 tuổi trở lên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Zyx 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevocetirizine\n5mg",
    "usage": "Công dụng của Thuốc Zyx 5mg\nChỉ định\nThuốc Zyx\nviêm kết mạc dị ứng\nchỉ định dùng điều trị triệu chứng viêm mũi dị ứng dai dẳng, mãn tính, viêm mũi dị ứng theo mùa, hắt hơi, chảy nước mũi,\nDược lực học\nNhóm dược lý: Thuốc kháng histamin, dẫn chất của piperazin.\nLevocetirizin\nđồng phân quang học của Ceterizin, là một thuốc đối kháng mạnh và chọn lọc trên thụ thể III do vậy không có tác dụng đối kháng acetylcholin và serotonin .\nLevocetirizin thuốc nhóm kháng histamin thế hệ 2 ít gây buồn ngủ và ức chế thần kinh vận động hơn so với thế hệ 1.\nCác nghiên cứu về sự gắn kết cho thấy levocetirizin có ái lực cao đối với thụ thể H1 của người (Ki = 3,2 mmol/l). Levocetirizin có ái lực gấp 2 lần so với Cetirizin (Ki = 6,3 mol/l). Levocetirizin phân ly từ thụ thể H1 với chu kỳ bán rã là 115 ± 38 phút.\nCác nghiên cứu dược động học ở người tình nguyện khỏe mạnh chứng tỏ rằng, ở 1/2 liều levocetirizine có tác dụng tương đương với cetirizin, cả trên da và trong mũi. Levocetirizin ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian histamin và cũng làm giảm sự di dời của các tế bào viêm và giảm giải phóng các chất trung gian ở giai đoạn muộn của phản ứng dị ứng.\nDược động học\nHấp thu\nLevocetirizin hấp thu nhanh chóng và rộng sau khi uống. Nồng độ đỉnh trong huyết tương đạt được 0,9 giờ sau khi dùng thuốc. Trạng thái ổn định đạt được sau hai ngày. Nồng độ đỉnh thường 270 ng/ml và 308 ng/ml sau khi uống một liều 5mg. Các mức độ hấp thu là liều độc lập và không bị thay đổi hơi thức ăn, nhưng nồng độ đỉnh giảm và chậm trễ.\nPhân bố\nLevocetirizin liên kết mạnh với protein huyết tương là 90%. Sự phân bố của levocetirizine là hạn chế, thể tích phân bố là 0,4 l/kg.\nChuyển hóa\nMức độ chuyển hóa của levocetirizine ở người thấp hơn 14% so với liều dùng. Con đường chuyển hóa bao gồm quá trình oxy hóa nhân thơm, dealkyl hóa N- và O- và amino acid liên hợp.\nCon đường dealkyl hóa chủ yếu qua trung gian CYP 3A4 trong khi quá trình oxy hóa nhân thơm phức tạp và/hoặc không xác định được đồng dạng CYP. Levocetirizin không có ảnh hưởng đến hoạt động của isoenzymes CYP 1A2, 2C9, 2019, 2D6, 2E1 và 3A4 ở nồng độ cao hơn nồng độ đỉnh đạt được sau khi uống một liều 5 mg.\nDo sự chuyển hóa thấp và không có khả năng ức chế chuyển hóa, sự tương tác của levocetirizine với các chất khác là không thể, hoặc ngược lại.\nThải trừ\nThời gian bán thải ở người lớn là 7,9 ± 1,9 giờ.\nThanh thải toàn cơ thể trung bình là 0,63 ml/phút/kg. Levocetirizin và chất chuyển hóa bài tiết chủ yếu là thông qua nước tiểu, chiếm trung bình 85,4%. Bài tiết qua phần chỉ chiếm 12,9% liều dùng. Levocetirizin được bài tiết bởi cầu thận và ống thận.\nBệnh nhân suy thận\nsuy thận\nĐộ thanh thải levocetirizin của cơ thể có tương quan với độ thanh thải creatinin. Do đó cần điều chỉnh khoảng cách liều levocetirizin, dựa vào độ thanh thải creatinin ở bệnh nhân",
    "dosage": "Cách dùng Thuốc Zyx 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn và trẻ em từ 6 tuổi trở lên là 5mg (1 viên/ngày).\nViêm mũi dị ứng theo mùa (các triệu chứng 4 ngày/tuần và trong suốt hơn 4 tuần), tiếp tục điều trị cho bệnh nhân trong thời gian tiếp xúc với chất gây dị ứng với 01 viên nén levocetirizine 5 mg mỗi ngày trong một đợt điều trị 6 tháng.\nviêm mũi dị ứng\nĐối với mày đay mạn tính và\nNgười cao tuổi: Điều chỉnh liều dùng được khuyến cáo ở những bệnh nhân suy thận cao tuổi\nBệnh nhân suy thận: Điều chỉnh liều phải theo chức năng thận của từng bệnh nhân.\nĐể sử dụng thuốc này, ước tính độ thanh thải creatinin của người bệnh (Clcr) trong ml/phút là cần thiết. Các CLcr (ml/phút) có thể được ước tính từ creatinine huyết thanh (mg/dl) xác định theo công thức sau:\n[140 – tuổi] x cân nặng (kg)\n------------------------------------------------\n( x 0,85 đối với phụ nữ)\n72 x creatinin huyết thanh (mg/dl)\nỞ những bệnh nhân bị suy thận, liều dùng sẽ phải được điều chỉnh trên cơ sở cá nhân tính đến độ thanh thải thận của bệnh nhân. Không có dữ liệu cụ thể cho trẻ em bị suy thận.\nNhóm\nĐộ thanh thải creatinin ml/phút\nLiều lượng\nBình thường\n≥ 80\n1 viên mỗi ngày\nNhẹ\n50 – 79\n1 viên mỗi ngày\nTrung bình\n30 – 49\n1 viên mỗi 2 ngày\nNặng\n< 30\n1 viên mỗi 3 ngày\nBệnh thận giai đoạn cuối – bệnh nhân thẩm tách máu\n< 10\nChống chỉ định\nBệnh nhân có chức năng thận suy giảm có thể được cho một liều thấp hơn theo mức độ nghiêm trọng của thận.\nNhững bệnh nhân có cả hai chức năng gan và thận bị suy yếu có thể được cho một liều thấp hơn tùy thuộc vào mức độ nghiêm trọng của bệnh và ở trẻ em liều cũng sẽ được lựa chọn trên cơ sở trọng lượng cơ thể; liều sẽ được xác định bởi bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgười lớn: Triệu chứng quá liều là ngủ gà.\nTrẻ em: Có thể bị kích động, bồn chồn, tiếp theo là buồn ngủ.\nKhi quá liều nghiêm trọng cần gây nôn và rửa dạ dày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNgưng dùng Zyx và đến gặp bác sĩ ngay lập tức khi có dấu hiệu phản ứng mẫn cảm với thuốc. Triệu chứng phản ứng mẫn cảm có thể bao gồm: sưng miệng, lưỡi, mặt hoặc cổ họng, thở hoặc nuốt khó khăn cùng với phát ban (phù mạch), giảm huyết áp đột ngột dẫn đến kiệt sức hoặc sốc, có thể gây tử vong.\nThường gặp, ADR>1/100\nHay gặp nhất là hiện tượng ngủ gà.\nkhô miệng\nNgoài ra, thuốc còn gây mệt mỏi,\nÍt gặp, 1/1000 <ADR< 1/100\nKiệt sức.\nĐau bụng.\nHiếm gặp, ADR < 1/1000\nco giật\nviêm gan\nĐánh trống ngực (loạn nhịp tim),",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zyx chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với levocetirizin và các dẫn xuất piperazin khác, hoặc bất kỳ thành phần tá dược của thuốc.\nchạy thận\nBệnh nhân có bệnh thận giai đoạn cuối, bệnh nhân\nBệnh nhân suy thận nặng độ thanh thải creatinin ít hơn 10 ml/ phút.\nBệnh nhân có vấn đề về di truyền không dung nạp galactose, sự thiếu hụt men lactase hoặc hấp thu kém glucose-galactose không nên dùng thuốc này.\nKhông nên sử dụng cho trẻ em dưới 6 tuổi.\nBệnh nhân bị rối loạn gan, thận.\nThận trọng khi sử dụng\nHãy cho bác sĩ hoặc dược sĩ biết khi đang dùng hoặc dùng gần đây Levocetirizin và các loại thuốc khác.\nCần nói với các bác sĩ khi cơ thể không dung nạp với một số chất đường trước khi dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nmệt mỏi\nMột số bệnh nhân được điều trị bằng levocetirizine có thể buồn ngủ,\nTuy nhiên, kiểm tra đặc biệt đã cho thấy không có giảm sự tỉnh táo, khả năng phản ứng hay khá năng lái xe ở những người khám sức khỏe sau khi uống levocetirizin ở liều lượng khuyến cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nĐối với levocetirizine chưa có dữ liệu lâm sàng đối với phụ nữ sử dụng thuốc khi mang thai.\nNếu đang mang thai, hoặc nghĩ rằng bạn có thể mang thai hoặc đang có kế hoạch sinh con, hãy hỏi bác sĩ hoặc dược sĩ để được tư vấn trước khi dùng thuốc này.\nThời kỳ cho con bú\nNgười cho con bú không nên dùng thuốc này.\nTương tác thuốc\nĐộ thanh thải giảm nhẹ khi uống cùng 400 mg theophylin.\nCác mức độ hấp thu của levocetirizine không giảm với thức ăn, mặc dù tốc độ hấp thu giảm.\nỞ những bệnh nhân nhạy cảm với cetirizin hoặc levocetirizin và rượu hoặc trầm cảm có thể có tác dụng trên hệ thần kinh trung ương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}