{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Acnotin 20mg MEGA We care điều trị mụn trứng cá nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nVN-18371-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIsotretinoin\nChỉ định\nMụn trứng cá\nChống chỉ định\nMang thai, Suy thận cấp, Suy thận mạn, Suy gan\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcnotin 20 của công ty Mega Lifesciences Public Company Limited, thành phần chính là isotretinoin, dùng để điều trị mụn trứng cá toàn thân, chỉ định trong trường hợp mụn trứng cá nặng, mụn trứng cá không đáp ứng với các phương pháp điều trị thông thường, mụn trứng cá gây biến dạng mặt để lại nhiều sẹo xấu, mụn trứng cá kéo dài lâu năm gây ảnh hưởng trầm trọng đến nghề nghiệp, tâm lý xã hội.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acnotin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n20mg",
    "usage": "Công dụng của Thuốc Acnotin 20mg\nChỉ định\nThuốc Acnotin 20 được chỉ định dùng trong các trường hợp sau:\nIsotretinoin\nmụn trứng cá\nlà một retinoid điều trị mụn trứng cả toàn thân, chỉ định trong trường hợp mụn trứng cá nặng,\nDược lực học\nCơ chế tác dụng thật sự của isotretinoin chưa được biết. Theo những hiểu biết hiện nay thì isotretoin có tác dụng làm giảm kích thước tuyến bã nhờn và ức chế hoạt động của tuyến bã nhờn, vì thế làm giảm sự bài tiết bã nhờn. Ngoài ra, còn có tác dụng kháng viêm trên da.\nDược động học\nHấp thu\nIsotretinoin được hấp thu qua đường tiêu hóa, uống isotretinoin trong bữa ăn có thể làm tăng sinh khả dụng của thuốc nhờ đặc tính dễ hấp thu của thuốc do có tính ưa lipid cao.\nPhân bố\nIsotretinoin gắn kết mạnh với protein huyết tương, chủ yếu là albumin (99,9%).\nThể tích phân bố của isotretinoin ở người chưa được xác định vì isotretinoin không có sẵn như khi dùng đường tĩnh mạch. Ít có các thông tin về sự phân bố của isotretinoin vào các mô.\nNồng độ isotretinoin trong lớp biểu bì bằng một nửa so với trong huyết thanh.\nNồng độ isotretinoin trong huyết tương khoảng 1,7 lần so với máu toàn phần do sự thâm nhập kém của isotretinoin vào các tế bào hồng cầu.\nChuyển hóa\nIsotretinoin được chuyển hóa ở gan và có thể ở cả thành ruột non. Chất chuyển hóa chính được tìm thấy trong máu và nước tiểu dưới dạng 4 - oxo - isotretinoin. Ngoài ra còn có các chất chuyển hóa khác như tretinoin và 4 - oxo - tretinoin.\nThải trừ\nIsotretinoin được đào thải chủ yểu nhờ sự chuyển hóa ở gan và bài tiết qua mật. Isotretinoin được đào thải qua phân và nước tiểu với lượng tương đương. Thời gian bán thải của isotretinoin từ 10 đến 20 giờ.",
    "dosage": "Cách dùng Thuốc Acnotin 20mg\nCách dùng\nAcnotin 20 dùng đường uống.\nLiều dùng\nLiều dùng thông thường ở người lớn và thanh niên là 0,5 - 1 mg/kg cân nặng mỗi ngày (chia thành hai liều, dùng trong bữa ăn) trong 15 - 20 tuần.\nmụn\nLiều tối đa là 2 mg/kg cân nặng mỗi ngày được áp dụng cho những bệnh nhân bị mụn trứng cá rất nặng hoặc\nHiệu quả điều trị và tác dụng phụ của thuốc có thể khác nhau ở từng bệnh nhân sau 4 tuần điều trị, do đó nên điều chỉnh liều điều trị duy trì trong khoảng từ 0,1 - 1 mg/kg cân nặng mỗi ngày, tuỳ tùng trường hợp cụ thể. Trong thời gian đầu điều trị bằng isotretinoin, mụn trứng cá có thể xuất hiện nhiều hơn một chút và thoáng qua, đôi khi cần điều trị kết hợp với liệu pháp adrenocorticoid.\nThời gian điều trị thường kéo dài khoảng 16 tuần. Khi đánh giá hiệu quả điều trị cần lưu ý rằng tình trạng bệnh vẫn được cải thiện ngay cả khi ngưng dùng thuốc. Do đó, nên ngưng ít nhất 8 tuần trước khi bắt đầu điều trị nhắc lại bằng isotretinoin và liều điều trị nhắc lại cũng giống như liều điều trị ban đầu.\nDùng đồng thời với các thuốc bôi tại chỗ: Không được dùng đồng thời với các thuốc điều trị mụn trứng cá bôi tại chỗ có tác dụng làm bong da, tiêu sừng hoặc xạ trị bằng tia cực tím. Bệnh nhân nên hạn chế tiếp xúc trực tiếp với ánh sáng mặt trời. Nếu cần có thể hỗ trợ điều trị bằng thuốc trị mụn trứng cá bôi tại chỗ có tác dụng nhẹ.\nThuốc không phù hợp để điều trị mụn trứng cá ở trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Isotretinoin gây triệu chứng thừa vitamin A. Thường là đau bụng, chóng mặt, tăng áp lực nội sọ, đau đầu, buồn nôn, nôn mửa, kích ứng da và ngứa.\nXử trí khi quá liều\nĐể giảm hấp thu: Rửa dạ dày có thể được áp dụng trong hai giờ đầu sau khi bị quá liều. Ngưng dùng thuốc ở những bệnh nhân có triệu chứng quá liều ngay ở liều điều trị.\nTheo dõi\nTheo dõi sự gia tăng áp lực nội sọ: Phải tiến hành thử thai đối với bệnh nhân nữ có nguy cơ có thai ngay khi xảy ra quá liều và 1 tháng sau đó. Trong trường hợp có thai, phải cân nhắc thật kỹ về việc tiếp tục có thai và nguy cơ di dạng bào thai. Thử máu đề xác định nồng độ isotretinoin và chất chuyển hóa của nó.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acnotin 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhần lớn tác dụng phụ của isotretinoin liên quan đến liều, ở liều thông thường, tỉ lệ giữa nguy cơ và lợi ích của thuốc là chấp nhận được.\nKhông xác định tần suất\nTriệu chứng thừa vitamin A: Thường bị khô da, niêm mạc, nứt môi, chảy máu cam, viêm kết mạc mắt, đục giác mạc có hồi phục và không sử dụng được kính áp tròng.\nDa và các phần phụ khác: Ngoại ban, ngứa, viêm da, đỗ mồ hôi u hạt mưng mủ, viêm quanh móng, teo móng, tăng tạo mô hạt, rụng tóc, xuất hiện nhiều trứng cá, rậm lông, tăng sắc tố, da tăng nhạy cảm với ánh sáng.\nCơ và xương: Đau cơ, đau khớp, tăng sinh xương, viêm gân và các thay đổi khác về xương.\nTâm thần và hệ thần kinh trung ương: Rối loạn hành vi, trầm cảm, đau đầu, tăng áp lực nội sọ, động kinh.\nGiác quan: Rối loạn thị trường, giảm thính lực ở một vài tần số nhất đinh, sợ ánh sáng, rối loạn thích ứng trong bóng tối (giảm thị trường về đêm), đục thuỷ tinh thề, viêm giác mạc.\nHệ tiêu hoá: Buồn nôn, viêm đại tràng, viêm hồi tràng và kết tràng, chảy máu tiêu hoá.\nGan, mật: Tăng men gan tạm thời và có hồi phục, đôi khi có trường hợp bị viêm gan. Trong rất nhiều trường hợp, sự thay đổi vẫn nằm trong giới hạn bình thường và trở về giá trị ban đầu ngay trong thời gian điều trị. Tuy nhiên, vẫn có một số trường hợp phải giảm liều hoặc ngưng dùng thuốc.\nHô hấp: Co thắt phế quản.\nMáu: Giảm bạch cầu, hồng cầu, tăng hoặc giảm tiểu cầu, tăng tốc độ lắng máu.\nXét nghiệm cận lâm sàng: Tăng cholesterol và triglycerid huyết thanh, tăng acid uric huyết. Đã ghi nhận trường hợp giảm HDL, nhất là ờ liều cao và ở những bệnh nhân mà gia đình có tiền sử rối loạn chuyển hoá lipid, đái tháo đường, béo phì hoặc nghiện rượu. Những thay đổi này có liên quan đến liều và sẽ trở về bình thường khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên, vẫn phải cảnh báo cho bệnh nhân về những tác dụng phụ có thể xảy ra khi dùng thuốc.\nStaphylococcus Aureus\nẢnh hưởng đến sức đề kháng: Nhiễm trùng tại chỗ hoặc toàn thân do vi khuẩn gram dương (\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acnotin 20 chống chỉ định trong các trường hợp sau:\nBệnh nhân suy chức năng gan và suy chức năng thận, bệnh nhân ngộ độc vitamin A, bệnh nhân tăng lipid máu, bệnh nhân mẫn cảm với isotretinoin và bất kỳ thành phần nào của thuốc.\nKhông dùng đồng thời isotretinoin với các kháng sinh tetracylin.\nPhụ nữ đang mang thai, hoặc có dự định mang thai và phụ nữ đang cho con bú.\nKhông dùng máu của bệnh nhân đang sử dụng hoặc có sử dụng isotretinoin 1 tháng trước đó để truyền máu cho những phụ nữ trong thời gian dự định có thai.\nThận trọng khi sử dụng\nCảnh báo\nTuyệt đối tuân theo hướng dẫn sử dụng.\nKhông được có thai trong thời gian dùng thuốc.\nCó nguy cơ gây dị tật thai nhi nếu có thai trong thời gian dùng thuốc.\nThận trọng\nChỉ dùng isotretinoin theo chỉ định của thầy thuốc có kinh nghiệm điều trị retinoid toàn thân (tốt nhất là bác sĩ da liễu) và hiểu rõ về những nguy cơ sinh quái thai nếu dùng cho phụ nữ có thai.\nPhải kiểm tra chức năng gan trước khi điều trị 1 tháng sau khi bắt đầu điều trị và định kỳ mỗi 3 tháng sau đó.\nNồng độ lipid huyết thanh cũng nên đựơc kiềm tra trước khi điều trị 1 tháng sau khi điều trị và sau 3 - 4 tháng điều trị.\nĐã có báo cáo về trường hợp trầm cảm, loạn thần hoặc có ý định tử tự và tự tử liên quan đến việc điều trị bằng isotretinoin. Mặc dù chưa rõ cơ chế nhưng phải quan tâm chăm sóc đặc biệt đối với bệnh nhân có tiền sử bệnh trầm cảm và phải theo dõi những dấu hiệu này ở tất cả các bệnh nhân để có biện pháp điều tri thích hợp.\nKhám bác sĩ khi có vấn đề về thị lực hoặc cảm thấy khó chịu khi đeo kính áp tròng. Giảm thị lực bao gồm các triệu chứng như sợ ánh sáng, khô mắt hoặc hoa mắt, những triệu chứng này có thẻ ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nPhải thận trọng đánh giá giữa lợi ích và nguy cơ có thể xảy ra cho bệnh nhân và chỉ dùng isotretinoin trong những trường hợp bệnh nặng.\nMụn trứng cá là bệnh có liên quan đến hormon androgen, do đó không nên dùng đồng thời với thuốc ngừa thai có chứa androgen progesterol, ví dụ như dẫn chất của 19 - nortestosteron (norsteroid), nhất là trong trường hợp có vấn đề về nội tiết.\nKhông được lột da mặt trong thời gian dùng isotretinoin và 5 - 6 tháng sau khi ngưng thuốc do có nguy cơ gây sẹo lồi.\nKhông dùng các loại sáp nhổ lông trong thời gian điều trị isotretinoin cũng như trong vòng 5 - 6 tháng sau khi ngưng thuốc vì có nguy cơ gây viêm da.\nĐối với những nhóm bệnh nhân đặc biệt: Phải thường xuyên kiểm tra các số liệu cận lâm sàng đối với những bệnh nhân trong nhóm nguy cơ cao (bệnh nhân đái tháo đường, bệnh nhân béo phì, bệnh nhân nghiện rượu hoặc rối loạn về chuyển hoá lipid) đang điều trị bằng isotretinoin.\nPhải thường xuyên đo glucose huyết ở những bệnh nhân bị bệnh hoặc nghi ngờ bị bệnh đái tháo đường. Mặc dù chưa xác định được mối liên quan nhưng đã có báo cáo về một số trường hợp tăng glucose huyết rất nhanh, nguy cơ viêm tụy, viêm ruột, ảnh hưởng trên tai, hệ cơ xương và một số trường hợp đái tháo đường mới được phát hiện trong thời gian dùng isotretinoin.\nKhô miệng có thể gây ra những vấn đề về răng và làm trầm trọng hơn những bệnh răng miệng như sâu răng, bệnh về nướu và nhiễm nấm. Để hạn chế những vấn đề về răng có thể dùng dung dịch thay thế nước bọt, ngậm kẹo không đường, hoặc nước đá.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng isotretinoin nên thận trọng khi lái xe và vận hành máy móc nếu có triệu chứng về thị giác như hoa mắt, buồn ngủ khi sử dụng thuốc.\nThời kỳ mang thai\nIsotretinoin có nguy cơ gây sinh quái thai cao. Do đó, không dùng isotretinoin cho phụ nữ có thai hoặc dự định có thai trong thời gian dùng thuốc. Nguy cơ rất cao đối với thai nhi nếu người mẹ có thai trong thời gian dùng thuốc ở bất kỳ liều nào, ngay cả khi chỉ điều trị trong thời gian ngắn. Những bất thường về thai nhi có liên quan đến isotretinoin đã được ghi nhận bao gồm não úng thủy, tật đầu nhỏ, các bất thường ở tai ngoài (nhỏ hoặc không có ống tai ngoài), teo nhãn cầu, bất thường hệ tim mạch và các dị dạng về não.\nPhải dùng đồng thời 2 phương pháp ngừa thai hiệu quả liên tục trong 1 tháng trước khi bắt đầu điều trị, trong suốt thời gian điều trị và 1 tháng sau khi ngưng điều trị. Thăm khám để nhắc nhờ bệnh nhân về tầm quan trọng của việc ngừa thai. Nếu có thai trong thời gian dùng thuốc, phải hỏi ý kiến bác sĩ về việc có nên tiếp tục có điều trị.\nThời kỳ cho con bú\nIsotretinoin có tính ưa lipid cao, nên dễ bài xuất vào sữa mẹ. Không dùng isotretinoin trong thời gian cho con bú do có nguy cơ gây tác dụng phụ cho trẻ.\nTương tác thuốc\nKhông dùng đồng thời isotretinoin và vitamin A do có thể làm tăng triệu chứng thừa vitamin A.\nĐã ghi nhận một vài trường hợp bị tăng áp lực nội sọ khi dùng phối hợp isotretinoin và tetracylin. Do đó, không dùng tetracylin trong thời gian điều trị isotretinoin.\nTác dụng của progesteron liều thấp có thể bị giảm khi dùng đồng thời với isotretinoin. Do đó, không được dùng các chế phẩm có chứa progesteron liều thấp trong thời gian điều trị isotretinoin.\nPhenytoin: Thận trọng khi dùng kết hợp phenytoin và isotretinoin đồng thời vì có thể giảm tác dụng thuốc.\nKetoconazol: Dùng đồng thời có thể làm tăng nồng độ huyết thanh của corticosteroid trong huyết tương do làm giảm thanh thải của hai thuốc này. Điều chỉnh liều dùng corticosteroid có thể là cần thiết nếu dùng đồng thời.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng trực tiếp."
}