{
    "describe": "Thương hiệu:\nSagopha\nKem bôi da Acnol 10 Sagopha điều trị mụn trứng cá (8g)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nVD-5847-08\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nBenzoyl peroxide\nTá dược vừa đủ\n,\nChỉ định\nMụn trứng cá\nMụn\n,\nNhà sản xuất\nSAGOPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcnol 10 8G Sagopha là sản phẩm của Công ty TNHH Dược Phẩm Sài Gòn, với thành phần chính là benzoyl peroxid. Acnol 10 8G Sagopha được sử dụng để điều trị mụn trứng cá nhẹ hoặc vừa và là thuốc bổ trợ trong điều trị mụn trứng cá nặng và mụn trứng cá có mủ.\nAcnol 10 8G Sagopha bào chế dạng kem, hộp 1 tuýp 8g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Acnol 10\nThông tin thành phần\nHàm lượng\nBenzoyl peroxide\n8%\nTá dược vừa đủ",
    "usage": "Công dụng của Kem bôi da Acnol 10\nChỉ định\nThuốc Acnol 10 8G Sagopha được chỉ định dùng trong các trường hợp sau:\nmụn trứng cá\nĐiều trị mụn trứng cá nhẹ hoặc vừa và là thuốc bổ trợ trong điều trị mụn trứng cá nặng và\nDược lực học\nBenzoyl peroxid là chất oxy hóa mạnh có tác dụng trị mụn, làm sạch da và làm da bớt nhờn nhờ tính chất:\nPropionibacterium acnes\nKháng khuẩn: Có tác dụng trên vi khuẩn\nLàm tróc vảy da và bong lớp sừng.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem bôi da Acnol 10\nCách dùng\nDùng bôi ngoài da.\nLiều dùng\nRửa sạch và làm khô các vùng cổ mụn trứng cá hoặc mụn mủ.\nBôi 1 lớp rất mỏng Acnol 10 8G Sagopha lên các mụn ở mặt, ở cổ và trên thân.\nThoa 1 – 3 lần/ ngày hoặc theo lời chỉ dẫn của Bác sĩ.\nTốt nhất nên dùng vào lúc đi ngủ để thuốc tác dụng qua đêm.\nLần đầu thử nghiệm thoa một ít lên da, nếu bị kích thích quá mạnh thì không nên tiếp tục dùng và nên tham khảo ý kiến Bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra tróc vảy da quá nhanh, ban đỏ hoặc phù cần ngừng thuốc.\nĐể khắc phục nhanh các tác dụng có hại có thể đắp gạc lạnh. Sau khi các triệu chứng và các biểu hiện trên đã giảm, có thể dùng thử một cách thận trọng liều lượng thấp hơn nếu cho rằng phản ứng đã xảy ra là do dùng quá liều chứ không phải do dị ứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acnol 10 8G Sagopha, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nDa: Kích ứng da, viêm da tiếp xúc, khô da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Ngứa dữ dội, tấy đỏ, nóng rát, sưng phù.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acnol 10 8G Sagopha chống chỉ định trong các trường hợp sau:\nNgười dị ứng với benzoyl peroxid.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBenzoyl peroxid có thể oxy hóa làm bạc màu quần áo, vải vóc.\nNgười da trắng dễ bị kích ứng hơn.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nThận trọng khi dùng cho người mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nKhông được dùng benzoyl peroxid khi phải tiếp xúc với ánh nắng mặt trời hoặc tia tử ngoại.\nDùng đồng thời với thuốc chống nắng có chứa acid paraaminobenzoic sẽ làm biến đổi màu da một thời gian.\nBenzoyl peroxid có thể làm bạc màu lông tóc và mất màu của vải.",
    "preservation": "Bảo quản\nĐể nơi khô, tránh ánh sáng, nhiệt độ không quá 30\nThành lập vào năm 1982, cùng với sự tiến bộ của khoa học kỹ thuật và công nghệ trong lĩnh vực Dược phẩm, nhu cầu về sản phẩm chăm sóc sức khoẻ có nguồn gốc từ tự nhiên trở thành xu hướng chung của nhiều quốc qia trên thế giới cũng như Việt Nam. Sản phẩm của SAGOPHA bao gồm thuốc từ dược liệu, thực phẩm chức năng và thuốc từ nguyên liệu hóa dược. Dòng sản phẩm chủ lực và chiến lược của SAGOPHA là thuốc từ dược liệu, thuốc được chiết xuất từ thảo dược và bào chế theo công nghệ hiện đại. An toàn, Chất lượng tin cậy, Dễ sử dụng, Giá cả hợp lý là các điểm nổi trội và khác biệt sản phẩm của Công ty TNHH Dược Phẩm Sài Gòn."
}