{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Acnotin 10mg MEGA We care điều trị mụn trứng cá nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nVN-17100-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIsotretinoin\nChỉ định\nMụn trứng cá\nChống chỉ định\nMang thai, Suy gan\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcnotin của công ty Mega Lifesciences Public Company, thành phần chính là Isotretinoin, dùng điều trị mụn trứng cá nặng (như mụn trứng cá dạng nang, mụn trứng cá cụm hoặc mụn trứng cá có nguy cơ để lại sẹo vĩnh viễn) không đáp ứng với các phương pháp điều trị thông thường với kháng sinh và các thuốc dùng tại chỗ.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acnotin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n10mg",
    "usage": "Công dụng của Thuốc Acnotin 10mg\nChỉ định\nThuốc Acnotin được chỉ định dùng điều trị mụn trứng cá nặng (như mụn trứng cá dạng nang, mụn trứng cá cụm hoặc mụn trứng cá có nguy cơ để lại sẹo vĩnh viễn) không đáp ứng với các phương pháp điều trị thông thường với kháng sinh và các thuốc dùng tại chỗ.\nDược lực học\nTheo những hiểu biết hiện nay thì isotretoin có tác dụng làm giảm kích thước tuyến bã nhờn và ức chế hoạt động của tuyến bã nhờn, vì thế làm giảm sự bài tiết bã nhờn. Ngoài ra, còn có tác dụng kháng viêm trên da.\nDược động học\nIsotretinoin\nđược hấp thu qua đường tiêu hóa. Uống isotretinoin trong bữa ăn có thể làm tăng sinh khả dụng của thuốc nhờ đặc tính dễ hấp thu của thuốc do có tính ưa lipid cao.\nIsotretinoin được chuyển hóa ở gan và có thể ở cả thành ruột non. Chất chuyển hóa chính được tìm thấy trong máu và nước tiểu dưới dạng 4 - oxo - isotretinoin. Ngoài ra còn có các chất khác như isotretinoin và 4 - oxo - isotretinoin.\nIsotretinoin được đào thải chủ yếu nhờ sự chuyển hóa ở gan và bài tiết ở mật. Thời gian bán thải trung bình của thuốc chưa chuyển hóa là 19 giờ, thời gian bán thải trung bình của chất chuyển hóa 4 - oxo - isotretinoin là 29 giờ.",
    "dosage": "Cách dùng Thuốc Acnotin 10mg\nCách dùng\nIsotretinoin chỉ nên được kê đơn bởi bác sĩ có kinh nghiệm sử dụng các retinoid điều trị mụn trứng cá nặng và có hiểu biết đầy đủ về nguy cơ khi điều trị bằng isotretinoin cũng như các biện pháp theo dõi trong quá trình dùng thuốc.\nLiều dùng\nNgười lớn và thanh niên:\nNên khởi đầu với liều 0,5 mg/kg/ngày. Liều dùng thông thường là 0,5 – 1 mg/kg/ngày, uống 1 – 2 lần/ngày trong bữa.\nThời gian điều trị để có đáp ứng thường kéo dài 16 – 24 tuần. Tổng liều tích lũy sử dụng là 120 - 150 mg/kg, vượt quá mức liều này không mang lại thêm lợi ích.\nỞ phần lớn các trường hợp, tình trạng mụn chấm dứt chỉ sau một đợt điều trị.\nNếu tái phát, có thể cân nhắc điều trị đợt tiếp theo. Hiệu quả có thể kéo dài đến 8 tuần sau khi kết thúc điều trị, vì vậy không nên bắt đầu đợt điều trị tiếp theo trong khoảng thời gian này.\nBệnh nhân suy thận:\nNên bắt đầu với liều thấp (10 mg/ngày), sau đó tăng đến 1 mg/kg/ngày hoặc cho đến liều tối đa được dung nạp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nTrẻ em:\nDo thiếu dữ liệu về tính an toàn và hiệu quả, không sử dụng thuốc để điều trị mụn trứng cá trước tuổi dậy thì và ở trẻ em dưới 12 tuổi.\nBệnh nhân không dung nạp:\nỞ bệnh nhân không dung nạp với mức liều khuyến cáo, có thể giảm liều sử dụng hàng ngày, dẫn đến kéo dài thời gian điều trị và tăng nguy cơ tái phát. Để đạt được hiệu quả tối đa ở những bệnh nhân này, nên sử dụng liều tối đa dung nạp được.\nLàm gì khi dùng quá liều?\nIsotretinoin gây ra triệu chứng thừa vitamin A. Thường là đau bụng, chóng mặt, tăng áp lực nội sọ, đau đầu, buồn nôn, nôn mửa, kích ứng da và ngứa.\nXử trí khi quá liều:\nĐể giảm hấp thu: Rửa dạ dày có thể được áp dụng trong hai giờ đầu sau khi bị quá liều. Ngưng dùng thuốc ở những bệnh nhân có triệu chứng quá liều ngay ở liều điều trị.\nTheo dõi:\nTheo dõi sự gia tăng áp lực nội sọ. Phải tiến hành thử thai đối với bệnh nhân nữ có nguy cơ có thai ngay khi xảy ra quá liều và 1 tháng sau đó. Trong trường hợp có thai, phải cân nhắc thật kỹ về việc tiếp tục có thai và nguy cơ dị dạng bào thai. Thử máu để xác định nồng độ isotretinoin và chất chuyển hóa của nó.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acnotin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nHệ tạo máu: Bệnh thiếu máu, giảm tiểu cầu, giảm bạch cầu trung tính.\nMắt: Viêm bờ mi, viêm kết mạc, khô mắt, kích ứng mắt, mũi khô.\nChuyển hóa: Tăng transaminase; triglyceride máu tăng, giảm lipoprotein mật độ cao, cholesterol trong máu tăng cao; lượng đường trong máu tăng.\nCơ xương khớp và da: Viêm môi, viêm da, khô da, phát hồng ban, da nhạy cảm với ánh sáng; đau khớp, đau cơ, đau lưng (đặc biệt ở trẻ em và bệnh nhân vị thành niên); đau đầu.\nHiếm gặp, 1/10000 < ADR < 1/1000:\nPhản ứng dị ứng da, phản ứng phản vệ, quá mẫn; rụng tóc.\nTrầm cảm, lo âu, thay đổi tâm trạng.\nRất hiếm gặp, ADR < 1/10000:\nNhiễm trùng vi khuẩn gram dương (da - niêm mạc); tăng huyết áp nội sọ lành tính, co giật, buồn ngủ, chóng mặt.\nHạch lympho; bệnh đái tháo đường; tăng acid uric máu.\nHành vi bất thường, rối loạn tâm thần.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acnotin chống chỉ định trong các trường hợp sau:\nQuá mẫn với isotretinoin, dầu đậu nành hoặc với bất kỳ thành phần nào của\nPhụ nữ mang thai và cho con bú.\nPhụ nữ có khả năng mang thai trừ phi tuân thủ nghiêm ngặt chương trình tránh\nSuy gan.\nLipid huyết tăng đáng kể.\nThừa vitamin A.\nĐang điều trị đồng thời với các thuốc nhóm tetracyclin.\nThận trọng khi sử dụng\nIsotretinoin là một thuốc có khả năng sinh quái thai cao. Do vậy, không sử dụng Acnotin cho những phụ nữ có thai hoặc dự định có thai.\nTrứng cá là một bệnh có liên quan đến hormon androgen, do vậy không nên sử dụng thuốc tránh thai có chứa hợp chất của androgen progesterol như chất có nguồn gốc từ 19 - nortesterol (norsteroid), đặc biệt là trong những trường hợp có vấn đề về nội tiết.\nKhông tiến hành lột da mặt trong thời gian điều trị với Acnotin cũng như trong vòng 5 đến 6 tháng sau khi ngưng điều trị do nguy cơ gây sẹo lồi ở một số vùng da không đặc hiệu.\nKhông dùng các loại sáp nhổ lông trong thời gian điều trị cũng như trong vòng 5 đến 6 tháng sau đó vì có thể gây nên nguy cơ viêm da.\nĐối với những bệnh nhân trong nhóm nguy cơ cao như đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid, cần kiểm tra thường xuyên các thông số cận lâm sàng nếu cần thiết.\nDùng đồng thời Acnotin với các kháng sinh tetracylin vì có thể xảy ra tình trạng tăng áp lực nội sọ (đau đầu, buồn nôn, nôn ói, phù mạch). Đã xảy ra những ca trầm cảm, rối loạn ứng xử và hiếm gặp những ca tự tử hay thực sự tự tử vì bệnh nhân bị trầm cảm điều trị với isotretinoin cần phải chú ý đặc biệt.\nBệnh nhân cũng cần được cảnh báo về tình trạng rối loạn trên hệ cơ xương, trên da, mô dưới da, viêm cơ, đau cơ và đau khớp. Khi bắt đầu điều trị với Acnotin, bệnh nhân nên dùng các sản phẩm giữ ẩm để tránh tình trạng mất nước cho da, môi. Tránh dùng sáp tẩy lông, đặc biệt là trên mặt, kể cả thời gian 6 tuần sau điều trị vì da rất mỏng, dễ bị tróc.\nTránh phơi nắng và tránh tia tử ngoại trong thời gian điều trị với Acnotin.\nKhô mắt, mờ giác mạc, nhìn mờ sẽ chấm dứt khi ngưng không dùng thuốc Acnotin. Tham khảo ý kiến bác sĩ nhãn khoa khi xảy ra các tình trạng trên. Những người mang kính áp tròng nên đeo kính thường trong thời gian điều trị.\nNgoài ra, tình trạng rối loạn chuyển hóa lipid, rối loạn chức năng gan, suy gan, rối loạn tiêu hóa rất hiếm khi xảy ra trong khi điều trị với Acnotin.\nKhả năng lái xe và vận hành máy móc\nĐã có báo cáo về tình trạng giảm thị lực ban đêm, buồn ngủ, chóng mặt, rối loạn thị giác. Vì vậy cần thận trọng khi vận hành tàu xe, máy móc, làm việc trên cao hoặc các trường hợp khác.\nThời kỳ mang thai\nIsotretinoin là thuốc có khả năng sinh quái thai cao. Do vậy, không sử dụng Acnotin cho những phụ nữ có thai hoặc dự định có thai. Bệnh nhân cần được thăm khám để loại trừ 2 tuần trước khi điều trị với isotretinoin, cần sử dụng các biện pháp tránh thai liên tục trong vòng 1 tháng trước điều trị, trong thời gian điều trị và 1 tháng sau khi ngưng sử dụng thuốc.\nNếu bệnh nhân phát hiện mang thai trong quá trình điều trị, bệnh nhân phải lập tức báo ngay cho bác sĩ điều trị.\nThời kỳ cho con bú\nIsotretinoin có tính ưa lipid cao, nên dễ bài xuất vào sữa mẹ. Không dùng isotretinoin trong thời gian cho con bú do có nguy cơ gây tác dụng phụ cho trẻ.\nTương tác thuốc\nKhông dùng đồng thời isotretinoin và vitamin A do nguy cơ thừa vitamin A. Đã ghi nhận một vài trường hợp bị tăng áp lực nội sọ khi dùng phối hợp isotretinoin và tetracylin. Do đó, không dùng tetracylin trong thời gian điều trị isotretinoin.\nTránh sử dụng đồng thời isotretinoin với các thuốc bôi ngoài da điều trị mụn có tính chất tẩy hoặc tróc tế bào da vì tăng nguy cơ kích ứng da.",
    "preservation": "Bảo quản\nBảo quản nơi khô, mát dưới 30°C. Tránh ánh sáng và nhiệt."
}