{
    "describe": "Thương hiệu:\nPhil\nThuốc Aju Akinol điều trị mụn trứng cá nang sần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nVN-19212-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIsotretinoin\nChỉ định\nMụn trứng cá\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAju Akinol có thành phần là isotretinoin 10mg. Đây là thuốc dùng để điều trị mụn trứng cá nang sần nặng. Thuốc được đóng gói thành hộp 03 vỉ x 10 viên nang mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aju Akinol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n10mg",
    "usage": "Công dụng của Thuốc Aju Akinol\nChỉ định\nThuốc Aju Akinol được chỉ định dùng trong các trường hợp sau:\nĐiều trị mụn trứng cá nang sần nặng.\nNên dùng thuốc này cho những bệnh nhân không đáp ứng với liệu pháp điều trị mụn trứng cá thông thường.\nDược lực học\nIsotretinoin làm giảm đáng kể sự tiết bã nhờn và làm săn se tuyến bã nhờn. Do đó làm ổn định sự keratin hóa và ngăn chặn hình thành mụn trứng cá. Cơ chế tác dụng của isotretinoin vẫn chưa được biết rõ, tuy nhiên có lẽ nó làm thay đổi quá trình sao mã ADN.\nDược động học\nHấp thu\nDo tính chất ưa lipid cao nên isotretionin tăng hấp thu khi dùng thuốc với bữa ăn giàu chất béo. Các nghiên cứu lâm sàng cho thấy không có sự khác biệt về dược động học của isotretinoin trên bệnh nhân bị mụn trứng cá nang sần và những người khỏe mạnh với da bình thường.\nPhân bố\nHơn 99,9% isotretinoin gắn kết với protein huyết tương, chủ yếu là gắn với albumin.\nChuyển hóa và thải trừ\nSau khi uống isotretinoin, có ít nhất 3 dạng chuyển hóa có mặt trong huyết tương: 4-oxo-isotretinoin, retinoic acid (tretinoin), và 4-oxo-retinoic acid (4-oxo-tretinoin). Retinoic acid và 13-cis-retinoic acid là những đồng phân hình học và có thể chuyển đổi thuận nghịch với nhau. Dùng dạng đồng phân này có thể cho ra dạng đồng phân khác. Isotretinoin cũng được oxy hoá không thuận nghịch thành 4-oxo-isotretinoin, thành đồng phân hình học 4-oxo-tretinoin.\nin vitro\nCác nghiên cứu",
    "dosage": "Cách dùng Thuốc Aju Akinol\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều khởi đầu\n0,5mg/kg/ngày trong 4 tuần.\nLiều duy trì\n0,1 – 1mg/kg/ngày tùy theo từng bệnh nhân.\nLiều 1mg/kg/ngày là liều tối đa chỉ nên dùng trong một thời gian giới hạn.\nThời gian điều trị thông thường là 16 tuần. Có thể bắt đầu đợt điều trị thứ hai nếu mụn trứng cá nang sần vẫn còn. Tuy nhiên, giữa hai đợt điều trị nên ngưng dùng thuốc ít nhất 8 tuần để đánh giá mức độ cải thiện và sự cần thiết của đợt điều trị tiếp theo.\nTrường hợp liều thấp, dùng 1 lần/ngày. Trường hợp liều cao, isotretinoin được chia thành nhiều liều một ngày, uống trong bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính cấp của thuốc này thấp, nhưng khi dùng liều cao, sự quá liều vitamin A có thể xảy ra. Những triệu chứng này có thể hồi phục. Tuy nhiên, nên tiến hành rửa dạ dày trong vòng vài giờ sau khi dùng liều cao.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aju Akinol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nQuá liều vitamin A có thể làm khô niêm mạc (khô da, tổn thương da, ngứa sần, xuất huyết mũi, khô miệng và khô mũi).\nViêm da, viêm môi, ban đỏ, ngứa sần, đổ mồ hôi có thể xảy ra.\nĐau cơ, đau khớp hiếm khi xảy ra.\nRối loạn thị giác, rối loạn phân loại màu hiếm khi xảy ra (có thể hồi phục khi ngưng điều trị), và rối loạn thính giác có thể xảy ra.\nNôn mửa và viêm ruột đã được báo cáo.\nĐã có báo cáo về sự gia tăng nồng độ transaminase tạm thời và có hồi phục.\nThỉnh thoảng co thắt phế quản được báo cáo ở những bệnh nhân bị hen suyễn.\nTrầm cảm được báo cáo hiếm khi xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aju Akinol chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai hoặc nghi ngờ có thai, phụ nữ cho con bú.\nBệnh nhân bị rối loạn chức năng gan và thận.\nBệnh nhân dùng quá liều vitamin A.\nBệnh nhân tăng lipid huyết.\nBệnh nhân quá mẫn với thuốc này và các thành phần của thuốc.\nThận trọng khi sử dụng\nDo nguy cơ gây dị dạng thai nhi của isotretinoin, do đó không dùng thuốc này ở phụ nữ có thai hoặc nghi ngờ có thai, ngay cả với liều nhỏ trong thời gian ngắn.\nNếu nồng độ triglycerid huyết thanh tăng vượt quá 800mg/dl, viêm tụy cấp xảy ra. Vì vậy, cần phải kiểm soát sự gia tăng nồng độ triglycerid trong huyết thanh. Nếu nồng độ triglycerid huyết thanh không được kiểm soát hoặc viêm tụy cấp xảy ra, ngưng dùng thuốc này.\nThận trọng ở bệnh nhân có tiền sử bị trầm cảm.\nTriệu chứng mụn có thể trầm trọng hơn trong một thời gian ngắn khi bắt đầu điều trị.\nTránh dùng chung thuốc này với thuốc điều trị bong biểu bì hoặc tróc lớp sừng da và liệu pháp UV.\nCần xét nghiệm chức năng gan và nồng độ triglyceride huyết thanh trước khi bắt đầu điều trị, lặp lại mỗi 3 tháng và trong vòng 1 tháng sau khi ngưng điều trị, đặc biệt với người bị tiểu đường, béo phì, nghiện rượu hoặc rối loạn chuyển hóa lipid.\nNên kiểm tra nồng độ đường huyết ở người bị tiểu đường hoặc nghi ngờ bị tiểu đường.\nKhông nên dùng progesteron để ngừa thai trong thời gian điều trị. Bệnh nhân nên tránh trầy xước da nặng trong thời gian 5 - 6 tháng, vì có thể xảy ra sẹo phì đại.\nTrong thời gian điều trị, thị lực ban đêm có thể giảm và hồi phục khi ngưng điều trị.\nThận trọng ở những bệnh nhân có tiền sử bị rối loạn đường ruột.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe về ban đêm vì thị lực ban đêm có thể giảm trong thời gian điều trị bằng thuốc này.\nThời kỳ mang thai\nKhông dùng thuốc này cho phụ nữ có thai, nghi ngờ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nTránh dùng chung với các thuốc khác có chứa vitamin A hoặc tetracycline.",
    "preservation": "Bảo quản\nTrong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}