{
    "describe": "Thương hiệu:\nYash Medicare\nGel bôi ngoài da Akneyash điều trị mụn trứng cá, mụn mủ (30g)\n4.7\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 30g\nThành phần\nAdapalene\nNhà sản xuất\nYASH MEDICARE PVT.LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAkneyash Gel là sản phẩm của Công ty sản xuất Yash Medicare Pvt. Ltd (Ấn Độ). Akneyash Gel có chứa dược chất chính là Adapalene, đây là loại thuốc bôi dùng ngoài da hữu hiệu để điều trị mụn trứng cá khi có nhiều nhân trứng cá, mụn mủ. Thuốc có thể dùng được cho mụn trứng cá ở cả mặt, ngực và lưng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi ngoài da Akneyash\nThành phần cho 30g\nThông tin thành phần\nHàm lượng\nAdapalene\n30mg",
    "usage": "Công dụng của Gel bôi ngoài da Akneyash\nChỉ định\nmụn trứng cá\nBôi ngoài da để điều trị\nDược lực học\nAdapalene\nlà một dẫn chất retinoid dùng điều trị bệnh trứng cá. Adapalene chính là acid 6[3-(l-adamantyl)-4-methoxyphenyl]-2-naphthoic. Các nghiên cứu về mặt hóa sinh và dược lý học đã chứng minh rằng Adapalene điều hòa sự biệt hóa tế bào, sự sừng hóa và các quá trình viêm. Tất cả các quá trình này đều đóng vai trò quan trọng trong bệnh sinh của bệnh trứng cá. Trong các thí nghiệm về điều hòa sự biệt hóa và tái sinh tế bào, thuốc đã cho thấy có tác dụng.\nNhững tác dụng này cũng đã được chứng minh trong các nghiên cứu in vivo về tiêu mụn ở chuột nhắt. Adapalene cũng cho thấy dụng chống viêm mạnh trong các nghiên cứu in vivo và in vitro. Dựa trên những phát hiện này và sự dung nạp tốt khi dùng tại chỗ. Adapalene được lựa chọn là thuốc điều trị mụn trứng cá.\nCác công thức Adapalene dùng tại chỗ khác nhau đã được nghiên cứu để xác định liều, hiệu quả và an toàn tối ưu. Các nghiên cứu cho thấy sự cung cấp Adapalene vào các tuyến bã nhờn ở chân lông được cải thiện khi dùng ở dạng vi hạt với đường kính 310micromet. Các phân tích nhiệt độ lạnh, đánh dấu phóng xạ và huỳnh quang trên da người cho thấy gel Adapalene thấm vào biểu bì và hạ bì tốt (đặc biệt các tuyến bã nhờn).\nHệ vi xốp cung cấp các vi cầu\nHệ vi xốp là một hệ cung cấp thuộc dạng polyme có chứa các vi hạt xốp ở dạng các vi cầu được làm từ polyme tổng hợp. Các vi cầu này bẫy các phân tử thuốc adapalene vào hệ vi xốp. Sau khi chế phẩm được bôi lên da, thuốc sẽ được giải phóng vào da một cách có kiểm soát theo một chương trình định trước.\nCác vi cầu giải phóng thuốc từ từ, khiến da hấp thu thuốc ít một do đó làm giảm kích ứng vì vi cầu vẫn nằm trên bề mặt da và dễ dàng rửa sạch khi lau hoặc rửa.\nDù kích cỡ các vi cầu thay đổi từ 5 - 300micromet đường kính, một vi cầu điển hình kích cỡ 25micromet có khoảng 250.000 lỗ và một cấu trúc lỗ tương đương chiều dài 10 feet, với tổng thể tích lỗ khoảng 1ml/g, tạo ra một kho dự trữ trong vi cầu mà có thể chứa một lượng thuốc tương đương với khối lượng của nó.\nCông thức Adapalene vi cầu chứa các vi hạt 3 - 10micromet của Adapalene được bẫy trong các vi cầu đường kính dưới 150micromet.\nKhả năng thấm của vi cầu vào da phụ thuộc kích cỡ hạt. Các nghiên cứu khác báo cáo rằng khi bôi các vi cầu 310pm lên da người sẽ tích tụ ở các lỗ nang lông và tuyến bã nhờn. Các vi hạt Adapalene đi vào nang lông và tạo nồng độ cao thuốc ở đó. Các vi cầu giải phóng có kiểm soát thuốc và cung cấp tác dụng chọn lọc, đặc hiệu và mạnh lên đích mà ít kích ứng các mô khác.\nDược động học\nHấp thu\nSinh khả dụng tại chỗ là thấp.\nThải trừ\nChủ yếu thải trừ qua mật. Thời gian bán thải là 17,2+10,2 giờ.\nDược động học của Adapalene dùng ngoài da chưa được nghiên cứu nhiều. Tác dụng điều trị của thuốc thường xuất hiện trong vòng 8 đến 12 tuần. Adapalene ít hấp thu qua da, các thử nghiệm lâm sàng chỉ tìm thấy một lượng nhỏ (<0.25ng/ml) ở những bệnh nhân bị trứng cá bôi Adapalene trường diễn. Các vi hạt Adapalene có kích cỡ từ 3 đến 10mm đi vào nang lông và tác dụng ở tuyến bã nhờn mà không phân bố vào tầng sừng và gây kích ứng, do đó tăng cường tác dạng và an toàn của thuốc. Adapalene hấp thu vào cơ thể được bài tiết chủ yếu qua đường mật.",
    "dosage": "Cách dùng Gel bôi ngoài da Akneyash\nCách dùng\nBôi ngoài da. Rửa sạch và lau khô vùng bị ảnh hưởng trước khi bôi.\nLiều dùng\nKem hoặc gel Adapalene nên được bôi lên vùng da bị mụn trứng cá một lần mỗi ngày trước khi đi ngủ và sau khi rửa mặt. Một lớp mỏng thuốc được bôi lên vùng da bị mụn, tránh tiếp xúc với mắt và môi. Chú ý lau khô vùng da bị mụn trước khi bôi thuốc.\nVới bệnh nhân cần thiết giảm số lần bôi thuốc hoặc tạm thời ngừng điều trị, sau đó có thể bôi lại khi bệnh nhân có thể tiếp tục dung nạp liệu pháp.\nmỹ phẩm\nNếu bệnh nhân sử dụng\nHiệu quả và an toàn của Adapalene dạng gel và dạng kem chưa được nghiên cứu trên trẻ sơ sinh và trẻ em.\nLàm gì khi dùng quá liều?\nAdapalene dạng kem hoặc gel chỉ được dùng bôi ngoài da, không được uống. Nếu bôi thuốc quá nhiều, không có tác dụng khỏi bệnh nhanh hơn mà chỉ gây đỏ da, bong da hoặc các kích thích khác.\nLiều uống gây ngộ độc cấp Adapalene dạng kem hoặc gel trên chuột nhắt lớn hơn 10g/kg cân nặng. Trừ khi lượng uống vào nhỏ, biện pháp rửa dạ dày thích hợp nên được cân nhắc khi xảy ra ngộ độc đường uống.\nXử trí quá liều\nepinephrin\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch bôi thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn chủ yếu bao gồm kích ứng da, tuy nhiên những triệu chứng này sẽ mất khi giảm số lần dùng thuốc hay ngưng sử dụng thuốc.\nban đỏ\nCác tác dụng không mong muốn như\nCác tác dụng không mong muốn này thường xảy ra trong 2 - 4 tuần đầu dùng thuốc, sau đó sẽ giảm dần. Tùy vào mức độ nặng nhẹ của tác dụng không mong muốn, bệnh nhân nên giảm số lần dùng thuốc hoặc ngừng sử dụng thuốc.\nThông báo cho bác sĩ của bạn bất kỳ tác dụng không mong muốn nào xảy ra liên quan tới sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng gel bôi Akneyash với người mẫn cảm với Adapalene hoặc bất cứ thành phần nào của thuốc.\nKhông nên bôi thuốc lên da bị trầy xước (da bị cắt hay bị tróc), da bị eczema, cũng như trên bệnh nhân bị mụn trứng cá nặng.\nKhông dùng cho trẻ em dưới 12 tuổi, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân bị rám nắng không nên dùng thuốc cho tới khi da hồi phục hẳn.\nNếu xảy ra kích ứng nặng sau khi dùng thuốc, nên ngưng sử dụng thuốc. Nếu kích ứng nhẹ, nên giảm bớt số lần dùng thuốc hoặc ngưng tạm thời cho đến khi hết kích ứng.\nTránh cho thuốc tiếp xúc với mặt, môi, niêm mạc. Nếu thuốc dây vào mặt, rửa ngay lập tức bằng nước ấm.\nThận trọng khi dùng đồng thời với các thuốc có khả năng gây kích ứng (xà phòng, chất tẩy rửa, mỹ phẩm làm khô da, các sản phẩm có nồng độ cồn cao, chất làm săn se).\nerythromycin\nNên sử dụng các thuốc điều trị trứng cá khác như\nHạn chế tiếp xúc với ánh sáng mặt trời khi đang sử dụng adapalene. Trong trường hợp bắt buộc tiếp xúc với ánh sáng mặt trời, nên sử dụng các vật dụng che nắng.\nHiệu quả của thuốc không tăng khi tăng liều mà có thể bị đỏ da, bong da hay khó chịu. Nếu bệnh nhân bị bong da trước khi bắt đầu điều trị bằng adapalene, nên chờ cho da hồi phục hẳn rồi mới dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nAkneyash không có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có các nghiên cứu tương đương và được kiểm soát tốt liên quan đến sử dụng Adapalene cho phụ nữ có thai. Không sử dụng Adapalene cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng Adapalene cho người đang cho con bú.\nTương tác thuốc\nKhông biết các tương tác thuốc với các thuốc khác khi cùng được sử dụng trên da với Adapalene. Tuy nhiên, các retinoid khác hoặc các thuốc khác có cùng cơ chế tác dụng không nên được sử dụng đồng thời với Adapalene.\nHấp thu Adapalene qua da thấp, do vậy không có tương tác với các thuốc khác trong cơ thể.\nKhông có bằng chứng cho thấy hiệu quả của sác thuốc uống như các thuốc tránh thai hoặc các thuốc kháng sinh bị ảnh hưởng bởi bội Adapalene ngoài da.\nAdapalene có khả năng gây kích ứng nhẹ tại chỗ bôi và do vậy có thể sự phối hợp cùng các thuốc tẩy da, se da hoặc kích thích da có thể gây tăng tác dụng kích ứng da. Tuy nhiên, các liệu pháp điều trị mụn trên da, như erythromycin (lên đến 4%) hoặc dung dịch clindamycin phosphate (1% dạng base) hoặc nước benzoyl peroxide dạng gel lên đến 10%, có thể được sử dụng vào buổi sáng trong khi Adapalene dạng kem hoặc gel được sử dụng vào buổi tối do không gây thoái hóa lẫn nhau hoặc gây tăng kích ứng.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín ở nhiệt độ dưới 30°C. Không để đông lạnh.\nĐể thuốc tránh xa tầm tay trẻ em."
}