{
    "describe": "Thương hiệu:\nReplek Farm\nKem bôi da Asbesone điều trị các bệnh eczema, viêm da, ngứa, lupus ban đỏ (30g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp 1 Tuýp x 30g\nThành phần\nBetamethasone\nNhà sản xuất\nREPLEK FARM\nNước sản xuất\nMacedonia\nXuất xứ thương hiệu\nCộng hòa Macedonia\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi ngoài da Asbesone là sản phẩm của Replek Farm chứa hoạt chất Betamethason dipropionat tác động với các bệnh eczema và viêm da, bao gồm cả eczema dị ứng, viêm da do nhạy cảm ánh sáng, Liken phẳng, Liken đơn, ngứa sần cục, lupus ban đỏ dạng đĩa, hoại tử mỡ, phù niêm vùng trước xương chày và hồng ban đa dạng. Thuốc cũng có hiệu quả trong các bệnh kém đáp ứng như bệnh vẩy nến da đầu và bệnh vẩy nến bàn tay và bàn chân mạn tính, nhưng không bao gồm bệnh vẩy nến có mảng bám lan rộng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Asbesone\nThành phần cho 30g\nThông tin thành phần\nHàm lượng\nBetamethasone\n15mg",
    "usage": "Công dụng của Kem bôi da Asbesone\nChỉ định\nKem bôi ngoài da Asbesone chỉ định điều trị trong các trường hợp sau:\nBetamethason Diproptonat là một corticosteroid tổng hợp dẫn chất của flo.\nThuốc tác động tại chỗ và cho tác động nhanh và lâu dài đối với các bệnh eczema và viêm da, bao gồm cả eczema dị ứng, viêm da do nhạy cảm ánh sáng, Liken phẳng, Liken đơn, ngứa sần cục, lupus ban đỏ dạng đĩa, hoại tử mỡ, phù niêm vùng trước xương chày và hồng ban đa dạng.\nThuốc cũng có hiệu quả trong các bệnh kém đáp ứng như bệnh vẩy nến da đầu và bệnh vẩy nến bàn tay va bàn chân mạn tính, nhưng không bao gồm bệnh vẩy nến có mảng bám lan rộng.\nDược lực học\nBetamethason dipropionat là một glucocorticoid thể hiện đầy đủ các tính chất chung của corticosteroid.\nVới liều khuyến cáo, corticosteroid thường được dùng với tác dụng kháng viêm và hoặc ức chế miễn dịch.\nCorticosteroid dùng tại chỗ như betamethason dipropionat có hiệu quả trong việc điều trị các tổn thương trên da do tác động kháng viêm, chống ngứa và có mạch của nó. Tuy nhiên, mặc dù tác dụng sinh lý, dược lý và lâm sàng của corticosteroid đã được biết rõ, nhưng cơ chế của thuốc trên từng loại bệnh vẫn chưa được biết rõ.\nDược động học\nMức độ hấp thu qua da của corticoid tại chỗ được xác định bởi nhiều yếu tố bao gồm loại tá dược, tính toàn vẹn của các rào cản biểu bì và việc sử dụng các miếng băng dán.\nCorticosteroid tại chỗ có thể được hấp thu qua da còn nguyên vẹn, da bình thường. Da bị viêm và/hoặc có các bệnh lý khác có thể làm tăng sự hấp thu qua da.\nBăng dán làm tăng đáng kể sự hấp thu qua da của corticoid tại chỗ.\nSau khi hấp thu qua da, corticoid tại chỗ có dược động học tương tự như corticosteroid dùng qua đường toàn thân. Corticosteroid gắn kết với protein huyết tương với các mức độ khác nhau, được chuyển hóa chủ yếu ở gan và thải trừ qua thận. Một số corticosteroid và các chất chuyển hóa của nó cũng được bài tiết qua mật.",
    "dosage": "Cách dùng Kem bôi da Asbesone\nCách dùng\nThuốc dùng đường bôi ngoài da.\nLiều dùng\nNgười lớn và trẻ em\nMột đến hai lần mỗi ngày. Thông thường, bôi một lớp mỏng kem betamethason lên vùng da bị viêm, 2 lần/ngày. Một số bệnh nhân có thể có tác dụng với số lần dùng ít hơn.\nBetamethason dạng kem đặc biệt thích hợp cho các vết thương có mủ hoặc rỉ nước và dạng thuốc mỡ thích hợp cho vết thương khô, chàm hoặc vết thương có vảy, nhưng khuyến cáo này chỉ có tính tương đối.\nCó thể kiểm soát liều dùng của kem và thuốc mỡ betamethason trong suốt quá trình dùng thuốc gián đoạn hoặc liên tục. Kiểm soát này cần thiết: Trong các trường hợp viêm da khô với mức độ vừa và đang lành, cần điều trị với liều thấp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều corticosteroid trong thời gian dài có thể gây ức chế chức năng tuyến yên - thượng thận, từ đó dẫn đến suy tuyến thượng thận thứ cấp, thường có thể hồi phục được. Trong các trường hợp này, cần điều trị triệu chứng cho bệnh nhân. Nếu trục hạ đồi tuyến yên thượng thận có dấu hiệu bị ức chế, phải ngưng dùng thuốc, giảm số lần dùng thuốc hoặc thay thế bằng các thuốc khác ít tác dụng phụ hơn. Lượng steroid trong mỗi tuýp rất thấp, không đủ để gây độc tính nếu uống phải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nBetamethason dùng trên da nhìn chung dung nạp tốt và hiếm khi gây tác dụng không mong muốn. Sự hấp thu toàn thân của betamethason dipropionat có thể tăng nếu bôi lên các vùng da rộng hoặc vùng da đã từng được điều trị kéo dài hoặc dùng quá nhiều thuốc. Cần thận trọng trong những trường hợp này, đặc biệt khi dùng cho trẻ em và trẻ nhỏ.\nCác tác dụng ngoại ý sau đã được báo cáo khi dùng betamethason tại chỗ, bao gồm: Đỏ, ngứa, kích ứng, khô da, viêm nang lông, rậm lông, ban trứng cá, giảm sắc tố da, viêm da quanh miệng, viêm da tiếp xúc dị ứng, nhờn da, nhiễm trùng thứ cấp, vân sọc trên da và đổ mồ hôi trộm.\nDùng liên tục trong thời gian dài có thể gây teo da cục bộ, nhăn da và giãn các mạch máu bề mặt, đặc biệt là vùng da mặt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi ngoài da Asbesone chống chỉ định trong các trường hợp sau:\nBệnh đỏ mặt, mụn trứng cá, viêm da quanh miệng, ngứa quanh hậu môn và bộ phận sinh dục. Quá mẫn cảm với bất kỳ thành phần nào của thuốc. Chống chỉ định dùng trong các tổn thương do lao và virus trên da, đặc biệt là herpes simplex, đậu mùa, thủy đậu.\nKhông dùng betamethason trong trường hợp phát ban, nấm hoặc nhiễm trùng da do vi khuẩn mà không kết hợp với kháng sinh thích hợp để điều trị.\nThận trọng khi sử dụng\nĐộc tính tại chỗ và toàn thân thường xảy ra, đặc biệt khi dùng kéo dài trên vùng da tổn thương rộng, vùng da có nếp gấp hoặc băng kín với băng polyetylen. Nếu dùng cho trẻ em hoặc dùng trên vùng da mặt, chỉ dùng tối đa trong 5 ngày. Không dùng lâu dài cho tất cả bệnh nhân mà không quan tâm đến độ tuổi.\nKhông dùng băng gạc khi dùng thuốc.\nCorticosteroid tại chỗ có thể gây nguy hại trong bệnh vẩy nến vì một số lý do, trong đó có nguyên nhân tái phát sau dung nạp, nguy cơ gây bệnh vẩy nến mụn mủ và nhiễm độc toàn thân do suy giảm chức năng bảo vệ của da. Cần theo dõi bệnh nhân chặt chẽ.\nSự hấp thu toàn thân của corticoid dùng tại chỗ có thể ức chế trục hạ đổi tuyến yên - thượng thận có thể hồi phục với nguy cơ gây thiếu hụt glucocorticosteroid sau khi ngưng thuốc. Hội chứng Cushing cũng có thể xuất hiện ở một số bệnh nhân do sự hấp thu toàn thân của corticoid tại chỗ khi điều trị.\nBệnh nhân dùng corticosteroid tại chỗ với liều cao và thoa lên vùng da rộng cần được đánh giá định kỳ nguy cơ ức chế trục hạ đổi tuyến yên - thượng thận, nếu có cần ngưng thuốc, giảm số lần dùng thuốc hoặc thay thế bằng một thuốc khác ít tác dụng phụ hơn corticosteroid.\nNhìn chung, trục hạ đổi-tuyến yên-thượng thân có thể hồi phục chức năng trước và sau khi ngưng dùng thuốc. Thỉnh thoảng, dấu hiệu và triệu chứng do ngưng đột ngột steroid có thể xảy ra, khi đó cần bổ sung corticosteroid toàn thân.\nTrẻ em có thể dễ bị tác dụng phụ toàn thân hơn khi dùng liều tương tự do bề mặt da lớn hơn tỉ lệ khối lượng cơ thể.\nNếu có kích ứng xảy ra, phải ngưng dùng thuốc ngay và điều trị thích hợp. Không bôi kem betamethason vào mắt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có nghiên cứu đầy đủ và có kiểm soát về độc tính của thuốc khi dùng trong thời gian mang thai. Do đó, chỉ dùng thuốc cho phụ nữ có thai khi lợi ích điều trị cao hơn nguy cơ gây hại cho thai nhi.\nChưa biết corticosteroid tại chỗ có thể hấp thu toàn thân đủ để bài tiết vào sữa mẹ hay không. Corticosteroid dùng toàn thân đã được chứng minh bài tiết qua sữa mẹ với nồng độ thấp không đủ để gây hại cho thai nhi. Mặc dù vậy, nên ngưng dùng thuốc hoặc ngưng cho con bú, tùy thuộc vào lợi ích điều trị cho người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}