{
    "describe": "Thương hiệu:\nMedipharco\nKem thuốc Asiacomb New Medipharco điều trị nhiễm khuẩn, nấm ngoài da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-20322-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp x 10g\nThành phần\nTriamcinolon acetonid\nNystatin\nClotrimazol\nNeomycin\n,\nChỉ định\nNấm ngoài da\nNấm móng\nNhiễm Candida\nLang ben\n,\nNhà sản xuất\nCTCP LDDP MEDIPHARCO TENAMYD\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nnystatin\nCandida\nMalassezia furfur\nAsiacomb-New Tenamyd 10 g của Công ty Cổ phần LD Dược phẩm Medipharco Tenamyd BR s.r.l, thành phần chính triamcinolon acetonid,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem thuốc Asiacomb New\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nTriamcinolon acetonid\n10mg\nNystatin\n1000000iu\nClotrimazol\n100mg\nNeomycin\n35mg",
    "usage": "Công dụng của Kem thuốc Asiacomb New\nChỉ định\nThuốc Asiacomb-New Tenamyd 10 g được chỉ định dùng trong các trường hợp:\nCandida\nMalassezia furfur\nĐiều trị tại chỗ các bệnh nhiễm khuẩn ngoài da, các bệnh ngoài da đáp ứng với steroid hoặc các bệnh nấm như: Bệnh nấm da, bệnh nấm\nDược lực học\nTriameinolon acetonid\nLà glucocorticoid tổng hợp có fluor. Được dùng bôi ngoài da để điều trị các rối loạn cần dùng corticoid: Chống viêm, ức chế miễn dịch, chống dị ứng.\nClotrimazol\nTrichomonas, Staphylococcus và Bacteroides\nLactobacilli\nLà hoạt chất chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh khác nhau và cũng có tác dụng trên\nCơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nNystatin\nStreptomyces\nnourei\nLà kháng sinh chống nấm được chiết xuất từ dịch nuôi nấm\nNeomycin\nStaphylococcus aureus, Escherichia coli, Heamophilus influenzae, Klebsiella, Enterobacter\nNeisseria\nStaphylococcus\nalmonella, Shigella và Escherichia coli\nLà kháng sinh nhóm aminoglycosid có cơ chế và phổ tác dụng tương tự gentamycin. Những vi khuẩn nhạy cảm với neomycin như:\nDược động học\nTriamecinolon acetonid\nHấp thu tốt khi dùng ngoài đặc biệt là khi băng kín hay da bị tổn thương gây tác dụng toàn thân. Triamcinolon được phân bố vào tất cả các mô trong cơ thể (cơ, gan, da, ruột, thận..). Thuốc qua được hàng rào nhau thai và tiết vào sữa một lượng nhỏ. Triamcinolon chuyển hóa chủ yếu ở gan, một phần ở thận và bài xuất qua nước tiểu, nữa đời huyết tương là 2 - 5 giờ. Liên kết được với albumin huyết tương. Ngưng thuốc ở liều điều trị phải dần dần cho đến khi trục HAP (dưới đồi tuyến yên thượng thận) phục hồi.\nClotrimazol\nDùng thuốc bôi lên da rất ít được hấp thu. 6 giờ sau khi bôi kem 1% clotrimazol trên da nguyên vẹn và trên da bị viêm cấp, nồng độ clotrimazol thay đổi từ 100 mcg/cm\nNystatin\nĐược hấp thu kém qua đường tiêu hóa, không được hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.\nNeomycin\nThuốc hấp thu tốt qua da, hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm hoặc bị tổn thương. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Thời gian bán thải của thuốc khoảng 2 - 3 giờ.",
    "dosage": "Cách dùng Kem thuốc Asiacomb New\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nThoa một lớp kem mỏng trên vùng bị nhiễm bệnh, mỗi ngày 2 - 3 lần thời gian điều trị nhiễm nấm thông thường từ 2 - 4 tuần.\nChú ý:\nTrong thời gian sử dụng kem không nên dùng thuốc sát trùng, không nên ăn tôm cua, thịt bò và rượu mạnh nhằm giảm bớt sự kích thích và tổn hại đến da.\nKhông bôi thuốc vào mắt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriamcinolon\nSốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, đau ngứa ngoài da, sụt cân. Ngừng hoặc giảm liều quá nhanh sau điều trị dài ngày có thể gây suy thượng thận cấp, hạ huyết áp và chết.\nNếu có các dấu hiệu này cần dùng ngay 1 liều corticosteroid tác dụng nhanh (đưa vào đường tĩnh mạch), sau đó giảm liều dần.\nClotrimazol\nChưa tìm thấy thông tin khi sử dụng quá liều.\nNystatin\nRửa dạ dày, sau đó dùng thuốc tẩy và điều trị hỗ trợ thích hợp.\nNeomycin sulfat\nKhi có dấu hiệu hoặc triệu chứng độc với thận hoặc thính giác phải ngưng thuốc ngay. Theo dõi chức năng thận và thính giác. Nếu những chức năng này bị suy giảm, cho thẩm tách máu. Cần thiết có thể cho hô hấp hỗ trợ kéo dài.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Asiacomb-New Tenamyd 10 g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNystatin hầu như không độc và không gây mẫn cảm và dung nạp tốt ở tất cả các lứa tuổi kể cả trẻ nhỏ suy yếu và ngay cả khi dùng kéo dài.\nÍt gặp\nMày đay, ngoại ban.\nHiếm gặp\nGây kích ứng tại chỗ, hội chứng Steven - Johnson.\nClotrimazol dùng tại chỗ\nCác phản ứng tại chỗ bao gồm bỏng nhẹ, kích ứng, viêm da dị ứng do tiếp xúc, đau rát vùng bôi thuốc ở da hoặc âm đạo.\nTriamcinolon khi dùng ngoài trên diện rộng, nhất là khi da tổn thương, có thể gây tác dụng toàn thân.\nThường gặp\nGiảm K+ huyết, giữ Na+, phù, tăng huyết áp, yếu cơ, teo cơ.\nÍt gặp\nHuyết khối, rối loạn tâm thần kèm theo các triệu chứng cảm xúc, suy vỏ thượng thận, triệu chứng giả Cushing, cân bằng protein giảm, trẻ chậm lớn, đái tháo đường, khả năng để kháng giảm, bộc phát các bệnh tiềm tàng như bệnh lao, đái tháo đường, loãng xương, teo da và cơ, khó liền vết thương, glôcôm, đục nhân mắt dưới bao phía sau (nếu dùng kéo dài).\nHiếm gặp\nTăng áp lực nội sọ, viêm mạch hoại tử, viêm tắc tĩnh mạch, tình trạng nhiễm trùng nặng thêm, mất ngủ, ngất, choáng phản vệ.\nNeomycin dùng tại chỗ\nThường gặp\nPhản ứng tăng mẫn cảm như viêm da, ngứa, sốt do thuốc và phản vệ.\nÍt gặp\n:\nTăng enzym gan và bilirubin, loạn tạo máu, thiếu máu tan máu, lú lẫn, dị cảm, mất phương hướng, rung giật nhãn cầu, tăng tiết nước bọt, viêm miệng.\nDùng thuốc kéo dài có thể dẫn tới chóng mặt, rung giật nhãn cầu và điếc, ngay cả sau khi đã ngừng thuốc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Asiacomb-New Tenamyd 10 g chống chỉ định trong các trường hợp sau:\nBệnh nhân có bệnh virus ngoài da.\nBệnh nhân quá mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nTriamcinolon\nDùng thuốc thận trọng ở người bệnh thiểu năng tuyến giáp, xơ gan, viêm loét đại tràng không đặc hiệu, người có nguy cơ loét dạ dày. Không dùng cho những người bệnh có tuần hoàn da suy giảm. Tránh dùng trên mặt.\nClotrimazol\nNếu có kích ứng hay mẫn cảm khi dùng phải ngưng thuốc và điều trị thích hợp. Phải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm.\nNystatin\nNếu có phản ứng quá mẫn xảy ra, nên ngừng thuốc ngay và có biện pháp xử lí thích hợp.\nNeomycin\nTránh dùng tại chỗ lâu vì có thể gây mẫn cảm trên da và dễ mẫn cảm chéo với các kháng sinh aminoglycosid khác. Thuốc có tác dụng chẹn thần kinh - cơ nên có thể gây ức chế hô hấp và ngừng hô hấp. Phải rất thận trọng khi dùng thuốc cho người bệnh có bệnh thận hoặc gan hoặc thính lực bị giảm.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChỉ dùng khi thật cần thiết.\nThời kỳ cho con bú\nChỉ dùng khi thật cần thiết.\nTương tác thuốc\nTriamcinolon\nBarbiturat, phenytoin, rifampicin, rifabutin, carbamazepin, primidon và aminoglutethimid làm tăng chuyển hóa, thanh thải corticoid, gây giảm tác dụng điều trị.\nCorticoid đối kháng tác dụng của các thuốc hạ đường huyết (gồm cả insulin), thuốc hạ huyết áp và lợi tiểu. Tác dụng giảm kali huyết của các thuốc sau đây tăng lên: Acetazolamid, lợi tiểu thiazid, carbenoxolon.\nDùng đồng thời với các thuốc chống đông máu cumarin làm tăng tác dụng của thuốc chống đông máu. Cần kiểm tra thời gian đông máu hoặc thời gian prothrombin để tránh chảy máu tự phát. Corticoid làm tăng sự thanh thải salicylat, ngừng corticoid có thể gây nhiễm độc salicylat.\nClotrimazol\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa clotrimazol và nystatin, amphotericin B hay flucytosin với các loài C. albicans.\nNystatin\nBị mất tác dụng kháng Candida albicans nếu dùng đồng thời riboflavin phosphat.\nNeomycin\nNeomycin có thể gây giảm hấp thu các thuốc khác như phenoxymethyl penicilin, digoxin.Thuốc có thể làm giảm hiệu quả của thuốc uống tránh thai. Dùng đồng thời với các thuốc lợi tiểu mạnh như acid ethacrynic, furosemid làm tăng khả năng gây độc với thận và thính giác.\nNeomycin uống liều cao có thể gây hội chứng giảm hấp thu với nhiều chất như chất béo, nitrogen, cholesterol, caroten, glucose, xylose, lactose, natri, calci, cyanocobalamin và sắt. Neomycin có thể làm tăng tác dụng chống đông của cumarin bằng cách giảm dự trữ vitamin K. Dùng đồng thời neomycin với tác nhân ức chế thần kinh - cơ có thể làm tăng tác dụng ức chế thần kinh - cơ và dẫn đến liệt hô hấp. Do vậy, tránh dùng neomycin cho người bệnh đang dùng các thuốc này hoặc người bệnh bị nhược cơ.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}