{
    "describe": "Thương hiệu:\nAtco\nThuốc mỡ Atcobeta-N 0,1% Atco điều trị viêm da, chàm dị ứng (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-12166-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nBetamethasone\nNeomycin Sulphate\n,\nChỉ định\nChàm\nVảy nến\nLupus ban đỏ\nNgứa\nViêm da do ánh nắng\nViêm da do tiếp xúc\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nATCO\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nAi Cập\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtcoBeta-N là sản phẩm của Atco Laboratories., Ltd – Pakistan, thành phần gồm betamethasone valerate, neomycin sulphate.\nĐây là thuốc dùng điều trị viêm da có đáp ứng với corticosteroid dùng tại chỗ; chàm bao gồm:\nChàm dị ứng, chàm trẻ em, chàm dạng đĩa, chàm ứ máu;\nVảy nến, ngứa sàn, chốc, viêm da tiếp xúc;\nViêm da thần kinh bao gồm liken đơn, viêm da tăng tiết bã nhờn, lupus ban đỏ hĩnh đĩa, mẩn đỏ, viêm da ánh sáng, vết côn trùng cắn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Atcobeta-N 01%\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.1%\nNeomycin Sulphate\n0.5%",
    "usage": "Công dụng của Thuốc mỡ Atcobeta-N 01%\nChỉ định\nThuốc AtcoBeta-N được chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm da có đáp ứng với corticosteroid dùng tại chỗ.\nchàm\nÐiều trị chàm bao gồm\nviêm da tiếp xúc\nÐiều trị vảy nến, ngứa sàn, chốc,\nlupus ban đỏ\nÐiều trị viêm da thần kinh bao gồm liken đơn, viêm da tăng tiết bã nhờn,\nDược lực học\nBetamethasone valerate là một corticosteroid có tính kháng viêm và ức chế miễn dịch tại chỗ. Tương tự các hormon steroid khác, betamethasone valerate tác động bằng cách kiểm soát mức độ tổng hợp các protein. Neomycin có tính kháng khuẩn với các vi khuần nhạy cảm bao gồm phần lớn các vi khuẩn gram dương cũng như gram âm, neomycin hiệu quả trên các bệnh da nhiễm khuẩn.\nDược động học\nBetamethasone\nHấp thu:\nBetamethasone\ncũng dễ được hấp thụ khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethasone được hấp thu đủ cho tác dụng toàn thân.\nPhân bố:\nBetamethasone phân bố nhanh chóng vào tắt cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethasone liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn.\nCác corticosteroid tổng hợp bao gồm betamethasone, ít liên kết rộng rãi với protein hơn so với hydrocortison. Nửa đời của chúng cũng có chiều hướng dài hơn; betamethasone là một glucocorticoid tác dụng kéo dài.\nChuyển hóa:\nCác corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận. Chuyển hóa của các corticosteroid tổng hợp, bao gồm betamethasone, chậm hơn và ái lực liên kết protein cùa chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nThải trừ:\nQua nước tiểu.\nNeomycin\nHấp thu:\nThuốc có thể được hấp thu tăng lên khi niêm mạc bị viêm hoặc tổn thương.\nThải trừ:\nThuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Nửa đời của thuốc khoảng 2 - 3 giờ.",
    "dosage": "Cách dùng Thuốc mỡ Atcobeta-N 01%\nLiều dùng và cách dùng\nBôi một lượng nhỏ thuốc 2 - 3 lần mỗi ngày lên vùng da bị bệnh hoặc tuân theo sự chỉ định của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiếm khi xảy ra quá liều cấp, tuy nhiên, khi bị quá liều mãn tính hay lạm dụng thuốc, có thể gặp triệu chứng cường vỏ thượng thận, lúc này, nên ngưng dùng corticoid tại chỗ ngay.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AtcoBeta-N, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn:\nThường gặp, ADR >1/100\nNội tiết - chuyển hóa: Các triệu chứng của cường vỏ thượng thận. Tác dụng này thường gặp ở trẻ sơ sinh và trẻ em, trên vùng da bị băng ép ở trẻ sơ sinh, trẻ mặc tã giấy cũng là một dạng vùng da bị băng kín.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nDa: Nóng, ngứa, kích ứng da, khô da, viêm nang lông, rậm lông, nổi\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Dạng mụn mủ gặp trong trường hợp điều trị vảy nến bằng corticosteroid (hay dán chặt).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ trong trường hợp có bất kỳ phản ứng phụ nào xảy ra trong khi đang sử đụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AtcoBeta-N chống chỉ định trong các trường hợp sau:\nSang thương da do nhiễm virut;\nMụn trứng cá;\nViêm da quanh miệng;\nThuốc có chứa neomycin không nên dùng điều trị viêm tai ngoài khi màng nhĩ bị thủng vì có thể gây độc tính ở tai.\nThận trọng khi sử dụng\nCác corticoid sẽ hấp thu vào cơ thể nhiều hơn nếu bôi thuốc trong thời gian dài trên diện rộng cùa da, trên vùng da mỏng, ở các nếp gấp da, hay ở vùng da đang bị băng ép (bao gồm cả việc mặc tá). Việc này làm tăng nguy cơ bị các tác dụng phụ tại chỗ như làm mỏng da cũng như các tác dụng phụ toàn thân như giảm sản xuất các hormon tuyến thượng thận.\nVì vậy, nếu có thể, cần tránh dùng thuốc liên tục trong thời gian dài, nhất là trên trẻ em và trên diện rộng da. Chỉ áp dụng kỹ thuật băng ép vùng da bệnh khi có hướng dẫn của bác sỹ.\nThuốc này chỉ được dùng ngoài da.\nKhi được chỉ định dùng thuốc này để điều trị vảy nến, cần thường xuyên đến bác sỹ để theo dõi. Vì mặc dù các corticoid có thể hữu dụng trong điều trị vảy nến trong thời gian ngắn, các corticoid đôi khi có thể làm cho bệnh vảy nến trở nên xấu hơn, và có thể tạo điều kiện chuyển thành dạng vảy nến có mủ sau khi ngưng điều trị.\nTránh để thuốc tiếp xúc với mắt hay các vùng niêm mạc mỏng, ẩm ướt trong cơ thể như là miệng, hốc mũi (màng nhày). Rửa bằng nước nguội nếu tình cờ xảy ra sự tiếp xúc này. Không nên dùng thuốc này quá 5 ngày trên mặt hay trên trẻ em.\nNếu được bác sỹ khuyên nên băng vết thương khi dùng thuốc này, cần làm sạch da trước khi băng vết thương. Khi thuốc được chỉ định dùng trên trẻ em hay trên mặt, không nên áp dụng kỹ thuật băng ép (kể cả việc mặc tã) trên vùng da cần điều trị, vì việc này có thể làm tăng sự hấp thu thuốc vào cơ thể, dẫn đến tăng nguy cơ bị các tác dụng phụ.\nRữa tay cẩn thận sau khi bôi thuốc, trừ khi tay đang là vùng da cần điều trị.\nKhông dùng thuốc quá thời gian bác sỹ chỉ định, hay cho các nhiễm trùng tái phát, vì việc này có thể làm cho da trở nên quá mẫn cảm hay dị ứng thuốc.\nHỏi ý kiến bác sỹ khi thấy nhiễm trùng lan rộng, hay kết quả không hay tiến triển ít sau 7 ngày điều trị, vì có thể cần phải ngưng dùng thuốc để chuyển sang dùng kháng sinh đường uống.\nKhông pha loãng thuốc bằng các chất làm ẩm hay bất cứ chất nào khác.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng.\nThời kỳ mang thai\nChỉ dùng corticoid dùng tại chỗ cho phụ nữ có thai khi lợi ích đem đến hơn hẳn nguy cơ có thể có trên thai nhi. Không nên dùng thuốc quá độ như dùng với liều lượng lớn hay với thời gian kéo dài trên phụ nữ mang thai.\nThời kỳ cho con bú\nHiện không biết corticoid dùng tại chỗ được hấp thu vào máu với lượng có đủ để có thể tìm thấy trong sữa mẹ không. Corticoid dạng hấp thu toàn thân được bài tiết vào sữa máu với lượng hầu như không đủ để gây tác động có hại trên trẻ. Tuy nhiên, nân thận trọng khi dùng corticoid tại chỗ trên phụ nữ cho con bú.\nTương tác thuốc\nKhông có tương tác đáng kể. Tuy nhiên, khi bôi thuốc trên diện rộng da trong thời gian dài, lượng hoạt chất hấp thu vào cơ thể có thể đủ để ảnh hưởng đến các thuốc đang dùng khác. Hỏi ý kiến bác sỹ hay dược sỹ để có thêm thông tin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30"
}