{
    "describe": "Thương hiệu:\nAtco\nThuốc mỡ Atcobeta-S Atco Laboratories Limited giảm biểu hiện viêm của bệnh da tăng sinh tế bào sừng (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-21670-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nBetamethasone\nAcid Salicylic\n,\nNhà sản xuất\nATCO LABORATORIES LIMITED\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nAi Cập\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AtcoBeta-S là sản phẩm của Atco Laboratories Limited, có thành phần chính là Betamethasone, Acid Salicylic. Đây là thuốc được sử dụng để làm giảm biểu hiện viêm của bệnh da tăng sinh tế bào sừng và các bệnh da có đáp ứng với corticoid như vảy nến, viêm da dị ứng, viêm da thần kinh (lichen đơn mãn tính), lichen phẳng, chàm (bao gồm chàm hình đồng tiền, chàm tay, viêm da chàm), tổ đỉa, viêm da tiết bã nhờn ở phần da đầu, vảy cả thông thường và các bệnh vảy cá khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Atcobeta-S\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.5mg\nAcid Salicylic\n30mg",
    "usage": "Công dụng của Thuốc mỡ Atcobeta-S\nChỉ định\nThuốc AtcoBeta-S được chỉ định dùng trong các trường hợp sau:\nLàm giảm biểu hiện viêm của bệnh da tăng sinh tế bào sừng và các bệnh da có đáp ứng với corticoid như vảy nến, viêm da dị ứng, viêm da thần kinh (lichen đơn mãn tính), lichen phẳng, chàm (bao gồm chàm hình đồng tiền, chàm tay, viêm da chàm), tổ đỉa, viêm da tiết bã nhờn ở phần da đầu, vảy cả thông thường và các bệnh vảy cá khác.\nDược lực học\nAtcoBeta-S chứa betamethason dipropionat là một glucocorticoid, có các đặc tính chung của một corticoid, và acid salicylic có các đặc tính làm tróc lớp sừng da.\nAcid salicylic được dùng tại chỗ để điều trị chứng tăng sừng và tình trạng tróc vảy, đặc tính làm tróc sừng của acid salicylic giúp corticoid dễ thấm vào da.\nTác dụng dược lý của corticoid chủ yếu là tính kháng viêm và ức chế miễn dịch.\nCorticoid dùng tại chỗ như betamethason dipropionat hiệu quả trong điều trị các bệnh da nhờ vào tính kháng viêm, giảm ngứa và co mạch. Tuy nhiên, trong khi người ta đã biết rõ tác dụng sinh lý, dược lý và lâm sàng của các corticoid, nhưng cơ chế tác dụng chính xác trong từng bệnh chưa được biết chắc chắn.\nDược động học\nAcid salicylic chỉ cho tác dụng tại chỗ sau khi bôi thuốc.\nMức độ hấp thu qua da của corticoid dùng tại chỗ tùy thuộc nhiều yếu tố bao gồm hệ tá dược, sự nguyên vẹn của lớp biểu bì da, và việc băng ép vết thương.\nCorticoid dùng tại chỗ có thể được hấp thu qua da lành, bình thường. Sự hấp thu qua da tăng khi da bị viêm và/hoặc đang trong quá trình nhiễm các bệnh về da khác. Sự băng ép vết thương làm tăng sự hấp thu qua da của các corticoid dùng tại chỗ.\nSau khi được hấp thụ qua da, corticoid dùng tại chỗ tuân theo đặc tính dược động học tương tự các corticoid dùng toàn thân. Các corticoid gắn kết với các protein huyết tương theo các tỉ lệ khác nhau và được chuyển hóa chủ yếu ở gan và đào thải qua thận. Vài corticoid dùng tại chỗ và các chất chuyển hóa của chúng được bài tiết qua mật.",
    "dosage": "Cách dùng Thuốc mỡ Atcobeta-S\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nBôi một lớp mỏng thuốc mỡ AtcoBeta-S lên khắp vùng da bị tổn thương, 2 lần mỗi ngày. Không dùng trong các trường hợp hăm do bỉm tã.\nMột số bệnh nhân điều trị với số lần bôi thuốc ít hơn có thể đạt được hiệu quả.\nThời gian điều trị tối đa:\nTrẻ em: Nên dùng thuốc không quá 5 ngày.\nNgười lớn: Khuyến cáo dùng Atcobeta-S trong vòng 2 tuần. Liều tối đa trong mỗi tuần không quá 60 g.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng corticoid tác động tại chỗ quá nhiều hay trong thời gian quá dài có thể làm ức chế chức năng thượng thận - tuyến yên, dẫn đến thiểu năng thượng thận thứ phát và các biểu hiện của cường vỏ thượng thận như hội chứng Cushing.\nDùng thuốc có acid salicylic quá nhiều hay trong thời gian quá lâu có thể bị các triệu chứng của ngộ độc salicylat.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AtcoBeta-S bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nTác dụng phụ của AtcoBeta-S bao gồm các tác dụng phụ của corticoid dùng tại chỗ như nóng, ngứa, kích ứng da, khô da, viêm nang lông, rậm lông, nổi mề đay dạng mụn, giảm sắc tố, viêm da quanh miệng, viêm da tiếp xúc, viêm da. Khi điều trị bằng cách băng ép có thể xuất hiện thường xuyên hơn các tác dụng phụ nhiễm trùng da thứ phát, teo da, chứng vạch da và hạt kê ở da.\nAcid Salicylic có thể gây viêm da.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AtcoBeta-S chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc, các thương tổn ở da do nhiễm khuẩn lao và hầu hết do virus đặc biệt là Herpes simplex, Vaccinia varicella, trường hợp thương tổn ở da do vi khuẩn, vi nấm không được điều trị, trường hợp bệnh trứng cá đỏ và viêm da quanh miệng, ngứa bộ phận sinh dục.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNên ngưng bôi thuốc AtcoBeta-S khi thấy bị kích ứng hay mẫn cảm với thuốc. Cần điều trị thỏa đáng khi bị nhiễm trùng.\nCác tác dụng phụ của corticoid dùng toàn thân như ức chế tuyến thượng thận cũng có thể gặp khi dùng corticoid tại chỗ, đặc biệt là ở trẻ sơ sinh và trẻ em. Sự hấp thu toàn thân của corticoid hay acid salicylic tăng khi bôi thuốc trên diện rộng hoặc khi đang áp dụng kỹ thuật băng ép vết thương. Vì vậy cần thận trọng trong các trường hợp này hay khi điều trị lâu dài, đặc biệt là ở trẻ sơ sinh và trẻ em. Nên ngưng thuốc khi thấy da tiếp tục quá khô hay gia tăng kích ứng da. Thuốc mỡ AtcoBeta-S không phải là thuốc dùng cho mắt. Tránh để thuốc tiếp xúc với mắt và niêm mạc miệng. Trẻ em có thể phản ứng nhạy hơn với corticoid dùng tại chỗ gây nên ức chế thượng thận - hạ đồi - tuyến yên (HPA) và với tác động corticoid ngoại sinh hơn người lớn do thuốc được hấp thu qua da nhiều hơn so với tỉ lệ trọng lượng cơ thể. Đã có báo cáo về trường hợp trẻ em dùng corticoid tại chỗ bị hội chứng Cushing với các biểu hiện chậm sự phát triển chiều cao, chậm tăng cân, tăng huyết áp nội sọ. Ức chế thượng thận trên trẻ em thể hiện bằng mức cortisol huyết thanh thấp, không có đáp ứng với kích thích ACT. Tăng áp sọ biểu hiện bằng phập phồng thóp sọ, đau đầu phù gai thị hai bên.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây bất cứ ảnh hưởng nào.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nChưa có nghiên cứu về tính an toàn của corticoid dùng tại chỗ trên phụ nữ có thai, vì vậy chỉ dùng thuốc trong thời gian mang thai sau khi đã cân nhắc giữa nguy cơ và lợi ích của thuốc trên thai nhi. Không nên bôi thuốc quá nhiều hay trong thời gian quá lâu trên phụ nữ mang thai.\nPhụ nữ cho con bú\nHiện không biết corticoid dùng tại chỗ được hấp thu vào máu với lượng có đủ để có thể tìm thấy trong sữa mẹ không.\nCần tính đến sự quan trọng của thuốc với người mẹ khi quyết định ngưng dùng thuốc hay ngưng cho con bú.\nTương tác thuốc\nCác thuốc corticoid dùng ngoài da khác hay các thuốc có tính kích ứng có thể ảnh hưởng đến cơ chế tác dụng của thuốc này sẽ bị ảnh hưởng bởi thuốc này, hoặc làm tăng nguy cơ bị các tác dụng không mong muốn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}