{
    "describe": "Thương hiệu:\nKotra Pharma\nThuốc Axcel Fusidic Acid-B Cream điều trị các trường hợp viêm da dị ứng, bệnh vẩy nến, lupus ban đỏ dạng đĩa (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp x 15g\nThành phần\nAcid fucidic\nBetamethasone\nChỉ định\nLupus ban đỏ\nTổ đỉa\nViêm da do tiếp xúc\nViêm da\n,\nChống chỉ định\nNhiễm khuẩn / Nhiễm trùng, Dị ứng thuốc, Nhiễm nấm\nNhà sản xuất\nKotra Pharma\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Axcel Fusidic Acid-B Cream là sản phẩm của Công ty Kotra Pharma (M) Sdn. Bhd., thành phần chính chứa Fucidic acid, Betamethason 17-valarate, là thuốc dùng để điều trị các trường hợp viêm da như chàm dị ứng, chàm dạng đĩa, eczema, viêm da tiết bã nhờn, viêm da tiếp xúc, viêm da thần kinh, bệnh vẩy nến, lupus ban đỏ dạng đĩa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Axcel Fusidic Acid-B Cream\nThông tin thành phần\nHàm lượng\nAcid fucidic\n2%\nBetamethasone\n0.1%",
    "usage": "Công dụng của Thuốc Axcel Fusidic Acid-B Cream\nChỉ định\nCác trường hợp viêm da như: Chàm dị ứng, chàm dạng đĩa, eczema, viêm da tiết bã nhờn, viêm da tiếp xúc, viêm da thần kinh, bệnh vẩy nến, lupus ban đỏ dạng đĩa.\nDược lực học\nFusidic acid là một kháng sinh có cấu trúc steroid, có tác dụng kìm khuẩn hoặc diệt khuẩn, chủ yếu tác dụng lên vi khuẩn Gram dương.\nBetamethasone 17-valerate là một corticosteroid có tác dụng chống viêm.\nDược động học\nFusidic acid thẩm thấu qua da ở trạng thái bình thường hay da bị viêm và đạt nồng độ diệt khuẩn ở dưới da.\nBetamethasone 17-valerate hấp thu tốt khi dùng tại chỗ. Khi dùng tại chỗ, đặc biệt khi dùng trên diện rộng, dùng trên da bị tổn thương, hoặc dùng khi băng bó chặt, corticosteroid có thể được hấp thu đủ để đạt tác dụng toàn thân.",
    "dosage": "Cách dùng Thuốc Axcel Fusidic Acid-B Cream\nCách dùng\nThuốc chỉ dùng để bôi ngoài da.\nLiều dùng\nThoa một lớp mỏng kem vào vùng da bị bệnh 2-3 lần một ngày.\nLàm gì khi dùng quá liều?\nĐiều trị kéo dài corticoid tại chỗ trên diện rộng, đặc biệt khi băng bó chặt, có thể dẫn đến tác dụng không mong muốn toàn thân, gây mất cân bằng điện giải, chuyển hoá quá mức gluconeogenesis, chậm liền vết thương, ức chế sự bài tiết corticotrophin của thùy tuyến yên.\nRối loạn cân bằng điện giải gây giữ natri, giữ nước, phù nề, cao huyết áp, tăng bài tiết kali, nguy cơ gây kali máu cao. Chuyển hóa quá mức dẫn đến huy động canxi và phốt pho, gây ra loãng xương và gãy xương tự phát, tăng đường huyết. Bệnh nhân có thể dễ bị nhiễm khuẩn hơn bao gồm cả nhiễm lao và nhiễm vi rút.\nDùng corticoid liều cao cũng có thể gây ra hội chứng Cushing, khuôn mặt đỏ và tròn, rậm lông, đỏ bừng mặt, bầm tím, mụn trứng cá. Nếu ngưng sử dụng thuốc, các triệu chứng này thường biến mất, tuy nhiên việc dừng thuốc đột ngột rất nguy hiểm.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần sử dụng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNgứa là tác dụng không mong muốn thường gặp nhất trong khi điều trị.\nCác tác dụng không mong muốn được liệt kê theo thứ tự độ nghiêm trọng giảm dần trong mỗi nhóm tần số.\nRất hay gặp ≥ 1 / 10\nThường gặp ≥ 1 / 100 và < 1/10\nÍt gặp ≥ 1 / 1.000 và < 1/100\nHiếm gặp ≥ 1 / 10.000 và < 1 / 1.000\nRất hiếm gặp < 1 / 10.000\nRối loạn hệ miễn dịch\nÍt gặp\nQuá mẫn cảm.\nRối loạn da và mô dưới da\nÍt gặp\nViêm da tiếp xúc.\nEczema (trầm trọng hơn).\nCảm giác rát da.\nNgứa.\nKhô da.\nHiếm gặp\nBan đỏ.\nMề đay.\nPhát ban (bao gồm phát ban ban đỏ và phát ban tổng quát).\nRối loạn chung và tại vị trí bôi thuốc\nÍt gặp\nĐau tại vị trí bôi thuốc.\nKích ứng tại vị trí bôi thuốc.\nHiếm gặp\nSưng tấy tại vị trí bôi thuốc.\nXuất hiện mụn nước tại vị trí bôi thuốc.\nCác tác dụng không mong muốn của corticosteroid như betamethasone 17-valerate bao gồm ức chế tuyến thượng thận, đặc biệt là khi sử dụng kéo dài.\nSau khi sử dụng corticosteroid tại chỗ, tăng áp lực trong mắt, tăng nhãn áp và đục thủy tinh thể cũng có thể xảy ra đặc biệt khi sử dụng kéo dài và ở những bệnh nhân mắc bệnh tăng nhãn áp và đục thủy tinh thể.\nTác dụng không mong muốn của corticosteroid trên da bao gồm: Teo, viêm da (bao gồm viêm da tiếp xúc và viêm da dạng mụn trứng cá), viêm da quanh miệng, vết rạn da, giãn mao mạch, trứng cá đỏ, ban đỏ, tăng sắc tố, tăng tiết mồ hôi và loại sắc tố. Bầm máu cũng có thể xảy ra khi sử dụng kéo dài corticosteroid tại chỗ.\nTrẻ em\nSự an toàn của thuốc đối với trẻ em và người lớn là như nhau.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với fusidic acid hoặc sodium fusidate, betamethasone 17-valerate hoặc bất kỳ thành phần nào của thuốc.\nDo có chứa corticosteroid nên Axcel Fusidic acid-B Cream chống chỉ định trong các trường hợp sau:\nNhiễm nấm toàn thân.\nNhiễm khuẩn da nguyên phát do nấm, vi rút hoặc vi khuẩn gây ra mà không được điều trị hoặc không kiểm soát được bằng biện pháp điều trị thích hợp.\nCác biểu hiện trên da do lao hoặc giang mai mà không được điều trị hoặc không kiểm soát được bằng biện pháp thích hợp.\nViêm da quanh miệng và bệnh trứng cá đỏ.\nThận trọng khi sử dụng\nNên tránh điều trị tại chỗ liên tục kéo dài bằng Axcel Fusidic acid-B Cream.\nTùy thuộc vào vị trí bôi thuốc, có thể phải xem xét đến khả năng hấp thu toàn thân của betamethasone 17-valerate trong quá trình điều trị bằng Axcel Fusidic acid-B Cream.\nAxcel Fusidic acid-B Cream nên được sử dụng cấn thận khi bôi ở vùng gần mắt do thuốc có chứa corticosteroid. Tránh bôi Axcel Fusidic acid-B Cream vào mắt.\nSự ức chế đảo ngược trục dưới đồi-tuyến yên-thượng thận có thể xảy ra sau khi có sự hấp thu toàn thân các corticosteroid dùng tại chỗ.\nAxcel Fusidic acid-B Cream nên được sử dụng cẩn thận ở trẻ em do nhạy cảm cao hơn với sự ức chế trục dưới đồi-tuyến yên-thượng thận và hội chứng Cushing gây bởi corticosteroid dùng tại chỗ so với người lớn. Tránh sử dụng lượng lớn, băng bó kín va kéo dài.\nSử dụng tại chỗ Axcel Fusidic acid-B Cream kéo dài có thể gây teo da.\nVi khuẩn kháng thuốc đã được báo cáo xảy ra khi sử dụng tại chỗ Axcel Fusidic acid-B Cream do thuốc có chứa betamethasone 17-valerate.\nNhư với tất cả các thuốc kháng sinh khác, sử dụng thuốc trên diện rộng hoặc sử dụng lặp lại có thể làm tăng nguy cơ kháng kháng sinh. Điều trị bằng fusidic acid và betamethasone 17-valerate tại chỗ không quá 14 ngày cho một đợt điều trị sẽ giảm thiểu nguy cơ kháng thuốc.\nĐiều này cũng ngăn ngừa nguy cơ tác dụng ức chế miễn dịch của corticosteroid làm che lấp triệu chứng nhiễm khuẩn tiềm ẩn gây bởi vi khuẩn kháng kháng sinh.\nAxcel Fusidic acid-B Cream có thể liên quan đến sự tăng nguy cơ nhiễm khuẩn, làm nặng thêm nhiễm khuẩn hiện tại và kích hoạt nhiễm khuẩn tiềm ẩn do thuốc có chứa corticosteroid có tác dụng ức chế miễn dịch. Nên chuyển sang điều trị toàn thân nếu không thể kiểm soát nhiễm khuẩn bằng cách điều trị tại chỗ.\nAxcel Fusidic acid-B Cream chứa cetostearyl alcohol (dehydag wax \"O\") và chlorocresol. Cetostearyl alcohol có thể gây phản ứng da tại chỗ (ví dụ: Viêm da tiếp xúc) và chlorocresol có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSự an toàn của việc sử dụng thuốc trong khi mang thai và cho con bú chưa được thiết lập đầy đủ. Vì vậy, không nên được sử dụng cho phụ nữ có thai và cho con bú với số lượng lớn hoặc trong thời gian dài.\nTương tác thuốc\nCác tương tác của thuốc với các thuốc khác và các loại tương tác khác cho đến nay chưa được biết đến.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}