{
    "describe": "Thương hiệu:\nAxcel\nKem bôi Axcel Hydrocortisone Cream điều trị dị ứng ngoài da, viêm da tiếp xúc (15g)\n35.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-9521-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nHydrocortisone\nChỉ định\nChàm\nTổ đỉa\nViêm da cơ địa\nViêm da dầu\n,\nNhà sản xuất\nAxcel\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAxcel Hydrocortisone Cream 15 g của Công ty Kotra Pharma (M) Sdn. Bhd, thành phần chính chứa hydrocortisone, là thuốc dùng để trị triệu chứng các bệnh về da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Kem bôi Hydrocortisone Cream\nThông tin thành phần\nHàm lượng\nHydrocortisone\n1% w/w",
    "usage": "Công dụng của Kem bôi Hydrocortisone Cream\nChỉ định\nThuốc Axcel Hydrocortisone Cream 15 g được chỉ định dùng trong trường hợp:\ncác bệnh về da\neczema\nĐiều trị triệu chứng\nDược lực học\nHydrocortisone\nlà corticoid được tiết ra từ tuyến vỏ thượng thận, thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch.\nDược động học\nHấp thu\nKhi dùng tại chỗ, thuốc cũng có thể hấp thu toàn thân. Khi dùng tại chỗ kéo dài hoặc băng kín hoặc dùng trên diện rộng hoặc vết thương hở, lượng thuốc hấp thu có thể đủ gây tác dụng toàn thân, kể cả ức chế trục dưới đồi - tuyến yên - thượng thận.\nPhân bố\nSau khi hấp thu, khoảng 90% lượng thuốc gắn với protein huyết tương, chủ yếu với corticosteroid-binding globulin (CBG, 1 loại α2 globulin được tổng hợp tại gan) và albumin. Chỉ phần thuốc ở dạng tự do có khả năng xâm nhập vào tế bào đích và gây ra tác dụng dược lí.\nChuyển hóa và thải trừ\nNửa đời của hydrocortisone khoảng 100 phút. Hydrocortisone được chuyển hóa tại gan và hầu hết các mô trong cơ thể thành dạng hydro hóa và giáng hoá tetrahydrocortisone và tetrahydrocortisol. Các chất này được bài tiết qua nước tiểu, chủ yếu dưới dạng liên hợp với glucuronic và một lượng nhỏ dưới dạng không biến đổi. Hydrocortisone cũng qua được nhau thai.",
    "dosage": "Cách dùng Kem bôi Hydrocortisone Cream\nCách dùng\nThuốc chỉ dùng ngoài da.\nLiều dùng\nBôi 1 lượng thuốc nhỏ lên trên vùng da bị bệnh 2 đến 3 lần hàng ngày sau khi đã rửa sạch vùng da đó 1 cách nhẹ nhàng. Khi thấy có chuyển biến tốt, việc dùng thuốc có thể giảm còn 1 đến 2 lần.\nKhông nên dùng thuốc quá 2 tuần. Khi thấy bệnh đã khỏi nên ngừng thuốc. Nếu dùng thuốc được 2 tuần mà không thấy có đáp ứng, phải ngừng thuốc và xem lại việc chẩn đoán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRất hiếm gặp quá liều gây nên ngộ độc cấp hoặc gây chết. Trong các trường hợp quá liều, không có thuốc đối kháng điển hình, chỉ điều trị hỗ trợ và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Axcel Hydrocortisone Cream 15 g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong điều trị glucocorticoid dài ngày, tác dụng không mong muốn (ADR) phổ biến nhất là trạng thái giả Cushing và chứng loãng xương ở các mức độ nặng nhẹ khác nhau.\nThường gặp, ADR > 1/100\ntăng huyết áp\nTim mạch: Phù,\nĐục thuỷ tinh thể\nMắt:\nCơ xương: Loãng xương, teo cơ.\nNội tiết: Hội chứng giả Cushing ở các mức độ khác nhau, chậm lớn ở trẻ em; không đáp ứng thứ phát của vỏ thượng thận và tuyến yên, đặc biệt trong thời gian stress, như khi bị chấn thương, phẫu thuật hoặc bị bệnh, tăng cân.\nít gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hoá: Loét dạ dày tá tràng, chảy máu vết loét, loét ruột non.\nRối loạn tâm thần: Hưng phấn quá độ, lú lẫn, trầm cảm khi ngừng thuốc.\nHiếm gặp, ADR < 1/1000\nViêm da tiếp xúc\nPhản ứng ở da:\nMiễn dịch: Phản ứng miễn dịch, phản ứng dụng phản vệ kèm co thắt phế quản. Nhiễm khuẩn do vi khuẩn “cơ hội” gây bệnh với độc lực thấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Axcel Hydrocortisone Cream 15 g chống chỉ định trong các trường hợp sau:\nLao da, nhiễm nấm, thủy đậu, tiêm phòng vaccine, nhiễm Herpes simplex.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông nên dùng hydrocortisone ở tai nếu màng nhĩ bị thủng.\nThận trọng khi sử dụng\nHydrocortisone có thể che dấu hoặc thúc đẩy các tình trạng nhiễm khuẩn giai đoạn đầu. Nếu có khả năng nhiễm khuẩn, cần cân nhắc việc dùng các trị liệu bổ sung (ví dụ như kháng sinh) và nếu nhiễm trùng không có đáp ứng nhanh chóng với trị liệu thì cần ngưng việc dùng thuốc hydrocortisone cho tới khi kiểm soát được tình trạng nhiễm khuẩn.\nCác tác dụng không mong muốn toàn thân có thể xảy ra khi dùng ở diện rộng. Không nên dùng thuốc với biện pháp băng kín. Mặc dù hydrocortisone thường hiệu quả trong việc điều trị các triệu chứng của các bệnh ngoài da, nhưng vẫn cần tìm và điều trị các nguyên nhân của bệnh nếu có thể. Tránh dùng thuốc kéo dài ở trẻ nhỏ, phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn khi sử dụng hydrocortisone bôi ngoài da cho phụ nữ có thai chưa được thiết lập. Vì vậy không nên bôi thuốc trên diện rộng và dài ngày khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nĐộ an toàn khi sử dụng hydrocortisone bôi ngoài da cho phụ nữ cho con bú chưa được thiết lập. Vì vậy không nên bôi thuốc trên diện rộng và dài ngày khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc khi sử dụng hydrocortisone bôi ngoài da với các thuốc khác.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}