{
    "describe": "Thương hiệu:\nMedisun\nGel Azaduo Medisun điều trị mụn trứng cá nhẹ đến vừa (15g)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 15g\nThành phần\nAdapalene\nBenzoyl peroxide\n,\nChỉ định\nMụn trứng cá\nMụn\nMụn nhọt\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAzaduo Medisun 15 mg là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun, với thành phần chính bao gồm adapalen và bezoyl peroxid. Thuốc được dùng để điều trị tại chỗ mụn trứng cá nhẹ đến vừa với nhiều mụn trứng cá có nhân, mụn trứng cá sần và mụn trứng cá có mủ.\nAzaduo được bào chế dạng gel bôi ngoài da và đóng gói theo quy cách hộp 01 tuýp x 15 g.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel Azaduo\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nAdapalene\n0.1%\nBenzoyl peroxide\n2.50%",
    "usage": "Công dụng của Gel Azaduo\nChỉ định\nGel Azaduo Medisun\n15 mg được chỉ định dùng trong các trường hợp:\nmụn trứng cá\nĐiều trị tại chỗ\nChỉ dùng thuốc cho người lớn và thanh thiếu niên từ 9 tuổi trở lên.\nDược lực học\nNhóm dược lý\nThuốc điều trị mụn trứng cá.\nMã ATC: D10AD53.\nAdapalen\nAdapalen là một hợp chất dạng retinoid đã được chứng minh là có hoạt tính kháng viêm in vivo và in vitro. Adapalen bền vững với oxy và ánh sáng và không có phản ứng về mặt hóa học. Cơ chế hoạt động của adapalen, giống như tretinoin, là gắn kết vào các thụ thể acid retinoic đặc hiệu của nhân, nhưng khác tretinoin ở chỗ không gắn vào protein của thụ thể trong bào tương.\nAdapalen khi dùng trên da có tác dụng phân hủy nhân mụn và cũng có tác dụng trên những bất thường của tiến trình sừng hóa và biệt hóa của biểu bì. Cả hai trường hợp này đều là những yếu tố gây mụn trứng cá. Cơ chế tác dụng của adapalen là bình thường hóa tiến trình biệt hóa của các tế bào nang biểu mô và do đó, làm giảm sự hình thành các vi nhân mụn trứng cá.\nBenzoyl peroxid\nBenzoyl peroxid\ncó tác dụng làm tróc vảy da, bong lớp sừng và kháng khuẩn.\nTác dụng kháng khuẩn của benzoyl peroxid có thể do hoạt tính oxy hóa, có tác dụng trên vi khuẩn Staphylococcus epidermis và Propionibacterium acnes. Tác dụng này rất có ích trên mụn trứng cá, dạng bôi tại chỗ benzoyl peroxid 10% được sử dụng rộng rãi nhất và là thuốc đầu tiên để điểu trị trứng cá. Benzoyl peroxid còn có tác dụng ức chế hệ vi khuẩn trên da cùng với làm giảm bề mặt các tổ chức nang nhỏ trong khoảng 48 giờ từ khi bôi thuốc, nhưng vài ngày sau mới thể hiện trên lâm sàng.\nTrường hợp bị mụn trứng cá nặng, cần dùng thêm tại chỗ clindamycin hoặc clarithromycin để ức chế các vi khuẩn kháng thuốc.\nBenzoyl peroxid còn dùng để điều trị nấm trên da như Tinea pedis.\nDược động học\nAdapalen\nadapalen\nỞ người, adapalen được hấp thu qua da kém. Trong các thử nghiệm lâm sàng, không tìm thấy được nồng độ\nBenzoyl peroxid\nThuốc hấp thu qua da khoảng 1,8 mcg/cm2 hoặc 45% liều dùng trong khoảng 24 giờ. Lượng benzoyl peroxid được hấp thu sẽ chuyển hoàn toàn thành acid benzoic ở da và được thải trừ nhanh chóng vào nước tiểu. Benzoyl peroxid bôi tại chỗ khuếch tán chọn lọc đến các biểu bì, sau đến từ từ vào đến lớp bì.",
    "dosage": "Cách dùng Gel Azaduo\nCách dùng\nBôi lớp mỏng lên vùng da bệnh sau khi đã rửa sạch và lau khô, 1 lần/ngày vào buổi tối trước khi đi ngủ. Tránh dây gel vào mắt, môi, niêm mạc.\nLiều dùng\nThời gian điều trị được xác định bởi bác sỹ trên cơ sở tình trạng lâm sàng của bệnh. Tình trạng cải thiện trên lâm sàng xuất hiện sau 1 - 4 tuần điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều có thể xảy ra tróc vảy da quá nhanh, ban đỏ hoặc phù.\nXử trí: Nếu xảy ra tróc vảy da quá nhanh, ban đỏ hoặc phù, cần ngừng thuốc. Để khắc phục nhanh các tác dụng có hại, có thể đắp gạc lạnh. Sau khi các triệu chứng và các biểu hiện trên đã giảm, có thể dùng thử một cách thận trọng liều lượng thấp hơn nếu cho rằng phản ứng đã xảy ra là do dùng quá liéu chứ không phải do dị ứng.\nTrường hợp bệnh nhân không may nuốt nhầm thuốc thì cần theo dõi và điều trị các triệu chứng có thể gặp phải.\nCác dấu hiệu cần lưu ý và khuyến cáo khác của thuốc (nếu có): Không có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nAdapalene và Benzoyl peroxid\nThường gặp 1/100 ≤ ADR < 1/10\nKhô da, đỏ da ở vùng bôi thuốc, cảm giác rát, kích ứng da, ban đỏ, tróc da.\nÍt gặp 1/1000 ≤ ADR < 1/100\nviêm da\nNgứa dữ dội, tấy đỏ, nóng rát, sưng phù,\nKhông rõ tần suất\nCảm giác đau rát trên da, viêm mí mắt dị ứng.\nBenzoyl peroxid\nThường gặp, 1/100 ≤ ADR <1/10\nNgứa da, cảm giác da đau râm ran, kích ứng (các triệu chứng có liên quan tới viêm da), khô da, ban đỏ, bong tróc da, da kích ứng nóng đỏ.\nÍt gặp, 1/1000 ≤ ADR <1/100\nDị ứng da.\nKhông rõ tần suất\nSưng mặt.\nAdapalen\nThường gặp 1/100 ≤ ADR <1/10\nNgứa da, cảm giác da đau râm ran, kích ứng (các triệu chứng có liên quan tới viêm da). Khô da, ban đỏ, bong tróc da, da kích ứng nóng đỏ.\nÍt găp, 1/1000 ≤ ADR <1/100\nDị ứng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nAzaduo Medisun 15 mg chống chỉ định dùng trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nTrẻ em dưới 9 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nAdapalen và Benzoyl peroxid\nTránh tiếp xúc mắt, môi, góc mũi, niêm mạc. Không bôi thuốc lên vết cắt, trầy xước, vùng da bị eczema, vùng da bị bỏng nắng. Tránh ánh sáng mặt trời và ánh sáng đèn điện.\nNên hướng dẫn cho bệnh nhân những thông tin rõ ràng để tránh ngưng thuốc sớm trong khi đáng lẽ vẫn còn phải tiếp tục: Lúc đầu có thể có cảm giác hơi bị kích ứng, điều này không phải là do không dung nạp hay dị ứng. Tuy nhiên vẫn nên thử độ nhạy cảm của da trước khi dùng thuốc (bôi nhiều lần lên một bên mặt da nhỏ, trong nhiều ngày liên tục). Để giảm đến mức tối thiểu hiện tượng bị kích ứng, người bệnh cần tuân thủ các nguyên tắc sau:\nKhông bôi thuốc nếu những lần sử dụng trước đã bị kích ứng.\nNgoại trừ có những chỉ định cụ thể, không nên dùng đồng thời với những thuốc bôi tại chỗ khác có tác dụng làm tiêu sừng hay tẩy màu.\nNên làm vệ sinh da mỗi ngày 1 - 2 lần là đủ, bằng các sản phẩm tẩy rửa chuyên biệt cho da, không dùng nước hoa hay các sản phẩm có chứa cồn.\nTránh phơi nắng trong thời gian đầu điều trị, sau đó nếu có phơi nắng phải bôi kem chống nắng.\nKhông sử dụng đèn chiếu tia tử ngoại.\nĐặc biệt thận trọng khi bôi thuốc cho những người có màu da sáng hay khi bôi lên những vùng da nhạy cảm như cổ, ngực, quanh mắt, miệng. Nếu tình trạng kích ứng có vẻ nặng hay không dung nạp, nên bôi thuốc thưa ra. Nếu tình trạng ngứa vẫn kéo dài gây khó chịu, nên ngưng bôi thuốc. Nếu vô ý bôi thuốc lên niêm mạc (mắt, miệng, lỗ mũi) hay mí mắt, cần rửa sạch với nhiều nước. Không bôi thuốc lên vết thương chảy máu hay da bị tổn thương.\nAdapalen\nNếu có phản ứng do da nhạy cảm hay gây nghiêm trọng kích ứng xảy ra, cần ngừng sử dụng thuốc. Nếu kích ứng chi xảy ra tại chỗ thì bệnh nhân chỉ cần giảm tần suất sử dụng thuốc để giảm các triệu chứng đến khi mất hoàn toàn.\nKhông để sản phẩm dây lên mắt, miệng, góc mũi, niêm mạc mũi. Trong trường hợp xảy ra, cần rửa sạch lại bằng nước sạch. Không dùng thuốc trên vết thương hở, vùng da bị cháy nắng hoặc vùng da mới tẩy da chết. Cũng không sử dụng sử dụng thuốc nếu bệnh nhân bị mụn trứng cá nghiêm trọng hoặc vị trí mụn có ảnh hưởng tới nhiều vùng khác của cơ thể.\nNên giảm tiếp xúc với ánh sáng mặt trời và bức xạ UV nhân tạo, kể cả đèn phơi sáng, trong khi sử dụng adapalen. Bệnh nhân thường phải phơi nắng trong thời gian dài và những người có độ nhạy cảm với ánh nắng mặt trời, nên được cảnh báo để thận trọng. Nên sử dụng các sản phẩm chống nắng và quần áo bảo hộ khi không thể tránh được phơi nhiễm.\nBenzoyl peroxid\nPhản ứng nóng rất nhẹ, đỏ, và bong da có thể xảy ra trong lần đầu tiên sử dụng sản phẩm chứa hoạt chất này. Các triệu chứng này là vô hại, và thường sẽ biến mất khoảng 1 ngày. Trong trường hợp các phản ứng dị ứng trở nên nặng hơn, cần giảm tần xuất sử dụng thuốc xuống.\nViệc sử dụng thuốc quá liều được khuyến cáo không làm tăng tác dụng điều trị của thuốc mà tăng nguy cơ gặp phải các tác dụng không mong muốn.\nCần thận trọng với các trường hợp sử dụng đồng thời các liệu pháp trị mụn khác nhau, vì nguy cơ cộng hưởng các tác dụng phụ và làm triệu chứng trên bệnh nhân trở nên nặng hơn.\nKhông để dây benzoyl peroxid vào mắt, niêm mạc mũi, miệng. Trong trường hợp chế phẩm bị dính vào mắt, cần rửa sạch lại bằng nước. Cũng cần thận trọng khi sử dụng chế phẩm cho các vùng da nhạy cảm.\nThuốc cũng làm tăng nhạy cảm với ánh sáng mặt trời, do đó không tiếp xúc lâu với ánh sáng đèn có cường độ sáng mạnh và tránh ánh sáng mặt trời. Trong trường hợp bắt buộc, cần sử dụng sản phẩm chống nắng và các dụng cụ chống nắng như khẩu trang, áo chống nắng...\nSản phẩm nếu bị dây vào các vật liệu nhuộm màu (như tóc, vải...) có thể làm bạc màu hoặc mất màu.\nKhông sử dụng trên vết thương hở.\nMethyl parahydroxybenzoat (E218) và propyl parahydroxybenzoat (E216) có thể gây phản ứng dị ứng có thể bị trì hoãn.\nPropylen glycol có thể gây kích ứng da.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai\nThời kỳ cho con bú\nChống chỉ định cho phụ nữ đang cho con bú.\nTương tác thuốc\nAdapalen và benzoyl peroxid\nThận trọng khi dùng với sản phẩm có thể gây kích ứng tại chỗ khác, chế phẩm chứa lưu huỳnh, resorcinol hay acid salicylic.\nCác sản phẩm chứa benzoyl peroxid có thể làm bạc màu lông tóc và mất màu của vải nên hạn chế để thuốc tiếp xúc với các sản phẩm có màu.\nacid paraaminobenzoic\nKhông được dùng benzoyl peroxid khi phải tiếp xúc với ánh nắng mặt trời hoặc tia tử ngoại. Dùng đồng thời với thuốc chống nắng có chứa\nAdapalen\nChưa có báo cáo về các tương tác có thể xảy ra khi sử dụng adapalen và các thuốc khác. Tuy nhiên, với các thuốc retinoid hay các thuốc có cùng cơ chế tác dụng thì không nên sử dụng đồng thời với adapalen.\nAdapalen ổn định với oxy, ánh sáng và các phản ứng hoá học. Mặc dù chưa có dữ liệu báo cáo về sự tăng nhạy cảm với ánh sáng độ an toàn của adapalen trên người và động vật, vẫn nên tránh tiếp xúc với ánh sáng mặt trời có cường độ mạnh hoặc tia UV.\nBenzoyl peroxid\nKhông có báo cáo về tương tác thuốc. Tuy nhiên, các loại thuốc có tác dụng gây kích ứng, kích thích và tác dụng làm khô không sử dụng đồng thời với benzoyl peroxid.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, ở nhiệt độ dưới 30"
}