{
    "describe": "Thương hiệu:\nYash Medicare\nGel Azanex 0.1% Yash Medicare điều trị mụn trứng cá nhẹ đến vừa (10g)\n4.9\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-22483-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp x 10g\nThành phần\nAdapalene\nNhà sản xuất\nYASH\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bôi Azanex Gel 10g là sản phẩm Yash Medicare (Ấn Độ) chứa hoạt chất Adapalene để điều trị trứng cá từ nhẹ đến trung bình khi có nhiều nhân trứng cá, sẩn và mụn mủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel Azanex 0.1%\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nAdapalene\n10mg",
    "usage": "Công dụng của Gel Azanex 0.1%\nChỉ định\nThuốc bôi Azanex Gel 10g chỉ định điều trị trong các trường hợp sau:\nAzanex được dùng ngoài da để điều trị trứng cá từ nhẹ đến trung bình khi có nhiều nhân trứng cá, sẩn và mụn mủ.\nThuốc sử dụng hiệu quả đối với mụn trứng cá ở mặt, ngực và lưng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Gel Azanex 0.1%\nCách dùng\nNên bôi một lớp mỏng tránh tiếp xúc với mắt và miệng. Chú ý lau thật khô vùng da bị mụn trước khi bôi thuốc.\nLiều dùng\nAzanex được dùng trên vùng da bị mụn trứng cá sau khi đã rửa sạch, mỗi ngày một lần trước khi đi ngủ tối.\nThông thường cần điều trị từ 8 – 12 tuần.\nNếu bệnh nhân sử dụng mỹ phẩm, nên dùng mỹ phẩm không gây nhân mụn và không làm se da.\nTính an toàn và hiệu quả của Azanex chưa được nghiên cứu ở trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAzanex không được dùng theo đường uống và chỉ dùng trên da. Nếu dùng quá liều thuốc sẽ không thu được kết quả nhanh chóng hay tốt hơn mà có thể bị đỏ da, bong da hay khó chịu.\nĐộc tính cấp theo đường uống trên chuột nhắt cao hơn 10 g/kg.\nKhi nuốt nhầm trừ khi chỉ nuốt một lượng nhỏ, nên xem xét đến phương pháp rửa dạ dày thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bôi Azanex Gel 10g chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân mẫn cảm với adapalen hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi sử dụng thuốc nếu có phản ứng quá mẫn hay kích ứng nghiêm trọng, nên ngưng thuốc ngay. Nếu bị kích ứng tại chỗ bệnh nhân không nên dùng thuốc thường xuyên, nên ngưng tạm thời hoặc không nên tiếp tục dùng thuốc nữa.\nApalene không được tiếp xúc với mắt, miệng, hốc mũi hay niêm mạc. Nếu thuốc dây vào mắt nên rửa ngay bằng nước ấm. Không nên bôi thuốc lên da bị trầy xước hay da bị eczema. Không sử dụng thuốc chon g bị mụn trứng cá nặng, vùng mụn lan khắp cơ thể.\nTránh tiếp xúc với ánh sáng mặt trời hoặc tia UV nhân tạo. Apalene có thể làm cho da nhạy cảm với ánh sáng mặt trời và có thể dẫn đến cháy nắng.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 30"
}