{
    "describe": "Thương hiệu:\nAgimexpharm\nKem bôi da B- Sol Agimexpharm điều trị vảy nến, chàm (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-19833-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClobetasol propionate\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc B-sol của Công ty Cổ phần Dược phẩm Agimexpharm, thành phần chính là clobetasol propionat.\nThuốc dùng làm giảm những biểu hiện viêm của các bệnh da đáp ứng với corticoid đặc biệt có giá trị trong điều trị ngắn ngày các bệnh da khó điều trị như: Vảy nến (ngoại trừ vảy nến dạng mảng lan rộng), chàm dai dẳng khó chữa, liken phẳng, lupus ban đỏ hình dĩa và một số bệnh da khác không đáp ứng với các corticoid hoạt tính kém hơn.\nThuốc B-sol được bào chế ở dạng kem bôi da. Hộp 1 tuýp 10g, chứa 5mg clobetasol propionat.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da B- Sol\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nClobetasol propionate\n5mg",
    "usage": "Công dụng của Kem bôi da B- Sol\nChỉ định\nThuốc B-sol được sử dụng trong các trường hợp giảm những biểu hiện viêm của các bệnh da đáp ứng với corticoid đặc biệt có giá trị trong điều trị ngắn ngày các bệnh da khó điều trị như:\nVảy nến (ngoại trừ vảy nến dạng mảng lan rộng).\nChàm dai dẳng khó chữa.\nLiken phẳng.\nLupus ban đỏ\nhình dĩa.\nMột số bệnh da khác không đáp ứng với các corticoid hoạt tính kém hơn.\nDược lực học\nClobetasol propionat là một corticosteroid tổng hợp tác dụng rất mạnh.\nCơ chế tác dụng của các corticosteroid dùng tại chỗ là do phối hợp 3 tính chất quan trọng: Chống viêm, chống ngứa và tác dụng co mạch.\nHoạt chất clobetasol propionat được vi phân tận trong thuốc kem bảo đảm sự tiếp xúc hữu hiệu với da và cho tác động khởi phát nhanh chóng.\nDược động học\nHấp thu\nKhi dùng tại chỗ các corticosteroid trên da bình thường còn nguyên vẹn, chỉ một lượng nhỏ thuốc tới được chân bì và sau đó vào hệ tuần hoàn chung. Tuy nhiên, hấp thu tăng lên đáng kể khi da bị mất lớp keratin, bị viêm hoặc/và bị các bệnh khác ở hàng rào biểu bì (như vảy nến, eczema).\nTuỳ theo mức độ thấm, lượng thuốc bôi và tình trạng da ở chỗ bôi thuốc, thuốc được hấp thu nhiều hơn ở bìu, hố nách, mi mắt, mặt và da đầu (khoảng 36%) và được hấp thu ít hơn ở cẳng tay, đầu gối, khuỷu tay, lòng bàn tay và gan bàn chân (khoảng 1%). Thậm chí sau khi rửa chỗ bôi thuốc, corticosteroid vẫn được hấp thu trong thời gian dài, có thể do thuốc được giữ lại ở lớp sừng.\nPhân bố\nQua da, lượng thuốc được hấp thu sẽ phân bố vào da, cơ, gan, ruột, và thận.\nChuyển hoá\nCorticosteroid\nchuyển hoá bước đầu ở da, một lượng nhỏ được hấp thu vào hệ tuần hoàn và được chuyển hoá ở gan thành các chất không có tác dụng.\nThải trừ\nThuốc thải trừ qua thận chủ yếu dưới dạng glucuronid và sulfat, nhưng cũng có một lượng dưới dạng không liên hợp. Một lượng nhỏ các chất chuyển hoá thải trừ qua phân.",
    "dosage": "Cách dùng Kem bôi da B- Sol\nCách dùng\nThuốc B-sol được dùng bôi ngoài da.\nLiều dùng\nBôi một lớp mỏng thuốc lên vùng da bệnh một lần hay hai lần mỗi ngày. Nên ngưng điều trị ngay sau khi đạt hiệu quả mong muốn.\nKhông nên điều trị liên tục quá 4 tuần mà không kiểm tra tình trạng bệnh nhân. Có thể lặp lại các đợt điều trị ngắn hạn bằng B-Sol để kiểm soát các đợt bệnh trở lại trầm trọng. Nếu cần điều trị liên tục bằng corticoid, nên sử dụng dạng corticoid nhẹ hơn.\nĐối với sang thương rất khó điều trị, đặc biệt ở vùng da dày sừng, hiệu quả kháng viêm của B-Sol có thể được tăng cường, nếu xét thấy cần thiết, bằng cách băng kín vùng da được bôi thuốc bằng màng film polythen. Thường chỉ cần băng kín qua đêm là đủ mang lại đáp ứng mong muốn. Sau đó, bôi thuốc không cần phải băng kín, thông thường bệnh vẫn có thể tiếp tục được cải thiện.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nTinh trạng quá liều cấp tính rất ít khi xảy ra. Tuy nhiên, trong trường hợp quá liều mạn tính hoặc sử dụng sai, các biểu hiện cường vỏ thượng thận có thể xảy ra và trong trường hợp này cần phải ngưng ngay thuốc corticoid bôi da.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc B-sol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như các corticoid tác dụng tại chỗ khác, khi được sử dụng với một lượng lớn kéo dài, hoặc được điều trị trên một diện tích da rộng lớn, thuốc có thể được hấp thụ toàn thân với một lượng đủ để gây nên các biểu hiện của tình trạng cường vỏ thượng thận. Tác dụng này dễ xảy ra hơn ở trẻ nhũ nhi và trẻ em và trong cách điều trị thuốc có băng kín. Ở trẻ nhũ nhi, tã lót có thể có tác dụng như khi băng kín.\nVới liều lượng không được quá 50g mỗi tuần lễ đối với người lớn, bất cứ biểu hiện nào của tình trạng ức chế trục hạ đồi - yên - thượng thận cũng thường thoáng qua và hồi phục nhanh sau khi ngưng liệu pháp điều trị ngắn ngày. Điều trị kéo dài với liều cao corticoid tác dụng mạnh có thể gây teo da tại chỗ như các vết nứt da, mỏng da, dãn các mạch máu bề mặt, đặc biệt là khi điều trị thuốc có băng kín, hoặc trên vùng nếp gấp da.\nCó những báo cáo ghi nhận sự thay đổi sắc tố da và rậm lông khi sử dụng các corticoid bôi da.\nbệnh vảy nến\nTrong trường hợp hiếm gặp, điều trị (hoặc ngưng điều trị)\nThông thường, B-Sol được dung nạp tốt, nhưng nếu có dấu hiệu quá mẫn, nên ngưng dùng thuốc ngay.\nTình trạng nặng thêm các triệu chứng có thể xảy ra.\nNgừng sử dụng thuốc và thông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc B-sol chống chỉ định trong các trường hợp sau:\nMụn trứng cá đỏ, mụn trứng cá thường và viêm da quanh miệng.\nChứng ngứa quanh hậu môn và ngứa vùng sinh dục.\nNhiễm virus da nguyên phát (ví dụ: Herpes simplex, thủy đậu).\nQuá mẫn với thuốc.\nCác dạng B-Sol dùng ngoài da không được chỉ định điều trị các sang thương da nhiễm trùng nguyên phát gây ra bởi nhiễm vi khuẫn hoặc vi nấm, bệnh da ở trẻ em dưới 1 tuổi, kể cả viêm da và hăm đỏ da do tã lót.\nThận trọng khi sử dụng\nNên tránh điều trị liên tục dài ngày với B-Sol nếu có thể tránh được, nhất là đối với nhũ nhi và trẻ em, vì có thể xảy ra tình trạng ức chế tuyến thượng thận, ngay cả khi không băng kín vùng được bôi thuốc.\nTrong trường hợp cần sử dụng B-Sol cho trẻ em, có khuyển cáo rằng toa điều trị cần phải được thầy thuốc kiểm tra lại hàng tuần.\nCần lưu ý rằng tã lót của trẻ nhũ nhi có tác dụng như khi băng kín vùng da được bôi thuốc.\nchàm nặng\nVùng mặt dễ bị teo da hơn các vùng da khác trên cơ thể khi điều trị kéo dài bằng các corticoid tác dụng tại chỗ mạnh, cần ghi nhớ điều này khi điều trị các bệnh da như vảy nến, lupus ban đỏ dạng đĩa và\nCác corticoid tác dụng tại chỗ có thể có nguy cơ gây hại khi được dùng điều trị vẩy nến vì một số nguyên nhân, bao gồm tái phát nảy ngược, khả năng lờn thuốc, nguy cơ gây vảy nến dạng mụn mủ toàn thân và khả năng gây độc tại chỗ hoặc toàn thân do chức năng hàng rào bảo vệ của da đã bị hư hại. Khi dùng corticoid bôi da để điều trị vảy nến, cần phải theo dõi cẩn thận tình trạng bệnh nhân.\nKhi sang thương viêm có nhiễm trùng, nên điều trị kháng sinh thích hợp. Khi có dấu hiệu nhiễm trùng lan rộng, cần phải ngưng sử dụng corticoid ngoài da và cần phải điều trị kháng sinh đường toàn thân. Khi băng kín vùng da được bôi thuốc, da trở nên ấm và ẩm sẽ tạo điều kiện cho nhiễm khuẩn phát triển, vì vậy cần phải rửa sạch vùng da trước khi bôi thuốc và đặt băng sạch lên trên.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nDo tính an toàn của corticoid dùng tại chỗ sử dụng cho phụ nữ có thai chưa được xác định, thuốc thuộc nhóm này chỉ nên dùng lúc có thai nếu lợi ích trị liệu cao hơn nguy cơ có thể gây ra cho thai nhi.\nCác thuốc thuộc nhóm này không nên dùng quá độ với một liều lượng lớn hay với thời gian kéo dài cho phụ nữ mang thai.\nThời kỳ cho con bú\nHiện không biết được là lượng corticosteroid dùng tại chỗ được hấp thu vào máu đủ để có thể tìm thấy trong sữa mẹ hay không.\nCác corticosteroid dùng toàn thân được bài tiểt qua sữa mẹ với một lượng rất nhỏ không có khả năng gây ảnh hưởng bất lợi cho trẻ. Tuy nhiên, khi quyết định tiếp tục điều trị hay ngưng thuốc nên lưu ý đến tầm quan trọng của thuốc với bà mẹ.\nTương tác thuốc\nChỉ xảy ra khi dùng lâu dài hay dùng trên diện rộng của da có sự hấp thu và tác dụng toàn thân.\nĐể tránh tương tác thuốc, thông báo cho bác sĩ hoặc dược sĩ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\no\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}