{
    "describe": "Thương hiệu:\nBio\nThuốc kem Bantet Cream 5mg Bio-Labs điều trị bệnh ngoài da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-16670-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nBetamethasone\nNeomycin sulfat\n,\nNhà sản xuất\nBIO-LABS\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nBantet Cream là sản phẩm của Công ty M/s Bio-Labs (Pvt) Ltd., với thành phần chính chứa betamethasone (dưới dạng betamethasone valerate), neomycin sulfate, là thuốc dùng để trị các bệnh ngoài da do nhiễm khuẩn thứ phát, bệnh có nguy cơ cao hoặc nghi ngờ bị nhiễm các bệnh ngoài da.\nBantet Cream được bào chế dưới dạng kem bôi ngoài da, hộp 1 tuýp 15 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc kem Bantet Cream 5mg\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.1%\nNeomycin sulfat\n0.5%",
    "usage": "Công dụng của Thuốc kem Bantet Cream 5mg\nChỉ định\nKem bôi Bantet Cream chỉ định điều trị trong các trường hợp bệnh ngoài da do nhiễm khuẩn thứ phát, bệnh có nguy cơ cao hoặc nghi ngờ bị nhiễm các bệnh ngoài da như:\nEczema ở người lớn hoặc trẻ em trên 2 tuổi, gồm có eczema dị ứng, eczema hình đĩa.\nVảy nến (ngoại trừ vảy nến dạng mảng lan rộng).\nViêm da thần kinh như liken đơn, liken phẳng.\nViêm da tiết bã nhờn.\nCác phản ứng dị ứng da do tiếp xúc, mẩn ngứa, vết côn trùng cắn.\nHăm hậu môn và bộ phận sinh dục.\nDược lực học\nBetamethason\nLà một corticosteroid tổng hợp. Khi dùng ngoài da, thuốc có tác dụng chống viêm do ức chế tổng hợp các chất trung gian hóa học gây viêm và ức chế giải phóng ra các chất trung gian hóa học gây phản ứng dị ứng như histamin, bradykinin, serotonin.\nNeomycin\nStaphylococcus aureus, Escherichia coli, Heamophilus influenzae, Klebsiella, Enterobacter\nNeisseria\nLà kháng sinh nhóm aminoglycosid có cơ chế và phổ tác dụng rộng, bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicilinas và kháng methicilin. Những vi khuẩn nhạy cảm với neomycin gồm:\nDược động học\nBetamethason\nThuốc dễ được hấp thu khi sử dụng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethason được hấp thu đủ cho tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ.\nTrong tuần hoàn, betamethason liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn. Các corticosteroid tổng hợp bao gồm betamethason, ít liên kết rộng rãi với protein hơn so với hydrocortison. Thời gian bán thải của chúng cũng có chiều hướng dài hơn; betamethason là một glucocorticoid tác dụng kéo dài. Các corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận và bài xuất vào nước tiểu. Chuyển hóa các corticosteroid tổng hợp bao gồm betamethason chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nNeomycin\nCác dữ liệu về độ hấp thu qua da của neomycin còn hạn chế. Hấp thu thuốc có thể tăng lên khi da bị viêm hoặc tổn thương. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Thời gian bán thải thuốc khoảng 2-3 giờ.",
    "dosage": "Cách dùng Thuốc kem Bantet Cream 5mg\nCách dùng\nThuốc được dùng bôi ngoài da. Để tăng hiệu quả điều trị, sau khi bôi thuốc, bệnh nhân có thể băng kín vùng da bị tổn thương trong một đêm. Sau đó bệnh nhân có thể sử dụng thuốc bình thường mà không cần băng bó.\nKhông nên dùng thuốc quá 7 ngày mà không có chỉ định của bác sĩ.\nLiều dùng\nLiều dùng cho người lớn và trẻ em từ 2 tuổi trở lên\nBôi thuốc thành một lớp mỏng trên bề mặt da bị bệnh hai hoặc ba lần mỗi ngày cho đến khi bệnh thuyên giảm. Điều trị duy trì bằng liều bôi một lần một ngày.\nKhi sử dụng cho trẻ em, không nên dùng thuốc quá 5 ngày.\nKhông nên dùng thuốc cho trẻ em dưới 2 tuổi.\nLiều dùng cho bệnh nhân suy thận\nNên giảm liều dùng ở những bệnh nhân có chức năng thận bị suy giảm.\nNgười cao tuổi\nBantet có thể sử dụng cho người cao tuổi. Cần thận trọng trong các trường hợp bệnh nhân suy giảm chức năng thận và có nguy cơ hấp thu neomycin sulphat.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTình trạng quá liều cấp tính rất ít khi xảy ra, tuy nhiên trong trường hợp quá liều mãn tính hoặc sử dụng sai, các biểu hiện cường vỏ thượng thận có thể xảy ra và trong trường hợp này, cần phải ngưng dùng thuốc dần dần dưới sự giám sát y tế.\nKhi có dấu hiệu hoặc triệu chứng độc với thận hoặc thính giác phải ngừng thuốc ngay. Theo dõi chức năng thận và thính giác. Nếu những chức năng này bị giảm, cho thẩm tách máu. Cần thiết có thể cho hô hấp hỗ trợ kéo dài.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bantet Cream, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐiều trị kéo dài với corticoid có hoạt tính cao có thể gây teo da tại chỗ như các vết nứt da, mỏng da, giãn các mạch máu bề mặt, đặc biệt là khi điều trị có băng kín, hoặc trên vùng nếp gấp da.\nCũng như các corticoid tác dụng tại chỗ khác, khi được sử dụng với một lượng lớn kéo dài, hoặc được điều trị trên một diện tích da rộng lớn, thuốc có thể được hấp thụ toàn thân với một lượng đủ để gây ra các biểu hiện của tình trạng cường vỏ thượng thận. Tác dụng này dễ xảy ra hơn ở trẻ em và trong cách điều trị thuốc có băng kín.\nTrong trường hợp hiếm gặp, điều trị (hoặc ngừng điều trị) bệnh vẩy nến bằng corticoid được cho là đã khởi phát mụn mủ của bệnh.\nThông thường, Bantet được dung nạp tốt, nhưng nếu có dấu hiệu quá mẫn, nên ngưng dùng thuốc ngay.\nTình trạng nặng thêm các triệu chứng có thể xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bantet Cream chống chỉ định trong các trường hợp sau:\nBệnh nhân bị viêm da mãn tính, mụn trứng cá, viêm da quanh miệng, ngứa quanh hậu môn và bộ phần sinh dục, nhiễm trùng tiểu da do virus.\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nPseudomonas\nProteus\nThuốc không được chỉ định trong điều trị tổn thương da do nhiễm nấm và vi khuẩn, nhiễm trùng do nấm men hoặc nhiễm trùng thứ cấp do các loài\nThuốc không nên được sử dụng cho điều trị viêm tai giữa khi bị thủng màng nhĩ vì nguy cơ độc tính trên tai.\nDo neomycin sulphat có thể gây độc tai và độc thận, do vậy, không nên sử dụng Bantet với số lượng lớn hoặc trên vùng da rộng trong thời gian dài.\nThận trọng khi sử dụng\nNên tránh điều trị liên tục dài ngày với Bantet nếu có thể tránh được, nhất là đối với trẻ sơ sinh và trẻ nhỏ, vì có thể xảy ra tình trạng ức chế tuyến thượng thận, ngay cả khi không băng kín vùng được bôi thuốc. Trong trường hợp cần sử dụng Bantet cho trẻ em, có khuyến cáo rằng toa điều trị cần phải được thầy thuốc kiểm tra lại hàng tuần.\nVùng mặt dễ bị teo da hơn các vùng da khác trên cơ thể khi điều trị kéo dài bằng corticoid tác dụng tại chỗ mạnh. Cần ghi nhớ điều này khi điều trị các bệnh da như vảy nến, lupus ban đỏ dạng đĩa và chàm nặng. Khi bôi thuốc lên vùng da quanh mắt, cần phải thận trọng không để thuốc rơi vào mắt, vì có thể gây glaucom.\nCác corticoid tác dụng tại chỗ để điều trị vẩy nến có thể gây các nguy cơ như tái phát ngược, nhờn thuốc, vẩy nến dạng mụn mủ toàn thân, và khả năng gây độc hại tại chỗ hoặc toàn thân do chức năng hàng rào bảo vệ của da đã bị hư hại. Khi dùng corticoid bôi da để điều trị vảy nến, cần phải theo dõi tình trạng bệnh nhân.\nKhi sang thương viêm có nhiễm trùng, nên điều trị kháng sinh thích hợp. Khi có dấu hiệu nhiễm trùng lan rộng, cần phải ngưng sử dụng corticoid ngoài da và cần phải điều trị kháng sinh đường toàn thân. Khi băng kín vùng da được bôi thuốc, da trở nên ấm và ẩm sẽ tạo điều kiện cho nhiễm khuẩn phát triển, vì vậy cần phải rửa sạch vùng da trước khi bôi thuốc và đặt băng sạch lên trên.\nSử dụng thuốc trên diện rộng ở những bệnh nhân cao tuổi và bệnh nhân suy thận có thể có nguy cơ do nhiễm độc tai.\nSử dụng trên diện rộng hoặc lặp đi lặp lại có thể tăng nguy cơ mẫn cảm do da tiếp xúc.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu.\nThời kỳ mang thai\nCorticosteroid thường gây quái thai ở động vật trong phòng thí nghiệm khi dùng đường toàn thân ở liều tương đối thấp. Các corticosteroids hiệu lực cao đã cho thấy khả năng gây quái thai sau khi sử dụng trên da động vật trong phòng thí nghiệm.\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về ảnh hưởng gây quái thai khi sử dụng ngoài da corticosteroids. Do đó, corticosteroids chỉ nên được sử dụng trong thời kỳ mang thai chỉ khi lợi ích điều trị cao hơn nguy cơ ảnh hưởng cho thai nhi. Thuốc này không nên được sử dụng rộng rãi trên các bệnh nhân mang thai, với số lượng lớn, hoặc trong một thời gian kéo dài.\nThời kỳ cho con bú\nKhông rõ việc dùng ngoài da corticosteroid có hấp thu vào tuần hoàn một lượng đủ để đi vào sữa mẹ một lượng có thể phát hiện được hay không. Việc sử dụng corticosteroids dùng đường toàn thân được tiết vào sữa mẹ với lượng không chắc là có thể gây ra ảnh hưởng không tốt cho trẻ. Tuy nhiên nên thận trọng khi bôi corticosteroid ngoài da cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhả năng tương tác giữa thuốc bôi ngoài da với các thuốc khác rất ít khi xảy ra trong các điều kiện thường dùng. Tuy nhiên, không nên sử dụng bất kỳ thuốc ngoài da khác mà không thông báo cho các bác sĩ điều trị.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ 30\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}