{
    "describe": "Thương hiệu:\nM/s Bio Labs\nThuốc bôi Baribit Bio-Labs điều trị các bệnh ngoài da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-17356-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 15g\nThành phần\nBetamethasone\nSalicylic acid\n,\nChỉ định\nChàm\nVảy nến\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nM/S BIO-LABS (\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nBaribit của nhà sản xuất M/s Bio Labs (Pvt) Ltd - Pakistan, thành phần chính Betamethason dipropionat 0,64mg, Acid salicylic 30mg. Betamethason có tác dụng đối với các bệnh ngoài da: Thương tổn thâm nhiễm khu trú, phì đại của liken (lichen) phẳng, ban vảy nến, sẹo lồi, luput ban dạng đĩa, ban đỏ đa dạng (hội chứng Stevens-Johnson), viêm da tróc vảy, viêm da tiếp xúc. Acid salicylic khi dùng tại chỗ có tác dụng làm mềm và phá hủy lớp sừng da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bôi Baribit\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.064%\nSalicylic acid\n3%",
    "usage": "Công dụng của Thuốc bôi Baribit\nChỉ định\nThuốc Baribit được chỉ định dùng trong các trường hợp sau:\nBetamethason có tác dụng đối với các bệnh ngoài da: Thương tổn thâm nhiễm khu trú, phì đại của liken (lichen) phẳng, ban vảy nến, sẹo lồi, luput ban dạng đĩa, ban đỏ đa dạng (hội chứng Stevens-Johnson), viêm da tróc vảy, viêm da tiếp xúc. Acid salicylic khi dùng tại chỗ có tác dụng làm mềm và phá hủy lớp sừng da. Do đó, Baribit được chỉ định cho các bệnh ngoài da cần điều trị bằng Betamethason trên vùng da khô, da hóa sừng.\nDược lực học\nBetamethason là một Corticosteroid tổng hợp. Khi dùng ngoài da thuốc có tác dụng chống viêm do ức chế tổng hợp các chất trung gian hoá học gây viêm và ức chế giải phóng ra các chất trung gian hoá học gây phản ứng dị ứng như Histamin, Bradykinin, Serotonin...\nAcid salicylic có tác dụng làm tróc mạnh lớp sừng da và sát khuẩn nhẹ khi bôi trên da. Ở nồng độ thấp, thuốc có tác dụng tạo hình lớp sừng (điều chỉnh những bất thường của quá trình sừng hóa); ở nồng độ cao (>1%), thuốc có tác dụng làm tróc lớp sừng. Acid salicylic làm mềm và phá hủy lớp sừng bằng cách Hydrat hóa nội sinh, có thể do làm giảm pH, làm cho lớp biểu mô bị sừng hóa phồng lên, sau đó bong tróc ra. Khi bôi quá nhiều, thuốc có thể gây hoại tử da bình thường. Ở nồng độ cao (ví dụ 20%), Acid salicylic có tác dụng ăn mòn da.\nMôi trường ẩm là cần thiết để Acid salicylic có tác dụng làm lợt và làm bong tróc mô biểu bì.\nThuốc có tác dụng chống nấm yếu, nhờ làm bong lớp sừng ngăn chặn nấm phát triển và giúp cho các thuốc chống nấm thấm vào da. Khi phối hợp, Acid salicylic và lưu huỳnh có tác dụng hợp lực làm tróc lớp sừng.\nDược động học\nBetamethason: Thuốc dễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng Betamethason được hấp thu đủ cho tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể.\nThuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, Betamethason liên kết rộng rãi với các protein huyết tương, chủ yếu là với Globulin còn với Albumin thì ít hơn. Các Corticosteroid tổng hợp bao gồm Betamethason, ít liên kết rộng rãi với Protein hơn so với Hydrocortison. Nửa đời của chúng cũng có chiều hướng dài hơn.\nBetamethason là một Glucocorticoid tác dụng kéo dài. Các Corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận và bài xuất vào nước tiểu. Chuyển hóa của các Corticosteroid tổng hợp, bao gồm Betamethason, chậm hơn và ái lực liên kết Protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu, do vậy đã có trường hợp bị ngộ độc cấp Salicylat sau khi dùng quá nhiều Acid salicylic trên diện rộng của cơ thể.",
    "dosage": "Cách dùng Thuốc bôi Baribit\nCách dùng\nThuốc được dùng bôi ngoài da.\nLiều dùng\nNgười lớn\nBôi thuốc thành lớp mỏng lên vùng da bị bệnh 1 - 2 lần mỗi ngày.\nNên dùng thuốc tối đa trong 2 tuần. Liều tối đa cho mỗi tuần không vượt quá 60g.\nTrẻ em\nTrẻ em không nên dùng thuốc quá 5 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nMột liều đơn Corticosteroid quá liều có lẽ không gây các triệu chứng cấp. Tác dụng do tăng Corticosteroid không xuất hiện sớm trừ khi dùng liều cao liên tiếp.\nTriệu chứng\nCác tác dụng toàn thân do quá liều Corticosteroid trường diễn bao gồm: Tác dụng giữ Natri và nước, tăng chúng thèm ăn, huy động Calci và Phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nĐiều trị\nTrong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu.\nĐặc biệt chú ý đến cân bằng Natri và Kali. Trong trường hợp nhiễm độc mãn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nKhi uống phải Acid salicylic, triệu chứng ngộ độc thường biểu hiện khác nhau tùy từng người như thở sâu, nhanh, ù tai, điếc, giãn mạch, ra mồ hôi. Phải rửa dạ dày và theo dõi pH huyết tương, nồng độ Salicylat trong huyết tương và các chất điện giải. Có thể phải kiềm hóa nước tiểu bắt buộc để tăng bài niệu, nếu nồng độ S alicylat trong huyết tương trên 500mg/lít ở người lớn hoặc 300mg/lít ở trẻ em.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nĐiều trị kéo dài với Corticoid có hoạt tính cao có thể gây teo da tại chỗ như các vết nứt da, mỏng da, giãn các mạch máu bề mặt, đặc biệt là khi điều trị có bằng kín, hoặc trên vùng nếp gấp da.\nCũng như các Corticoid tác dụng tại chỗ khác, khi được sử dụng với một lượng lớn kéo dài, hoặc được điều trị trên một diện tích da rộng lớn, thuốc có thể được hấp thụ toàn thân với một lượng đủ để gây nên các biểu hiện của tình trạng cường vỏ thượng thận. Tác dụng này dễ xảy ra hơn ở trẻ nhũ nhi, trẻ em, và trong cách điều trị thuốc có bằng kín. Ở trẻ nhũ nhi, tã lót có thể có tác dụng như khi băng kín vùng da được bôi thuốc.\nTrong trường hợp hiếm gặp, điều trị (hoặc ngưng điều trị, bệnh vẩy nến bằng Corticoid được cho là đã khởi phát dạng mụn mủ của bệnh.\nDùng dài ngày Acid salicylic trên diện rộng có thể bị ngộ độc Salicylat (với các triệu chứng: Lú lẫn, chóng mặt, đau đầu nặng hoặc liên tục, thở nhanh, tiếng rung hoặc tiếng vo vo trong tai liên tục). Điều trị các mụn cơm với thuốc nồng độ cao có thể gây ăn da, và do đó làm các mụn cơm dễ lan rộng.\nThường gặp, ADR > 1/100\nKích ứng da nhẹ, cảm giác bị châm đốt.\nÍt gặp, 1/1000 < ADR < 1/100\nKích ứng da, trung bình đến nặng. Loét hoặc ăn mòn da, đặc biệt khi dùng chế phẩm có Acid salicylic nồng độ cao.\nHướng dẫn cách xử trí ADR\nNếu bị dính thuốc ở mắt, niêm mạc, phải rửa ngay với nước sạch 15 phút. Rửa tay ngay sau khi bôi thuốc, trừ khi phải bôi thuốc ở tay.\nThông thường, Baribit được dung nạp tốt, nhưng nếu có dấu hiệu quá mẫn, nên ngưng dùng",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân bị viêm da mãn tính, mụn trứng cá, viêm da quanh miệng, ngứa quanh hậu môn và bộ phận sinh dục, nhiễm trùng da do virus.\nThuốc không được chỉ định trong điều trị tổn thương da do nhiễm nấm hoặc vi khuẩn.\nThận trọng khi dùng thuốc\nKhông nên băng bó vết thương sau khi bôi thuốc vì có thể làm tăng sự hấp thu Steroid thuốc liên tục dài ngày trên vùng da rộng có thể gây độc tính tại chỗ hoặc toàn thân, nhất là đối với trẻ sơ sinh và trẻ nhỏ, ngay cả khi không băng kín vùng được bôi thuốc. Trong trường hợp cần sử dụng thuốc cho trẻ em, không nên dùng thuốc quá 5 ngày.\nCác Corticoid tác dụng tại chỗ để điều trị vẩy nến có thể gây các nguy cơ như tái phát ngược, nhờn thuốc, vẩy nến dạng mụn mủ toàn thân, và khả năng gây độc tại chỗ hoặc toàn thân do chức năng hàng rào bảo vệ của da đã bị hư hại. Khi dùng Corticoid bôi da để điều trị vẩy nến, cần phải theo dõi cẩn thận tình trạng bệnh nhân.\nCác chế phẩm của Acid salicylic chỉ được dùng ngoài. Tránh bôi vào miệng, mắt, niêm mạc.\nBảo vệ vùng da xung quanh, tránh vùng da nứt nẻ, không nên bôi thuốc lên mặt, vùng hậu môn sinh dục, hoặc trên diện rộng. Có thể gây tác dụng toàn thân khi dùng quá nhiều. Mặc dù Salicylat dùng tại chỗ ít được hấp thu hơn nhiều so với uống nhưng vẫn có thể xảy ra phản ứng phụ. Để hạn chế sự hấp thu Acid salicylic, không nên dùng thời gian dài, nồng độ cao, bôi trên diện rộng hay bôi trên vùng da bị viêm hoặc nứt nẻ. Cũng cần thận trọng khi bôi trên các đầu chi người bệnh suy giảm tuần hoàn ngoại vi và người đái tháo đường.\nNếu da quá khô hoặc có hiện tượng kích ứng da, bệnh nhân nên ngưng dùng thuốc.\nThận trọng khi dùng thuốc cho trẻ nhỏ.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có dữ liệu về ảnh hưởng của Baribit đối với phụ nữ có thai. Tuy nhiên, phụ nữ có thai không nên bôi thuốc với một lượng lớn hoặc trong thời gian dài. Hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ nuôi con bú\nTrong thời gian nuôi con bú nếu thật sự cần thiết hãy tham khảo ý kiến Bác sĩ, Dược sĩ để cân nhắc lợi ích và nguy cơ.\nTương tác thuốc\nKhả năng tương tác giữa thuốc bôi ngoài da với các thuốc khác rất ít khi xảy ra trong các điều kiện thường dùng.\nĐể tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược, thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi Dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}