{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc mỡ Besalicyd Agimexpharm điều trị vẩy nến, viêm da dị ứng mãn tính (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 15g\nThành phần\nBetamethason dipropionat\nAcid Salicylic\n,\nChỉ định\nChàm\nVảy nến\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Besalicyd được sản xuất bởi công ty cổ phần dược phẩm Agimexpharm, có thành phần chính là betamethason dipropionat và acid salicylic, được chỉ định để làm giảm những biểu hiện viêm của bệnh da dày sừng và bệnh da khô có đáp ứng với corticoid như bệnh vẩy nến, viêm da dị ứng mãn tính, viêm thần kinh da, eczema...\nThuốc Besalicyd được bào chế dưới dạng thuốc mỡ dùng ngoài. Hộp 1 tuýp x 15 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Besalicyd\nThông tin thành phần\nHàm lượng\nBetamethason dipropionat\n7.5mg\nAcid Salicylic\n450mg",
    "usage": "Công dụng của Thuốc mỡ Besalicyd\nChỉ định\nThuốc Besalicyd được chỉ định dùng trong các trường hợp:\nvẩy nến\nLàm giảm những biểu hiện viêm của bệnh da dày sừng và bệnh da khô có đáp ứng với corticoid như bệnh\nDược lực học\nBetamethason dipropionat là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. Betamethason có tác dụng kháng viêm, chống ngứa, co mạch.\nAcid salicylic có tác dụng làm tróc mạnh lớp sừng da và sát khuẩn nhẹ khi bôi trên da.\nDược động học\nBetamethason dễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách có thể một lượng betamethason được hấp thu đủ cho tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể, gắn kết với protein huyết tương - chủ yếu là với globulin - ái lực liên kết này thấp cùng với sự chuyển hóa chậm dẫn đến betamethason có hiệu lực mạnh hơn các corticosteroid tự nhiên. Betamethason chuyển hóa chủ yếu ở gan cũng như cả ở thận và bài xuất vào nước tiểu.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu, do vậy đã có trường hợp ngộ độc cấp salicylat sau khi dùng quá nhiều acid salicylic trên diện rộng của cơ thể.",
    "dosage": "Cách dùng Thuốc mỡ Besalicyd\nCách dùng\nThuốc Besalicyd dùng bôi ngoài da. Thoa thuốc lên vùng da bị nhiễm.\nLiều dùng\nDùng 2 lần mỗi ngày (sáng và tối).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu dùng quá liều và điều trị kéo dài có thể ức chế các chức năng của tuyến yên, tuyến thượng thận dẫn đến thiểu năng thận thứ phát. Cần điều trị mất cân bằng điện giải, nếu cần và nên giảm dần liều dùng.\nKhi xảy ra quá liều, phải ngưng dùng thuốc và dùng các biện pháp chữa trị triệu chứng thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Besalicyd, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nngứa\nToàn thân – da: Có thể bị nóng,\nKhác: Giảm chức năng tuyến thượng thận, đặc biệt với trẻ em.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Besalicyd chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc, bệnh da ở trẻ em dưới 1 tuổi, bệnh da nhiễm trùng, nhiễm virus (zona, herpes, thủy đậu).\nKhông dùng cho vết thương hở, tránh dùng thoa vào mắt và niêm mạc.\nThận trọng khi sử dụng\nCần thận trọng khi bôi corticoid diện rộng hay bằng kín có thể có tác dụng toàn thân.\nThận trọng với phụ nữ có thai hoặc đang cho con bú (không thoa thuốc lên quầng vú khi cho con bú).\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng với phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng với phụ nữ đang cho con bú.\nTương tác thuốc\nChỉ xảy ra khi dùng lâu dài hay dùng trên diện rộng của da có sự hấp thu và tác dụng toàn thân.",
    "preservation": "Bảo quản\nĐể ở nhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}