{
    "describe": "Thương hiệu:\nPhil\nKem bôi ngoài da Betaderm Neomycin Cream Phil điều trị các bệnh viêm da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nBetamethasone\nNeomycin\n,\nChỉ định\nVảy nến\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\nNgứa hậu môn\n,\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betaderm Neomycin 10 g là sản phẩm của Công ty Phil Inter Pharma - Việt Nam, có thành phần chính Betamethasone valerate 12 mg (tương đương 10 mg Betamethasone); Neomycin sulfate 35 mg (hoạt lực) là loại thuốc dùng để hỗ trợ điều trị các bệnh viêm da do dị ứng, viêm da do nhiễm trùng hoặc điều trị trường hợp rụng tóc từng vùng, vết thương do côn trùng cắn…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi ngoài da Betaderm Neomycin Cream\nThông tin thành phần\nHàm lượng\nBetamethasone\n12mg\nNeomycin\n35mg",
    "usage": "Công dụng của Kem bôi ngoài da Betaderm Neomycin Cream\nChỉ định\nThuốc Betaderm Neomycin 10 g được chỉ định dùng trong các trường hợp sau:\nviêm da do dị ứng\nchàm Eczema\nvẩy nến\nBệnh\nRụng tóc từng vùng, vết côn trùng cắn, bệnh về da gây ra do nhiễm khuẩn thứ phát.\nDược lực học\nBetamethasone valerate có đặc tính kháng viêm, chống ngứa và co mạch.\nBetamethason\nHoạt chất corticoid là\nThuốc không có tác dụng chống nấm. Neomycin hiếm khi gây phát triển các chủng vi khuẩn đề kháng. Khi dùng ngoài, hoạt chất tương đối không độc và không gây kích ứng.\nDược động học\nNeomycin được hấp thu rất mạnh sau khi dùng tại chỗ. Thuốc đi qua được nhau thai nhưng chỉ có một lượng nhỏ được phát hiện trong sữa mẹ.\nThời gian bán thải trong huyết tương của Neomycin từ 2 đến 3 giờ nhưng thời gian này có thể dài hơn ở trẻ sơ sinh và ở các bệnh nhân tổn thương thận.\nBetamethasone valerat cũng được hấp thu tốt khi dùng tại chỗ. Nếu sử dụng thuốc dưới dạng băng ép hoặc nếu vùng da được thoa thuốc bị nứt, một lượng lớn betamethasone có thể được hấp thu và cho tác dụng toàn thân.\nBetamethasone valerate được phân bố nhanh chóng đến các mô và có thể qua được hàng rào nhau thai, và một phần được bài tiết vào sữa mẹ. Thuốc được chuyển hoá chủ yếu ở gan và bài tiết qua thận.",
    "dosage": "Cách dùng Kem bôi ngoài da Betaderm Neomycin Cream\nCách dùng\nThuốc được dùng bôi ngoài da.\nLiều dùng\nThoa thuốc lên vùng da bị bệnh 1 hoặc nhiều lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSử dụng corticoid tại chỗ quá mức hay kéo dài có thể ức chế hoạt động chức năng tuyến yên - thượng thận, dẫn đến thiểu năng thượng thận thứ phát, và có các biểu hiện tăng tiết tuyến thượng thận, kể cả hội chứng Cushing. Neomycin được hấp thu mạnh sau khi dùng tại chỗ, do đó có thể là một tác nhân gây độc thận mạnh. Có thể xuất hiện chứng suy thận cấp.\nĐiều trị:\nCần áp dụng các biện pháp điều trị thích hợp khi dùng quá liều Betaderm - Neomycin. Thường thì các triệu chứng tăng tiết tuyến thượng thận sẽ được hồi phục. Điều trị mất cân bằng điện giải nếu cần thiết. Trong trường hợp ngộ độc mãn, nên ngưng thuốc từ từ.\nChứng suy thận có thể được điều trị bằng lọc máu. Khi ngưng điều trị với Neomycine và áp dụng những biện pháp đặc hiệu điều trị ngộ độc thận, có thể phục hồi được các tổn thương thận.\nLàm gì khi quên 1 liều?\nBôi thuốc Betaderm Neomycin 10 g ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betaderm Neomycin 10 g, bạn có thể gặp các tác dụng không mong muốn (ADR) như sau:\nmụn trứng cá\nDa: Tránh dùng liệu pháp corticoid trong thời gian dài vì có thể gây ra mụn do corticoid (những mụn này có khuynh hướng có nhiều đầu trắng, giống như mụn trứng cá thông thường); bệnh về da do dùng steroid (teo da, giãn mao mạch); bệnh trứng cá đỏ do dùng steroid, ví dụ như viêm da quanh miệng (ban đỏ quanh miệng hoặc thỉnh thoảng ban toàn mặt,\nQuá mẫn: Trong trường hợp kích ứng da, phát ban phải ngưng dùng thuốc.\nTrục tuyến yên - tuyến thượng thận - vùng dưới đồi và chức năng vỏ thượng thận: Nếu dùng liệu pháp này trong một thời gian dài hoặc dùng thuốc dạng băng ép có thể gây rối loạn chức năng của trục tuyến yên - tuyến thượng thận - vùng dưới đồi, rối loạn chức năng vỏ thượng thận, vì vậy cần phải theo dõi kỹ.\nMắt: Trong trường hợp dùng thuốc ở mí mắt, tăng nhãn áp có thể xảy ra, vì vậy cần phải theo dõi kỹ. Nếu dùng thuốc một thời gian dài hoặc dùng dạng băng ép có thể gây ra bệnh đục nhân mắt, glaucoma.\nNhiễm khuẩn: Nhiễm trùng do các chủng vi khuẩn không nhạy cảm có thể xảy ra, nhưng hiếm gặp. Trong trường hợp này nên ngưng dùng thuốc.\nSuy chức năng thận, giảm thính lực có thể xảy ra. Do đó tránh dùng thuốc uống một thời gian dài.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Betaderm Neomycin 10 g, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betaderm Neomycin 10 g chống chỉ định trong các trường hợp sau:\nKhông thoa thuốc lên vết thương, màng nhầy.\nKhông dùng thuốc cho bệnh lao da, bệnh herpes, bệnh thủy đậu, bệnh đậu mùa, bệnh giang mai.\nKhông dùng thuốc cho bệnh nhân có tiền sử quá mẫn với một trong các thành phần của thuốc.\nKhông dùng thuốc trong điều trị viêm tai ngoài do chàm gây thủng màng nhĩ.\nKhông dùng thuốc cho bệnh nhân có tiền sử quá mẫn với kháng sinh nhóm aminoglycosid (streptomycin, kanamycin, gentamicin, neomycin...) hoặc bacitracin.\nThận trọng khi sử dụng\nNếu dùng một lượng lớn thuốc trong một thời gian dài (đặc biệt là khi băng ép), những triệu chứng giống như triệu chứng dùng liệu pháp corticoid đường toàn thân có thể xảy ra. Vì vậy tránh dùng thuốc lâu và tránh băng ép trừ khi có chỉ định đặc biệt.\nTrong trường hợp các triệu chứng quá mẫn như (ngứa, ban đỏ, sưng phồng, mụn trứng cá...) xảy ra, nên ngưng dùng thuốc.\nTránh dùng thuốc thời gian dài.\nNgưng dùng thuốc khi các triệu chứng không được cải thiện hoặc diễn tiến xấu hơn.\nĐã có thông báo cáo về việc dùng thuốc ở những bệnh nhân bị bệnh vảy nến trong thời gian dài có thể gây ra ban đỏ dạng vẩy nến và mụn vẩy trong hoặc sau khi điều trị.\nLưu ý\nKhông thoa thuốc vào mắt.\nVì thuốc có chứa propylene glycol, bệnh nhân có tiền sử quá mẫn hoặc dị ứng với propylen glycol phải hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc Betaderm Neomycin 10 g hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nĐộ an toàn của thuốc ở phụ nữ có thai chưa được xác định, vì vậy tránh dùng một lượng lớn thuốc hoặc dùng thời gian dài ở phụ nữ có thai hoặc nghi ngờ có thai hoặc đang cho con bú.\nTương tác thuốc\nChưa có báo cáo về tương tác của thuốc này và các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}