{
    "describe": "Thương hiệu:\nBetadine\nThuốc xịt họng Betadine Throat Spray điều trị bệnh nhiễm trùng cấp tính niêm mạc miệng, họng (50ml)\n109.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch xịt\nQuy cách\nChai x 50ml\nThành phần\nPovidone-iodine\nNhà sản xuất\nMUNDIPHARMA PHARM., LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBetadine Throat Spray 50 ml (xịt họng) của Công ty Mundipharma Pharmaceuticals Ltd, thành phần chính chứa povidon iod, là thuốc dùng để trị các bệnh nhiễm trùng cấp tính niêm mạc miệng và họng.\nBetadine xịt họng được bào chế dưới dạng dung dịch xịt họng, được cung cấp trong bao bì polyethylene màu vàng với van phun màu trắng và một nắp trong suốt bằng styrene và được đóng trong một hộp carton có in nhãn, hộp 1 chai x 50 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc xịt họng Betadine\nThông tin thành phần\nHàm lượng\nPovidone-iodine\n0.45",
    "usage": "Công dụng của Thuốc xịt họng Betadine\nChỉ định\nBetadine xịt họng\nThuốc\nviêm amiđan\nĐiều trị các bệnh nhiễm trùng cấp tính niêm mạc miệng và họng bao gồm viêm miệng, viêm nướu, loét miệng aphter, viêm họng,\nĐể vệ sinh răng miệng trước, trong và sau khi phẫu thuật nha khoa và vùng miệng, ví dụ như sau khi cắt amiđan và các thủ thuật nha khoa.\nDược lực học\nPovidon-iod là phức hợp của polymer polyvinylpyrrolidone với iod (povidon-iod) mà sau khi dùng, tiếp tục giải phóng iod trong một khoảng thời gian. Iod nguyên tố (I2) từ lâu đã được biết đến như một tác nhân diệt vi sinh vật có hiệu quả cao và nhanh chóng tiêu diệt vi khuẩn, virus, nấm và một số sinh vật đơn bào in vitro.\nHai cơ chế có liên quan là: Iod tự do nhanh chóng tiêu diệt vi sinh vật, trong khi iod gắn với polymer tác dụng như một nguồn dự trữ. Do thuốc tiếp xúc với da và niêm mạc, ngày càng nhiều iod tách ra khỏi polymer. Iod tự do phản ứng với các nhóm -SH hoặc -OH có thể oxy hóa của các acid amin trong các enzym và protein cấu trúc của các vi sinh vật và do vậy bất hoạt và tiêu diệt các enzyme và protein này. Hầu hết các vi sinh vật sinh dưỡng bị tiêu diệt trong ít hơn một phút in vitro, với phần lớn bị phá hủy trong vòng 15 đến 30 giây. Trong quá trình này, iod bị mất màu; do đó mức độ đậm của màu nâu được coi như là chỉ số về hiệu quả của nó. Có thể cần dùng lại thuốc khi mất màu. Chưa có báo cáo về kháng thuốc.\nDược động học\nHấp thu\nỞ người bình thường, iod được hấp thu rất ít vào máu khi dùng tại chỗ. Sản phẩm này được dùng tại chỗ cho miệng và họng.\nPovidon (PVP):\nHấp thu và đặc biệt là, thải trừ qua thận của povidon phụ thuộc vào trọng lượng phân tử (trung bình) của hỗn hợp. Với trọng lượng phân tử lớn hơn 35000 đến 50000, phải dự kiến về việc tồn lưu thuốc.\nIod:\nDược động học của iod hoặc iodid sau khi được hấp thu trong các sinh vật phần lớn là tương tự như của iod hấp thu bởi các đường dùng khác. Thể tích phân bố tương ứng với khoảng 38% trọng lượng cơ thể tính bằng kilogam.\nThải trừ gần như hoàn toàn bằng đường thận với độ thanh thải từ 15 đến 60 ml huyết tương/phút tùy thuộc vào nồng độ iod trong huyết thanh và độ thanh thải creatinin.",
    "dosage": "Cách dùng Thuốc xịt họng Betadine\nCách dùng\nĐường dùng: Tại chỗ (miệng và họng).\nLiều dùng\nXịt vào niêm mạc họng vài lần một ngày (cách mỗi 3 - 4 giờ).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\npovidon-iod\nTrong trường hợp cố ý hoặc vô tình nuốt phải một lượng lớn\nĐiều trị triệu chứng và hỗ trợ\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betadine xịt họng, bạn có thể gặp các tác dụng không mong muốn (ADR).\nXịt họng Betadine Throat Spray có thể gây ra kích ứng ở miệng cũng như phản ứng quá mẫn. Ngừng thuốc trong trường hợp kích ứng tại chỗ do mẫn cảm.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xịt họng Betadine chống chỉ định trong các trường hợp sau:\nTrường hợp đã bị hoặc nghi ngờ quá mẫn cảm với iod hoặc povidon hoặc bất kỳ tá dược nào khác đã được liệt kê tại phần các đặc tính về bào chế.\nTrường hợp tăng năng tuyến giáp (cường giáp), biểu hiện khác của các bệnh lý tuyến giáp, cũng như trước và sau khi điều trị cường giáp bằng iod phóng xạ, cho đến khi đã khỏi bệnh trong thời gian dài. Không sử dụng thuốc trong vòng 4 tuần trước khi xạ hình bằng iod phóng xạ hoặc điều trị ung thư biểu mô tuyến giáp bằng iod phóng xạ. Các bệnh nhân bị bướu cổ, nhân tuyến giáp, hoặc các bệnh tuyến giáp khác (đặc biệt là bệnh nhân cao tuổi) có nguy cơ bị tăng năng tuyến giáp (cường giáp) do dùng một lượng lớn iod.\nKhông được sử dụng trên bệnh nhân điều trị đồng thời lithium.\nKhông sử dụng cho trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nCần đặc biệt thận trọng khi dùng thường xuyên trên da bị tổn thương ở bệnh nhân có suy thận từ trước.\nChỉ dùng ở miệng và họng. Không bôi lên da.\nNgừng sử dụng trong trường hợp kích ứng tại chỗ hoặc mẫn cảm.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa rõ.\nThời kỳ mang thai\nTrong thời gian mang thai, chỉ nên sử dụng thuốc Betadine xịt họng nếu được bác sĩ kê đơn và việc sử dụng thuốc chỉ ở mức tối thiểu, do iod được hấp thu có thể vượt qua hàng rào nhau thai.\nSử dụng povidon-iod có thể gây suy giáp thoáng qua trên thai nhi. Nên tránh dùng povidon-iod trong những trường hợp này.\nThời kỳ cho con bú\nTrong thời gian cho con bú, chỉ nên sử dụng thuốc Betadine xịt họng nếu được bác sĩ kê đơn và việc sử dụng thuốc chỉ ở mức tối thiểu, do iod được hấp thu có thể được bài tiết vào sữa mẹ.\nSử dụng povidon-iod có thể gây suy giáp thoáng qua trên trẻ sơ sinh. Nên tránh dùng povidon-iod trong những trường hợp này. Trong những trường hợp này, cần kiểm tra chức năng tuyến giáp của trẻ, đặc biệt là ở những địa phương được biết là có lượng iod trong chế độ ăn thấp và có xu hướng bị bệnh bướu cổ. Ngoài ra, phải tránh hoàn toàn việc trẻ nhỏ có thể nuốt Betadine Throat Spray.\nTương tác thuốc\nPhức hợp povidon-iod có hiệu quả tại các giá trị pH từ 2,0 đến 7,0. Phức hợp được cho rằng sẽ phản ứng với protein và các hợp chất hữu cơ không bão hòa khác, dẫn đến làm giảm hiệu quả của thuốc.\ntaurolidine\nViệc sử dụng đồng thời với các sản phẩm có chứa thành phần enzym, hydrogen peroxide, bạc và\nSử dụng đồng thời với các sản phẩm có chứa thủy ngân có thể dẫn đến tạo thành một chất có thể gây hại cho da.\nĐiều trị bằng thuốc này có thể ảnh hưởng tới các xét nghiệm hoặc chức năng tuyến giáp và có thể dẫn đến ngừng đợt điều trị dự kiến bệnh lý tuyến giáp bằng iod. Chỉ nên thực hiện một xét nghiệm xạ hình mới sau khi kết thúc điều trị một khoảng thời gian ít nhất là 1 - 2 tuần.\nKhi bị nhiễm với povidon - iod, một số loại xét nghiệm để phát hiện máu trong phân hoặc máu trong nước tiểu có thể tạo ra kết quả dương tính giả.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}