{
    "describe": "Thương hiệu:\nMedipharco\nThuốc mỡ Betasalic Medipharco điều trị các bệnh viêm da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp x 10g\nThành phần\nBetamethasone dipropionate\nSalicylic acid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC MEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBetasalic được sản xuất bởi công ty Medipharco Tenamyd, với thành phần chính betamethasone dipropionate và acid salicylic, là thuốc dùng để làm giảm các biểu hiện viêm trong điều trị các bệnh da tăng sinh tế bào sừng và các bệnh da khô có đáp ứng với corticosteroid.\nThuốc mỡ có màu trắng hoặc trắng ngà, đồng nhất, mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Betasalic\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n9.6mg\nSalicylic acid\n450mg",
    "usage": "Công dụng của Thuốc mỡ Betasalic\nChỉ định\nThuốc Betasalic được chỉ định dùng trong các trường hợp sau:\nLàm giảm các biểu hiện viêm trong điều trị các bệnh da tăng sinh tế bào sừng và các bệnh da khô có đáp ứng với corticosteroid.\nDược lực học\nBetamethasone dipropionate\nBetamethasone là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. 0,75 mg betamethasone có tác dụng kháng viêm tương đương với khoảng 5 mg prednisolone. Betamethasone có tác dụng kháng viêm, chống ngứa và co mạch.\nThuốc dùng đường uống, tiêm, tiêm tại chỗ, hít hoặc bôi để trị nhiều bệnh cần chỉ định dùng corticosteroid, trừ các trạng thái suy thượng thận thì ưa dùng hydrocortisone kèm bổ sung fludrocortisone. Do ít có tác dụng mineralocorticoid nên betamethasone rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi. Dùng liều cao, betamethasone có tác dụng ức chế miễn dịch.\nAcid salicylic\nAcid salicylic dùng tại chỗ có tác dụng làm tróc mạnh lớp sừng da, ngoài ra có đặc tính sát khuẩn nhẹ. Thuốc làm mềm và phá hủy lớp sừng bằng cách hydrate hóa nội sinh, có thể do làm giảm pH, làm cho lớp biểu mô bị sừng hóa phồng lên, sau đó bong tróc ra. Thuốc có tác dụng kháng nấm yếu, nhờ làm bong lớp sừng ngăn chặn nấm phát triển và giúp cho các thuốc kháng nấm thấm vào da.\nDược động học\nBetamethasone dễ hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethasone được hấp thu đủ gây tác động toàn thân.\nBetamethasone phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Betamethasone liên kết rộng rãi với các protein huyết tương, chủ yếu với globulin, còn với albumin thì ít hơn. Betamethasone ít liên kết rộng rãi với protein hơn so với hydrocortisone. Thời gian bán thải của chúng cũng có chiều hướng dài hơn; betamethasone là một glucocorticoid tác dụng kéo dài. Thuốc chuyển hỏa chủ yếu ở gan, nhưng cũng cả ở thận và bài xuất vào nước tiểu.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu.",
    "dosage": "Cách dùng Thuốc mỡ Betasalic\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nNgười lớn: Bôi một lớp mỏng thuốc lên vùng da bị bệnh 1 đến 2 lần mỗi ngày.\nĐối với một vài bệnh nhân, có thể áp dụng liều duy trì với số lần dùng thuốc ít hơn.\nThuốc mỡ Betasalic được khuyến cáo chỉ kê đơn điều trị trong hai tuần và sau đó việc điều trị sẽ được xem xét lại. Liều tối đa hàng tuần không được vượt quá 60 g.\nTrẻ em: Thời gian dùng ở trẻ em nên được giới hạn trong 5 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu có bất kỳ biểu hiện nào bất thường xảy ra khi sử dụng thuốc quá liều khuyến cáo, cần phải báo ngay cho bác sĩ hoặc đến cơ sở y tế gần nhất để kiểm tra. Cần phải giữ lại tờ hướng dẫn sử dụng này, mẫu hộp hoặc tuýp thuốc đã dùng nếu có thể.\nĐiều trị: Sử dụng các phương pháp điều trị triệu chứng thích hợp. Các triệu chứng tăng tiết tuyến thượng thận cấp thường có hồi phục, điều chỉnh mất cân bằng điện giải nếu cần thiết.\nVới các chế phẩm bôi ngoài da có chứa acid salicylic sử dụng kéo dài quá mức có thể dẫn đến các triệu chứng nhiễm độc salicylate (salicylism). Việc điều trị ngộ độc acid salicylic là điều trị triệu chứng. Nên áp dụng các biện pháp để loại salicylate nhanh chóng ra khỏi cơ thể. Uống natri bicarbonate để kiềm hóa nước tiểu và gây lợi tiểu.\nLàm gì khi quên 1 liều?\nKhông cần dùng bù những lần quên sử dụng thuốc với liều gấp đôi cho những lần dùng tiếp theo. Nên bôi thuốc trở lại sớm nhất có thể và theo đúng liều lượng khuyến cáo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betasalic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nKích ứng da nhẹ, cảm giác bị châm đốt.\nÍt gặp, 1/1000 < ADR < 1/100\nKhô da, kích ứng, ngứa, viêm nang lông, rậm lông, teo da, nổi vân da, nứt nẻ, viêm quanh miệng, lột da, cảm giác bỏng, nổi ban dạng viêm nang bã, viêm da.\nHiếm gặp, ADR < 1/1000\nLoét hoặc ăn mòn da.\nCác tác dụng toàn thân: Các rối loạn về nước và điện giải, cơ xương, tiêu hóa, thần kinh, nội tiết, mắt, chuyển hóa và tâm thần.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betasalic chống chỉ định trong các trường hợp sau:\nMụn trứng cá đỏ, mụn, viêm da quanh miệng, ngứa quanh hậu môn và bộ phận sinh dục.\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nNhiễm khuẩn và nhiễm virus, nhiễm nấm toàn thân không được kiểm soát bằng hóa trị liệu thích hợp.\nKhông dùng trên diện da rộng, da bị nứt nẻ, dễ nhạy cảm hoặc trên niêm mạc.\nViêm da ở trẻ nhỏ dưới 1 tháng tuổi.\nKhông dùng cho nhãn khoa.\nThận trọng khi sử dụng\nKhông được sử dụng thuốc tránh thai, vì trong những trường hợp này, hoạt động sinh acid salicylic có thể làm tăng hấp thu steroid.\nNếu có hiện tượng không dung nạp tại chỗ, phải ngừng điều trị.\nThuốc chỉ dùng ngoài, tránh bôi vào miệng, mắt, niêm mạc, tránh bôi thuốc lên diện rộng hoặc dưới lớp băng kín và bôi thành lớp dày.\nKhông nên điều trị liên tục quá 8 ngày.\nTrong quá trình dùng liệu pháp corticosteroid dài hạn, phải theo dõi người bệnh đều đặn.\nĐối với bệnh vảy nến: Các thuốc corticosteroid tại chỗ có thể gây nguy hiểm cho bệnh vảy nến, gây nguy cơ bệnh tái phát trở lại khi ngừng thuốc, nguy cơ bệnh chuyển thành vảy nến mụn mủ toàn thân và nguy cơ gây nhiễm trùng da do hàng rào bảo vệ da bị suy yếu. Cần phải theo dõi cẩn thận đối với bệnh nhân điều trị vảy nến. Nếu da khô hoặc tăng kích ứng da, ngưng sử dụng thuốc.\nHấp thu toàn thân của betamethasone dipropionate và acid salicylic có thể tăng khi dùng thuốc trên vùng da rộng hoặc dưới nếp gấp kín trong thời gian kéo dài hoặc với lượng steroid quá nhiều. Trong những trường hợp này cần phải có những biện pháp phòng ngừa thích hợp, đặc biệt với trẻ sơ sinh và trẻ nhỏ.\nBất kỳ phản ứng phụ nào đã được báo cáo sau khi sử dụng corticosteroid đường toàn thân, bao gồm ức chế thượng thận, cũng có thể xảy ra với corticosteroid dùng tại chỗ, đặc biệt ở trẻ sơ sinh và trẻ nhỏ.\nRối loạn thị giác có thể đã được báo cáo khi dùng corticosteroid toàn thân. Nếu xuất hiện các triệu chứng như thị lực mờ hoặc các rối loạn thị giác khác, cần đến bác sĩ ngay để tìm nguyên nhân. Sử dụng lâu dài corticoid có thể gây đục thủy tinh thể dưới bao (đặc biệt ở trẻ em), bệnh tăng nhãn áp có thể gây nguy hại đến thần kinh mắt và có thể làm tăng các nhiễm trùng nấm hoặc virus thứ phát ở mắt.\nSử dụng đối với trẻ em:\nNên tránh dùng ở trẻ còn bú mẹ. Liều dùng ở trẻ em nên được giới hạn trong 5 ngày. Cần hết sức cẩn thận khi dùng thuốc mỡ bôi da Betasalic trên diện rộng hoặc vùng da bị tổn thương hoặc dùng kéo dài hoặc bôi kèm băng chặt cho trẻ em, do thuốc có thể hấp thu gây nên ức chế chức năng trục hạ đồi – tuyến yên – tuyến thượng thận (trục HPA) dẫn đến các tác dụng không mong muốn toàn thân.\nSự suy giảm trục hạ đồi – tuyến yên – tuyến thượng thận, hội chứng Cushing, sự chậm tăng trưởng, chậm tăng cân, và tăng áp lực nội sọ đã được báo cáo xuất hiện ở trẻ em dùng corticoid tại chỗ. Các biểu hiện của sự suy thượng thận trên trẻ em bao gồm nồng độ cortisol thấp trong huyết tương và không đáp ứng với kích thích ACTH. Các biểu hiện của tăng áp lực nội sọ bao gồm phồng thóp, nhức đầu và phù gai thị hai bên.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác đối với thuốc bôi ngoài da betamethasone.\nThời kỳ mang thai\nAcid salicylic có thể được hấp thu toàn thân nhưng rất ít. Không hạn chế dùng thuốc này cho người mang thai.\nSử dụng corticosteroid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ đã điều trị bằng corticosteroid dài hạn. Vì khả năng ức chế vỏ thượng thận ở trẻ mới sinh do mẹ đã dùng corticosteroid dài hạn, khi kê đơn corticosteroid phải cân nhắc giữa nhu cầu của người mẹ và nguy cơ cho thai nhi. Trẻ sơ sinh mà mẹ đã dùng những liều corticosteroid đáng kể trong thời kỳ mang thai phải được theo dõi cẩn thận về các dấu hiệu giảm năng tuyến thượng thận.\nThời kỳ cho con bú\nAcid salicylic không hạn chế dùng cho người cho con bú.\nBetamethasone bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vì thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTuy nhiên, không bôi thuốc vào vùng quanh vú để tránh trẻ nuốt phải thuốc.\nt\nTương tác\nVới paracetamol liều cao hoặc trường diễn: Tăng nguy cơ nhiễm độc gan.\nVới các thuốc điều trị đái tháo đường đường uống hoặc insulin: Có thể làm tăng nồng độ glucose huyết.\nVới glycoside digitalis: Có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nVới phenobarbital, phenytoin, rifampicin hoặc ephedrine: Có thể làm tăng chuyển hóa và làm giảm tác dụng điều trị của betamethasone.\nVới các thuốc chống đông loại coumarin: Có thể làm tăng hoặc giảm tác dụng chống đông.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}