{
    "describe": "Thương hiệu:\nMekophar\nThuốc mỡ bôi da Betacylic Mekophar điều trị bệnh vẩy nến, vảy da dầu (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nBetamethason dipropionat\nSalicylic acid\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betacylic 15 g của Công ty CP Hóa - Dược phẩm Mekophar có thành phần chính Betamethasone dipropionate 0,0075 g và Acid salicylic 0,45 g, đây là một loại thuốc điều trị hiệu quả các bệnh da liễu.\nVới những thành phần có trong thuốc, Betacylic 15 g sẽ là biện pháp giảm nhanh các triệu chứng của viêm da, vẩy nến, viêm da dị ứng mạn tính, viêm thần kinh và nhiều trường hợp bệnh da liễu khác.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Betacylic\nThông tin thành phần\nHàm lượng\nBetamethason dipropionat\n0.0075g\nSalicylic acid\n0.45g",
    "usage": "Công dụng của Thuốc mỡ bôi da Betacylic\nChỉ định\nThuốc Betacylic 15 g được dùng để làm giảm những biểu hiện viêm của bệnh da dày sừng và bệnh da khô có đáp ứng với corticosteroid như:\nBệnh vẩy nến\n, vảy da dầu.\nViêm da dị ứng\nmạn tính.\nViêm thần kinh da.\nViêm da tiết bã\nnhờn.\nmụn cơm\nLoại bỏ\nLoại bỏ sừng ở bàn tay bàn chân.\nEczema.\nDược lực học\nBetamethason\nlà một corticosteroid tổng hợp, có tác dụng kháng viêm và chống dị ứng.\nAcid salicylic làm tróc mạnh lớp sừng da và sát khuẩn nhẹ khi bôi trên da.\nDược động học\nBetamethason được hấp thu dễ dàng khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách có thể một lượng betamethason được hấp thu đủ cho tác dụng toàn thân. Các corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận và bài tiết vào nước tiểu.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Betacylic\nCách dùng\nThuốc Betacylic dùng bôi ngoài da.\nKhông dùng bôi mắt và không bôi gần mắt.\nDùng thuốc không quá 2 tuần ở người lớn, không quá 5 ngày ở trẻ em.\nKhông dùng trên da diện rộng, da bị nứt nẻ, dễ nhạy cảm hoặc trên niêm mạc.\nLiều dùng\nBôi một lớp mỏng lên vùng da cần điều trị và xoa đều 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều corticosteroid: Suy thượng thận cấp.\nQuá liều acid salicylic: Sử dụng chế phẩm chứa acid salicylic quá nhiều và kéo dài có thể gây ra ngộ độc salicylat.\nCách xử trí\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nBôi thuốc Betacylic 15 g ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betacylic 15 g, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nBị nóng, ngứa, kích ứng, khô da, cảm giác châm đốt.\nViêm nang lông, tăng mọc lông.\nPhát ban dạng mủ.\nGiảm sắc tố.\nViêm da quanh miệng.\nDị ứng do tiếp xúc, hăm da, nhiễm khuẩn, nhiễm nấm, loét, ăn mòn da, teo da, da có vằn.\nGiảm chức năng tuyến thượng thận, đặc biệt với trẻ em.\nDùng dài ngày acid salicylic trên diện rộng có thể bị ngộ độc salicylat với các triệu chứng: Lú lẫn, chóng mặt, đau đầu nặng hoặc liên tục, thở nhanh, tiếng rung hoặc tiếng vo vo trong tai liên tục.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Betacylic 15 g, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betacylic 15 g chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh da ở trẻ em dưới 1 tuổi, bệnh nhiễm khuẩn, nấm da, lao da.\nBệnh da do virus: Zona, herpes, thủy đậu.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc:\nNên tránh bôi corticosteroid diện rộng hay băng kín do thuốc có thể có tác dụng toàn thân, tránh bôi thuốc lên vết thương hở hay vùng da bị tổn thương.\nChế phẩm có acid salicylic nên chỉ dùng ngoài da.\nMặc dù acid salicylic dùng tại chỗ ít hấp thu hơn nhiều so với đường uống nhưng vẫn có thể xảy ra phản ứng phụ.\nĐể hạn chế sự hấp thu acid salicylic, cần: Tránh bôi vào niêm mạc, miệng, tránh bôi trên vùng da bị viêm hoặc nứt nẻ. Không nên dùng trong thời gian dài, nồng độ cao, không nên bôi thuốc lên mặt, vùng hậu môn - sinh dục.\nThuốc có thể gây tác dụng toàn thân khi dùng quá nhiều.\nCần thận trọng khi bôi lên đầu chi của người bị bệnh suy giảm tuần hoàn ngoại vi và đái tháo đường.\nThận trọng khi dùng chế phẩm ăn mòn da cho những bệnh nhân bị bệnh đa dây thần kinh ngoại vi rõ.\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai: Cần cân nhắc lợi ích trên mẹ và nguy cơ trên thai.\nPhụ nữ đang cho con bú: Cần cân nhắc ngừng thuốc hay ngưng cho con bú khi đang sử dụng thuốc.\nTương tác thuốc\nChỉ xảy ra khi dùng lâu dài hay dùng trên diện rộng của da có sự hấp thu và tác dụng toàn thân.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sĩ hoặc dược sĩ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn dùng của thuốc: 24 tháng kể từ ngày sản xuất.\nKhông sử dụng thuốc hết hạn dùng."
}