{
    "describe": "Thương hiệu:\nVcp\nThuốc mỡ bôi da Betriol 15g VCP điều trị tại chỗ cho bệnh vảy nến thể mảng ổn định\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nCalcipotriol\nBetamethasone\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VCP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ bôi da Betriol là sản phẩm của Công ty Cổ phần Dược phẩm VCP, có thành phần chính là Betamethason (dưới dạng betamethason dipropionat) và Calcipotriol (dưới dạng monohydrat). Thuốc mỡ bôi da Betriol chỉ định điều trị tại chỗ cho bệnh vảy nến thể mảng ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Betriol 15g\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nCalcipotriol\n50mcg\nBetamethasone\n0.5mg",
    "usage": "Công dụng của Thuốc mỡ bôi da Betriol 15g\nChỉ định\nThuốc mỡ bôi da Betriol chỉ định điều trị tại chỗ cho bệnh vảy nến thể mảng ổn định.\nDược lực học\nBetamethason: Nhóm dược lý: Glucocorticoid. Mã ATC: DOTAC01\nBetamethason là một corticosteroid tổng hợp, các corticosteroid điều trị tại chỗ như betamethason dipropionat có tác dụng chống viêm, giảm ngứa, giãn mạch và ức chế miễn dịch. Tuy nhiên cơ chế chống viêm của các corticoid tại chỗ nhìn chung chưa được xác định rõ ràng.\nCalcipatriol: Nhóm dược lý: Điều trị vảy nến. Mã ATC: D05AX52\nLà một chất tổng hợp tương tự vitamin D, các dữ liệu in vitro cho thấy Calcipotriol biệt hóa và ngăn chặn sự tăng sinh của các tế bào sừng. Đây là cơ sở trong hiệu quả điều trị bệnh vảy nến.\nDược động học\nCác thử nghiệm lâm sàng với thuốc mỡ chứa Calcipotriol và betamethason dipropionat (Daivobet) đã ghi nhận rằng có sự hấp thu toàn thân hai hoạt chất này ít hơn 1% (liều dùng 2,5g) khi dùng cho da bình thường (diện tích 625cm) trong 12 giờ. Với vùng da bị vảy nến mảng và có băng làm tăng hấp thu betamethason, lên đến xấp xỉ 24%.\nSau khi hấp thu toàn thân, Calcipotriol và betamethason chuyển hóa nhanh. Liên kết protein huyết tương khoảng 64%. Thời gian bán thải trong huyết tương sau khi tiêm tĩnh mạch là khoảng 5-6 giờ.\nBetamethason được chuyển hóa đặc biệt ở gan, nhưng cũng được chuyển hóa 1 phần ở thận bằng quá trình ester glucoronat và sulfat và thải trừ chủ yếu qua nước tiểu.\nCalcipotriol được chuyển hóa chủ yếu ở gan và thải trừ qua mật theo phân.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Betriol 15g\nCách dùng\nLàm sạch và để khô vùng da tổn thương, thoa một lớp thuốc mỏng vào các vị trí có tổn thương. Đảm bảo thuốc bao phủ đều các vị trí.\nRửa sạch tay sau khi sử dụng thuốc, trừ trường hợp sử dụng thuốc cho vùng da tay.\nLiều dùng\nNgười lớn\nDùng ngoài da: Bôi nhẹ một lượng thuốc vừa đủ lên vùng da bị bệnh. Ngày một lần.\nLộ trình điều trị khuyến cáo là 4 tuần. Đã có theo dõi về việc điều trị nhắc lại thuốc chứa calcipatriol và betamethason đến 52 tuần. Nếu cần tiếp tục điều trị sau 4 tuần hoặc điều trị lặp lại cần có chẩn đoán đánh giá phù hợp và giám sát trong quá trình điều trị.\nLiều tối đa được khuyến cáo hàng ngày là 15g.\nDiện tích da sử dụng thuốc không nên vượt quá 30% diện tích đa cơ thể.\nVới trường hợp suy gan hoặc suy thận: Chưa có đánh giá lâm sàng trên các bệnh nhân này.\nVới trẻ nhỏ: Tính an toàn và hiệu quả của thuốc chưa được xác định với trẻ dưới 18 tuổi. Có dữ liệu nghiên cứu hiện nay với trẻ từ 12 đến 17 tuổi, tuy nhiên không có liều lượng khuyến cáo nào được thành lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nSử dụng lượng lớn hơn so với liều khuyến cáo hoặc sử dụng kéo dài có thể dẫn đến tăng Calci huyết, biểu hiện bởi: tiểu nhiều, táo bón, yếu cơ, lú lẫn và hôn mê. Tuy nhiên, sau khi dừng thuốc nồng độ calci huyết trở lại bình thường.\nSử dụng liều lớn (lượng thuốc lớn, thời gian kéo dài hoặc dùng ở vùng da kín, nhiều nếp gấp, băng kín sau khi sử dụng) có thể dẫn đến suy thượng thận thứ phát (do tác dụng của betamethason trong thành phần thuốc).\nChức năng tuyến thượng thận có thể tự phục hồi sau khi dùng thuốc, nhưng cũng có thể phải điều trị hỗ trợ nếu cần. Trường hợp ngộ độc mãn tính với corticosteroid (betamethason), cần phải ngừng thuốc.\nTrong một báo cáo điều trị bệnh vảy nến đỏ da toàn thân, bệnh nhân sử dụng quá liều với 240g hàng tuần, kéo dài 5 tháng (khoảng 34g mỗi ngày, trong khi liều khuyến cáo là 15g mỗi ngày), đã phát triển hội chứng Cushing trong quá trình điều trị và bệnh vảy nến mụn mủ ngay sau khi ngừng điều trị.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc mỡ bôi da Betriol , bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhả năng nhiễm trùng:\nÍt gặp (1/1000< ADR<1/100): Viêm da, viêm nang lông\nHiếm gặp ADR < 1/1000: Mụn nhọt\nHệ thống miễn dịch:\nHiếm gặp ADR < 1/1000: Phản ứng quá mẫn\nChuyển hóa và dinh dưỡng:\nHiếm gặp ADR < 1/1000: tăng calci máu\nTrên da và mô mềm:\nThường gặp (1/100< ADR<1/10): Ngứa và bong da tại chỗ.\nÍt gặp (1/1000< ADR<1/100): Teo da, đợt cấp vảy nến tái phát, viêm da, sốt, phát ban, mụn trứng cá, kích ứng da, cảm giác bỏng da.\nHiếm gặp (1/10000< ADR<1/1000): Bệnh vảy nến mụn mủ, rạn da, mụn trứng cá, khô da, nhạy cảm với ánh sáng.\nToàn thân và tại chỗ bôi thuốc:\nÍt gặp (1/1000< ADR<1/100): Da đổi màu tại vị trí bôi, đau tại vị trí bôi\nHiếm gặp (1/10000< ADR<1/1000): Bệnh tái phát trầm trọng hơn sau khi dùng điều trị (Hiệu ứng dội lại).\nSử dụng thuốc cho trẻ em:\nKhông khuyến cáo chỉ định thuốc cho trẻ dưới 18 tuổi.\nTrong một báo cáo thử nghiệm không kiểm soát, 33 bệnh nhân từ 12-17 tuổi bị vảy nến mảng được điều trị bằng thuốc mỡ Daivobet\" trong 4 tuần với liều 50g mỗi tuần. Không có tác dụng không mong muốn mới nào được ghi nhận và không có dấu hiệu đáng quan tâm nào liên quan đến tác dụng của corticosteroid toàn thân. Tuy nhiên với kích thước nghiên cứu này, không cho phép kết luận về tính an toàn của thuốc ở trẻ và thiếu niên.\n(*Daivobet: thuốc mỡ chứa Calcipatriol 50kg/g và Betamethason 0,5mg/g)\nCác phản ứng không mong muốn có liên quan đến Betamethason:\nCác phản ứng tại chỗ có thể xảy ra, đặc biệt khi sử dụng kéo dài bao gồm: Teo da, rạn da, viêm nang lông, thay đổi màu da, viêm da quanh miệng, viêm da tiếp xúc, giãn mao mạch dưới da, mất sắc tố da, mụn thịt.\nĐiều trị bệnh vảy nến thông thường với corticosteroid có nguy cơ phát triển bệnh vảy nến mụn mủ.\nPhản ứng toàn thân do sử dụng corticosteroid tại chỗ ở người lớn rất hiếm gặp, tuy nhiên có thể gặp phải và mức độ có thể rất nguy hiểm.\nCó ghi nhận các triệu chứng: Ức chế thượng thận, đục thủy tinh thể, nhiễm trùng, mất kiểm soát đường huyết ở bệnh nhân đái tháo đường, tăng áp lực nội nhãn. Phản ứng toàn thân xảy ra thường xuyên hơn khi sử dụng kéo dài; băng kín vết thương sau điều trị, sử dụng trên vùng da lớn hoặc vùng da kín (nhiều nếp gấp).\nCác phản ứng không mong muốn có liên quan đến Calcipotriol:\nChủ yếu là các phản ứng tại chỗ như ngứa, kích ứng da, cảm giác nóng rát, khô da, phát ban, đỏ da, viêm da, chàm, tình trạng bệnh vảy nến xấu đi, da nhạy cảm với ánh sáng.\nMột số phản ứng quá mẫn rất hiếm có thể gặp như phù mạch hoặc phù mặt.\nPhản ứng toàn thân có thể xuất hiện nếu dùng quá liều là tăng Calci huyết hoặc Calci niệu, tuy nhiên nồng độ calci sẽ trở về bình thường sau khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da Betriol chống chỉ định trong các trường hợp sau:\nCác trường hợp mẫn cảm với bất cứ thành phần nào của thuốc.\nCác trường hợp bệnh vảy nến khác như: Vảy nến đỏ da toàn thân, vảy nến tróc vảy và vảy nến mụn mủ.\nThuốc có chứa Calcipotriol, chống chỉ định với người rối loạn chuyển hóa Calci máu.\nThuốc có chứa corticosteroid, chống chỉ định với những tình trạng da bị nhiễm khuẩn, nấm, virus, nhiễm kí sinh trùng, các biểu hiện trên da liên quan đến lao, viêm da quanh miệng, teo da, rạn da, xuất huyết dưới da hoặc mao mạch dưới da dễ tổn thương, bệnh vảy cá, mụn trứng cá, hội chứng mặt đỏ, loét da, bỏng và các vết thương hở sâu.\nThận trọng khi sử dụng\nCác tác động lên hệ thống nội tiết:\nThuốc có chứa corticosteroid hoạt lực mạnh (nhóm III), cần tránh sử dụng kết hợp với các chế phẩm chứa corticosteroid khác. Các phản ứng bất lợi toàn thân có liên quan đến điều trị corticosteroid toàn thân như ức chế tuyến thượng thận hoặc tác động đến kiểm soát đường huyết ở bệnh nhân đái tháo đường có thể xảy ra khi sử dụng corticosteroid tại chỗ do sự hấp thu toàn thân.\nBăng/phủ kín vùng da sau khi bôi thuốc, sử dụng trên vùng da lớn hoặc niêm mạc, màng nhày hoặc các vùng da kín (nhiều nếp gấp) làm tăng hấp thu corticosteroid toàn thân.\nCác tác động lên chuyển hóa Calci:\nThuốc có chứa Calcipotriol, việc sử dụng quá liều khuyến cáo hàng ngày (15g) có thể gây ra tăng calci huyết. Nồng độ calci sẽ trở về bình thường sau khi dùng điều trị. Nguy cơ tăng calci huyết là rất thấp nếu các khuyến cáo điều trị được tuân thủ.\nCác tác dụng không mong muốn tại chỗ:\nCần tránh sử dụng đồng thời với 1 chế phẩm có chứa corticosteroid khác.\nDa mặt và bộ phận sinh dục rất nhạy cảm với corticosteroid, chế phẩm không nên sử dụng cho các vùng da này.\nCần lưu ý để người bệnh không sử dụng thuốc ở các vùng da này hoặc vô tình làm thuốc tiếp xúc với các vùng da nhạy cảm. Rửa sạch tay sau khi sử dụng thuốc (trừ trường hợp dùng thuốc cho vùng da tay) để tránh làm dính thuốc sang các vùng khác.\nNhiễm trùng thứ phát:\nNếu các tổn thương xuất hiện nhiễm khuẩn, nấm hoặc virus do tác động từ corticosteroid nên có các biện pháp kiểm soát, nếu tình trạng không cải thiện cần dừng sử dụng corticosteroid.\nNgừng điều trị:\nViệc sử dụng corticosteroid trong điều trị bệnh vảy nến có thể làm xuất hiện bệnh vảy nến mụn mủ hoặc tái phát trầm trọng hơn sau khi ngưng điều trị. Vì vậy, cần tiếp tục theo dõi sau khi ngừng thuốc.\nSử dụng kéo dài:\nSử dụng kéo dài chế phẩm chứa corticosteroid làm tăng nguy cơ gặp phải tác dụng không mong muốn tại chỗ và toàn thân.\nCần ngưng thuốc nếu gặp phải các tác dụng không mong muốn liên quan đến việc sử dụng kéo dài corticosteroid.\nCác liệu pháp trị liệu đồng thời khác:\nTrên thị trường có lưu hành chế phẩm dạng gel chứa calcipotriol và betamethason được chi định cho vảy nến mảng da đầu. Tuy nhiên, kinh nghiệm lâm sang với đường dùng này còn hạn chế. Mỡ Betriol dùng điều trị vảy nến mảng trên da có thể kết hợp với dạng gel nếu có cả vảy nến da đầu.\nQuá trình điều trị bằng Betriol, nên khuyến cáo bệnh nhân hạn chế hoặc tránh tiếp xúc với ánh sáng mặt trời hoặc điều trị bằng các liệu pháp quang khác như UV, X-quang hay xạ trị.\nCalcipotriol chỉ nên sử dụng với UVR nếu lợi ích đem lại lớn hơn so với nguy cơ.\nKhác: Không có dữ liệu lâm sàng về việc sử dụng thuốc với bệnh vảy nến giọt (Vảy nén Guttate).\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nThuốc không có hoặc ít ảnh hưởng đến khả năng lái xe, vận hành máy móc.\nSử dụng cho phụ nữ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu đầy đủ trong việc sử dụng chế phẩm cho phụ nữ có thai.\nNghiên cứu trên động vật cho thấy corticosteroid có khả năng gây độc tính sinh sản. Tuy nhiên, những số liệu dịch tễ học không ghi nhận các dị tật bẩm sinh ở trẻ sơ sinh của phụ nữ được điều trị bằng corticosteroid trong thời kì mang thai.\nNguy cơ tiềm ẩn là không chắc chắn, vì thế trong thời kì mang thai, thuốc chỉ nên sử dụng nếu lợi ích đem lại vượt trội so với nguy cơ mang lại.\nPhụ nữ cho con bú\nCần thận trọng khi dùng corticosteroid tại chỗ cho phụ nữ đang cho con bú. Betamethason có phân bố vào sữa mẹ, nhưng ở liều điều trị khả năng gây độc tính lên trẻ đang trong thời kì bú mẹ là không chắc chắn.\nChưa có dữ liệu về việc Calcipotriol có đi vào sữa mẹ hay không.\nCần thận trọng khi chỉ định cho phụ nữ đang cho con bú\nKhả năng sinh sản: Nghiên cứu trên chuột thí nghiệm ở liều điều trị, chế phẩm kết hợp calcipotriol và betamethasone không làm giảm khả năng sinh sản.\nTương tác thuốc\nChưa có nghiên cứu về tương tác của các thuốc khác với chế phẩm chứa Calcpotriol và Betamethason.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}