{
    "describe": "Thương hiệu:\nBidiphar\nKem bôi da Bisilkon Bidiphar điều trị các bệnh lý da, nhiễm trùng do vi khuẩn (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClotrimazole\nBetamethasone dipropionate\nGentamicin\n,\nChỉ định\nChàm\nNấm ngoài da\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC - TTBYT BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBisilkon Bidiphar 10 g của Công ty cổ phần dược - Trang thiết bị y tế Bình Định, thành phần chính Clotrimazol, là thuốc dùng để điều trị các bệnh lý da đáp ứng với Corticosteroid khi có biến chứng nhiễm trùng do vi khuẩn (nhạy cảm với Gentamicin) và nấm (nhạy cảm với Clotrimazol) hoặc khi nghi ngờ do nhiễm trùng. Bisilkon thích hợp để điều trị Eczema có rỉ dịch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Bisilkon\nThông tin thành phần\nHàm lượng\nClotrimazole\n100mg\nBetamethasone dipropionate\n6.4mg\nGentamicin\n10mg",
    "usage": "Công dụng của Kem bôi da Bisilkon\nChỉ định\nBisilkon Bidiphar 10 g được chỉ định điều trị các bệnh lý da đáp ứng với Corticosteroid khi có biến chứng nhiễm trùng do vi khuẩn (nhạy cảm với Gentamicin) và nấm (nhạy cảm với Clotrimazol) hoặc khi nghi ngờ do nhiễm trùng. Bisilkon thích hợp để điều trị Eczema có rỉ dịch.\nDược lực học\nBisilkon chứa Betamethason, một Glucocorticoid thể hiện rõ đặc tính chung của Corticosteroid; Clotrimazol là một chất kháng nấm nhóm Imidazol; Gentamicin là một kháng sinh nhóm Aminoglycosid.\nClotrimazol\nLiên kết với các Phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nPhổ tác dụng: In vitro, clotrimazol có tác dụng kìm hãm và diệt nấm, tùy theo nồng độ, với các chủng Trichophyton rubrum, Trichophyton mentagrophytes, Epidermophyton floccosum, Microsporum canis và các loài Candida. Ngoài ra cũng có tác dụng đến một số vi khuẩn Gram dương (Staphylococcus aureus, Streptococcus pyogenes), vi khuẩn Gram âm (Bacteroides, Gardnerella vaginalis), Trichomonas.\nTác dụng tại chỗ của thuốc trên bề mặt da phụ thuộc không những vào týp tổn thương và cơ chế tác dụng của thuốc mà còn vào độ nhớt, tính không ra nước và độ acid của chế phẩm.\nBetamethason\nLà một Corticosteroid tổng hợp, có tác dụng Glucocorticoid rất mạnh, kèm theo tác dụng chuyển hóa muối nước không đáng kể. Betamethason có tác dụng chống viêm, chống thấp khớp, chống dị ứng và liều cao có tác dụng ức chế miễn dịch. Phù hợp trong những bệnh lý mà giữ nước bất lợi.\nGentamicin\nLà kháng sinh thuộc nhóm Aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Thuốc vào tế bào vi khuẩn nhạy cảm qua quá trình vận chuyển tích cực phụ thuộc oxy. Trong tế bào, thuốc gắn với tiểu đơn vị 50S của Ribosom vi khuẩn nhạy cảm, kết quả làm cho màng tế bào vi khuẩn bị khuyết tật và từ đó ức chế tế bào phát triển.\nCác chủng vi khuẩn nhạy cảm với gentamicin bao gồm: Streptococci (tan máu beta, tan máu alpha nhóm A), S. aureus (coagulase dương tính, Coagulase âm tính và một số chủng sản xuất penicillinase) và các vi khuẩn Gram âm, Pseudomonas aeruginosa, Aerobacter aerogenes, Escherichia coli, Proteus vulgaris, Kiebsiella pneumoniae.\nDược động học\nClotrimazol\nRất ít được hấp thu vào máu: 6 giờ sau khi bôi kem và dung dịch 1% Clotrimazol có gắn đồng vị phóng xạ trên da nguyên vẹn và trên da bị viêm cấp, nồng độ. Clotrimazol thay đổi từ 100 mcg/ml trong lớp sừng đến 0,5 – 1 mcg/ml trong lớp gai và 0,1 mcg/ml trong lớp mỡ dưới da.\nBetamethason\nDễ hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách, có thể có một lượng Betamethason được hấp thu đủ cho tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Trong tuần hoàn, Betamethason liên kết với Protein huyết tương khoảng 60%, chủ yếu với Globulin, ít với Albumin. Thời gian bán thải: 36 – 54 giờ. Chuyển hóa chủ yếu qua gan và thải trừ chủ yếu qua thận với tỉ lệ chuyển hóa dưới 5%.\nGentamicin\nChưa thấy thông tin dược động học của thuốc trong các tài liệu khoa học. Tuy nhiên, thuốc có thể hấp thu toàn thân sau khi sử dụng tại chỗ trên vùng da bị trầy mất lớp da, bị bỏng, vết thương và các hốc của cơ thể trừ bàng quang và khớp.",
    "dosage": "Cách dùng Kem bôi da Bisilkon\nCách dùng\nDùng bôi ngoài da.\nLiều dùng\nRửa sạch vùng da bị nhiễm bệnh, thấm khô rồi thoa lớp thuốc mỏng vừa đủ lên vùng da bị ảnh hưởng 2 lần/ngày, vào buổi sáng và buổi tối. Để điều trị hiệu quả, Bisilkon nên được bôi thường xuyên.\nThời gian điều trị khác nhau tùy thuộc vào mức độ, vị trí của bệnh và đáp ứng của bệnh nhân. Tuy nhiên, khi bôi thuốc trong 3 - 4 tuần mà không thấy có dấu hiệu cải thiện thì nên ngừng thuốc và khám lại.\nLàm gì khi quá liều?\nTriệu chứng\nSử dụng quá liều hoặc kéo dài Corticosteroid tại chỗ có thể ức chế chức năng tuyến yên - thượng thận, dẫn đến suy thượng thận thứ cấp và gây ra các biểu hiện tăng năng vô tuyến thượng thận, bao gồm bệnh Cushing. Các biểu hiện quá liều do sử dụng Clotrimazol tại chỗ ít khi xảy ra.\nSử dụng quá liều đơn của Gentamicin thường không gây ra các triệu chứng. Tuy nhiên, việc sử dụng quá mức hoặc kéo dài có thể dẫn đến sự phát triển quá mức của các thương tổn gây ra bởi các vi sinh vật không nhạy cảm.\nCách xử trí\nĐiều trị triệu chứng thích hợp là cần thiết. Các triệu chứng quá liều cấp tính Corticosteroid thường tự hồi phục. Điều trị mất cân bằng điện giải nếu cần. Trong trường hợp ngộ độc mãn tính, ngưng dùng từ từ Corticosteroid được khuyến cáo. Nếu xảy ra sự phát triển quá mức của các vi sinh vật không nhạy cảm, ngừng sử dụng Bisilkon và tiến hành liệu pháp điều trị thích hợp. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisilkon Bidiphar 10 g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng bất lợi hiếm khi xảy ra; bao gồm sự đổi màu da, giảm sắc tố, nóng bừng, ban đỏ, rỉ dịch và ngứa.\nnổi mề đay\nTrong số gần 1000 bệnh nhân được điều trị tại chỗ các bệnh lý da với Clotrimazol, khoảng 95% dung nạp tại chỗ tốt. Các phản ứng bất lợi được báo cáo gồm: Đau nhức, phồng rộp, bong tróc, phù,\nViệc điều trị với Gentamicin có thể gây ra kích thích thoáng qua và thường không yêu cầu phải ngưng điều trị.\nviêm da tiếp xúc dị ứng\nCác phản ứng bất lợi tại chỗ đã được báo cáo với việc sử dụng Corticosteroid tại chỗ (đặc biệt các vùng bằng kín) như: Nóng bừng, ngứa, kích ứng, khô da, viêm nang lông, rậm lông, phát ban dạng mụn, giảm sắc tố, viêm da quanh miệng,",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bisilkon Bidiphar 10 g chống chỉ định trong các trường hợp sau:\nNgười có tiền sử mẫn cảm với các thành phần của thuốc.\nVết thương hở hoặc màng nhầy.\nNgười nhiễm trùng da do nhiễm vi khuẩn (lao da, giang mai,...), nấm (nhiễm Candida,...), virus (giời leo, rộp da, thủy đậu, đậu mùa,...) và côn trùng (ghẻ ngứa, chấy rận,...) vì triệu chứng có thể xấu đi.\nViêm da quanh miệng, mụn nói chung và mụn trứng cá.\nThận trọng khi dùng thuốc\nCorticoid dùng tại chỗ hấp thu toàn thân có thể gây ức chế vùng dưới đồi - tuyến yên - thượng thận (HPA) có hồi phục, hội chứng Cushing, tăng đường huyết, tiểu đường và loãng xương ở một số bệnh nhân. Ở một số người dùng Corticoid ngoài da thoa với diện tích rộng hoặc trong tình trạng băng kín, sự ức chế trục vùng dưới đồi - tuyến yên - thượng thận phải được kiểm tra thường xuyên qua nồng độ Cortisol trong máu, Cortisol tự do trong nước tiểu hoặc thử nghiệm sự kích thích ACTH.\nNên tránh để dùng điều trị lâu dài, đặc biệt là bằng kín vì thuốc có thể gây ra tác dụng phụ giống như dùng Corticoid đường uống.\nSử dụng đồng thời với kháng sinh Aminoglycosid toàn thân có thể gây độc từ việc tích lũy thuốc kháng sinh. Trừ những trường hợp đặc biệt, tránh dùng liên tục trong dài ngày và trong tình trạng băng kín. Đặc biệt lưu ý những thông tin trên đối với trẻ sơ sinh và trẻ em.\nKhông dùng để điều trị nhiễm nấm toàn thân; nếu có kích ứng hoặc mẫn cảm, phải ngừng thuốc và điều trị thích hợp; phải điều trị thuốc đủ thời gian theo chỉ định mặc dù các triệu chứng có thuyên giảm; báo với thầy thuốc nếu có biểu hiện tăng kích ứng ở vùng bôi thuốc (đỏ, ngứa, bỏng, mụn nước, sưng), dấu hiệu của sự quá mẫn. Tránh các nguồn gây nhiễm khuẩn hoặc tái nhiễm.\nTác động của thuốc khi lái xe và vận hành máy\nThuốc không ảnh hưởng khi lái xe và vận hành máy.\nThời kỳ mang thai\nCó xảy ra dị tật ở thú vật khi dùng tại chỗ thuốc này. Tính an toàn của thuốc cho phụ nữ mang thai chưa được thiết lập, vì vậy không nên dùng cho phụ phụ nữ mang thai hoặc người có khả năng có thai.\nThời kỳ cho con bú\nChưa có báo cáo Corticoid dùng ngoài da có vào sữa mẹ hay không, nhưng Corticoid đường uống có vào sữa mẹ. Thận trọng khi sử dụng cho phụ nữ đang cho con bú. Nếu cần thiết, ngừng cho con bú trong thời gian dùng thuốc.\nCác đối tượng đặc biệt khác\nChưa có báo cáo.\nTương tác thuốc\nBetamethason\nParacetamol: Corticosteroid cảm ứng Enzym gan, có thể tăng tạo thành một chất chuyển hóa có độc với gan.\nThuốc chống trầm cảm 3 vòng: Những thuốc này không làm bớt và có thể tăng các rối loạn tâm thần do Corticosteroid gây ra; không được dùng những thuốc chống trầm cảm này để điều trị những tác dụng không mong muốn nói trên.\nCác thuốc chống đái tháo đường đường uống hoặc Insulin: Tăng nồng độ Glucose huyết nên cần phải điều chỉnh liều điều trị. Glycosid digitalis: Tăng khả năng loạn nhịp tim hoặc độc tính của Digitalis kèm với hạ kali huyết.\nPhenobarbiton, Phenytoin, Rifampicin hoặc Ephedrin: Có thể tăng chuyển hóa của Corticosteroid và làm giảm tác dụng điều trị của chúng. Dùng đồng thời Corticosteroid với các thuốc chống đông loại Coumarin có thể làm tăng hoặc giảm tác dụng chống đông.\nCác thuốc chống viêm không Steroid hoặc rượu phối hợp với Glucocorticoid có thể làm tăng xuất hiện và mức độ trầm trọng của loét đường tiêu hóa. Corticosteroid có thể làm tăng nồng độ Salicylat trong máu. Phải thận trọng khi phối hợp với Aspirin trong trường hợp giảm Prothrombin huyết.\nKhi dùng Bethamethason có thể làm tăng nồng độ hoặc tác dụng của các thuốc ức chế Cholinesterase, Amphotericin B, Cyclosporin, lợi tiểu quai, Natalizumab, lợi tiểu nhóm Thiazid. Ngược lại, một số loại thuốc khi dùng chung sẽ tăng nồng độ hoặc tác dụng của Betamethason như: Các thuốc chống nấm thuộc dẫn xuất azol, các thuốc chẹn kênh calci, kháng sinh nhóm Quinolon, Macrolid, Tratuzumab, Estrogen.\nClotrimazol\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa Clotrimazol và Nystatin, Amphotericin Bhay Flucytosin với các loài Candida albicans.\nGentamicin\nChưa tìm thấy tương tác thuốc của Gentamicin khi dùng đường bôi ngoài da trong các tài liệu khoa học. Tuy nhiên, thuốc có thể hấp thu toàn thân sau khi sử dụng tại chỗ trên vùng da bị trầy mất lớp da, bị bỏng, vết thương và các hốc của cơ thể trừ bàng quang và khớp, do đó có thể gây ra tương tác thuộc hệ thống như: Tăng tác dụng của Abobotulinumtoxin A, các dẫn xuất của Bisphosphonat, Carboplatin, Colistimethat, Cyclosporin, Galium nitrat, Onabotulinumtoxin A, Rimabotulinnumtoxin B. Ức chế hoạt tính của d-galactosidase, vì vậy tương tác với Agalsidase alpha và Agalsidase beta; vắc xin BCG, gali nitrat, vắc xin thương hàn. Giảm calci huyết có thể xảy ra ở người bệnh điều trị với aminoglycosid và Bisphosphonat.\nGiảm thải trừ qua thận của Zalcitabin.\nTăng nguy cơ độc thận hoặc thính giác khi phối hợp với các thuốc gây độc thận (như các Aminoglycosid khác, Vancomycin, một số thuốc thuộc họ Cephalosporin) hoặc gây độc thính giác (như Acid ethacrynic,...). Nguy cơ này cũng tăng lên khi dùng đồng thời với các thuốc ức chế dẫn truyền thần kinh cơ. Việc sử dụng chung với các thuốc chống nôn như Dimenhydrinat có thể che lấp những triệu chứng đầu tiên của nhiễm độc tiền đình.",
    "preservation": "Bảo quản\nBảo quản: Nơi khô, không quá 30°C, tránh ánh sáng.\nĐể xa tầm tay của trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ."
}