{
    "describe": "Thương hiệu:\nBERKO\nKem bôi ngoài da Butefin 1% Cream điều trị lang ben, nấm (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nButenafine hydrochloride\nNhà sản xuất\nBerko Ilac ve Kimya San. A.S.\nNước sản xuất\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc kem bôi ngoài da Butefin 1% Cream dùng trong các trường hợp lang ben, nấm bàn chân, nấm da toàn thân hay nấm bẹn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi ngoài da Butefin 1% Cream\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nButenafine hydrochloride\n10mg",
    "usage": "Công dụng của Kem bôi ngoài da Butefin 1% Cream\nChỉ định\nThuốc kem bôi ngoài da Butefin 1% Cream dùng trong các trường hợp lang ben, nấm bàn chân, nấm da toàn thân hay nấm bẹn.\nDược lực học\nNhóm dược lý: Nhóm thuốc chống nấm có tác dụng tại chỗ\nMã ATC: D01AE23\nButenafin hydrochlorid là dẫn xuất benzylamin với cơ chế tác dụng tương tự như của các thuốc kháng nấm nhóm allylamin. Butenafin hydrochlorid ức chế epoxi hóa squalen, do đó ngăn chặn sự sinh tổng hợp ergosterol, một thành phần thiết yếu của màng tế bào nấm. Các dẫn xuất benzylamin, như nhóm allylamin, tác động vào con đường sinh tổng hợp ergosterol trước một bước so với nhóm azol. Tùy thuộc vào nồng độ của thuốc và các loài nấm thử nghiệm, trên in vitro, butenafin hydrochlorid có thể diệt nấm hoặc kìm nấm. Tuy nhiên, ý nghĩa lâm sàng của những dữ liệu invitro là không rõ.\nButenafin hydrochlorid đã được chứng minh là có tác dụng chống lại hầu hết các chủng nấm sau, cả in vitro và trong các nhiễm nấm trên lâm sàng: Epidermophyton floccosum, Trichophyton rubrum, Malassezia furfur, Trichophyton tonsurans, Trichophyton mentagrophytes.\nDược động học\nThuốc hấp thu qua da sau khi bôi. Tỉ lệ hấp thu của thuốc qua da vào hệ tuần hoàn chưa được đánh giá. Chưa có tài liệu cho biết biết thuốc có phân bố vào sữa mẹ hay không. Thuốc được chuyển hóa thông qua quá trình hydroxyl hóa chuỗi t-butyl và được thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Kem bôi ngoài da Butefin 1% Cream\nCách dùng\nBôi Butefin 1% Cream lên vùng da cần điều trị, không bôi lên vùng da hở. Rửa tay sau khi bôi thuốc.\nLiều dùng\nLang ben, nấm bàn chân: Bôi hai lần mỗi ngày trong 7 ngày hoặc một lần mỗi ngày trong 4 tuần.\nNấm da toàn thân hay nấm bẹn: Bôi một lần mỗi ngày trong 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về tình trạng quá liều với dạng kem bôi da của butenafin hydrochlorid.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nGiống như tất cả các loại thuốc Butefin 1% Cream có thể có tác dụng phụ đối với những người nhạy cảm với các thành phần của nó. Nếu xảy ra tình trạng sưng mặt, lưỡi và cổ họng, khó thở, thở khò khè, ngưng sử dụng thuốc và tới ngay cơ sở y tế gần nhất.\nThường gặp ADR>1/100\nThường gặp các tác dụng phụ như ngứa, kích ứng da, viêm da tiếp xúc.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Butefin 1% Cream chống chỉ định trong các trường hợp sau:\nMẫn cảm với butenafin hydrochlorid hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng ngoài da, không dùng trên móng, các vị trí gần mắt, miệng, không dùng trong nhiễm trùng sinh dục.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng ở phụ nữ có thai: Sử dụng trong thời kỳ mang thai khi thật cần thiết và dưới sự giám sát chặt chẽ của bác sĩ. Nếu phát hiện mang thai trong thời gian điều trị, thông báo cho bác sĩ của bạn ngay lập tức.\nSử dụng ở phụ nữ cho con bú: Chưa có tài liệu chứng minh thuốc có phân bố vào sữa mẹ hay không. Do đó, không nên sử dụng thuốc trong thời gian cho con bú.\nTương tác thuốc\nKhông có thông tin và tương tác giữa Butefin 1% Cream với các thuốc khác. Tuy nhiên, không sử dụng đồng thời với các loại kem bôi khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}