{
    "describe": "Thương hiệu:\nGlenmark\nDung dịch Candid-TV Glenmark điều trị gàu, lang ben (60ml)\nDanh mục\nDầu gội trị gàu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 60ml\nThành phần\nClotrimazole\nSelen\n,\nNhà sản xuất\nGLENMARK PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCandid-TV Glenmark 60ml của Glenmark Pharmaceuticals LTD, thành phần chính Clotrimazole USP và Selenium sulfide USP, dùng điều trị hiệu quả gầu và lang ben. Trình bày: Chai 60 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Candid-TV\nThông tin thành phần\nHàm lượng\nClotrimazole\n0.6g\nSelen\n1.5g",
    "usage": "Công dụng của Dung dịch Candid-TV\nChỉ định\nThuốc Candid-TV Glenmark 60ml được chỉ định dùng trong các trường hợp sau:\nGàu.\nViêm da tiết bã ở da đầu.\nLang ben.\nDược lực học\nClotrimazole là một dẫn chất imidazol có tác dụng kháng nấm do ức chế tổng hợp sterol của nấm. Selenium sulfide có tác dụng chống tăng tiết bã, kháng khuẩn và kháng nấm nhẹ, được dùng để điều trị gàu, viêm da tiết bã nhờn, lang ben và điều trị hỗ trợ bệnh nấm da đầu.\nSelenium sulfide có hoạt tính kim tế bào trên các tế bào biểu mô và biểu mô nang, do đó làm giảm sản tế bào sừng. Selenium sulfide dược dùng để trị gàu và làm giảm ngứa và bong vảy da đầu liên quan đến gàu. Chế phẩm 1% selenium sulfide có hiệu quả hơn các dầu gội trị gàu khác trong việc kiểm soát dầu và mức độ Cải thiện. Dầu gội 2,5% selenium sulfide có hiệu quả trị gấu tương tự dầu gội hắc ín và dầu gội 2% miconazole.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dung dịch Candid-TV\nCách dùng\nLắc kỹ trước khi dùng.\nLiều dùng\nNgười lớn:\nĐiều trị gàu và viên kia tiết bà ở da đầu\nGội đầu sạch bằng xà phòng.\nThoa đều và đủ lượng hỗn dịch Candid TV vào da đầu và tóc.\nTránh dây thuộc vào nhắt, luồn và mũi.\nĐể yên 2 - 3 phút.\nGội đầu sạch với nước.\nBôi thuốc lặp lại một lần nữa rồi rửa sạch.\nRửa sạch tay sau khi bôi thuốc.\nDùng 2 lần một tuần trong 2 tuần, mỗi lần cách nhau ít nhất 3 ngày, sau đó dùng mỗi lần mại trong 2 tuần, sau đó dùng khi cần thiết\nĐiều trị lang beng\nBôi đều và đủ lượng hỗn dịch Candid TV lên vùng bị nhiễm bệnh ngoại trừ cơ quan sinh dục.\nTránh dây thuốc vào mắt, nồng và mũi.\nĐể yên khoảng 10 phút.\nRửa sạch với nước.\nRa sạch tay sau khi bôi thuốc.\nDùng nhắc lại mỗi ngày một lần trong 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào được báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Candid-TV Glenmark 60ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nCác tác dụng bất lợi có thể xảy ra với các chế phẩm clotrimazole dùng tại chỗ bao gồm ban đỏ, cảm giác kim châm, bỏng rát, ngứa, nổi\nViêm da tiếp xúc hiếm khi xảy ra.\nSelenium sulfide dùng tại chỗ có thể gây ra kích ứng kết mạc, da đầu và da, đặc biệt là vùng sinh dục và vùng da có nếp gấp.\nrụng tóc\nChứng dầu hoặc khô ở da đầu hoặc tóc, biến màu tóc, và\nMẫn cảm da đầu đã được báo cáo với selenium sulfide.\nCác tác dụng bất lợi khác được báo cáo bao gồm sẫm màu da và viêm da tiếp xúc.\nThông báo với bác sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Candid-TV Glenmark 60ml chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân bị mẫn cảm với selenium sulfide và clotrimazole.\nMẫn cảm với các chế phẩm selen hay dẫn chất chống nấm nhóm azol khác.\nDùng cho các vùng bị viêm hay rỉ dịch hoặc cho vùng da rộng.\nThận trọng khi sử dụng\nĐể ngoài tầm tay trẻ em.\nChỉ để dùng ngoài da.\nTránh dây vào mắt. Nếu bị dây vào mắt, rửa kỹ bằng nước sạch.\nRửa sạch tóc và da sau khi dùng thuốc,\nNếu xảy ra mẫn cảm hay kích ứng, ngừng dùng thuốc.\nCần thông báo cho bác sĩ về tiền sử các phản ứng bất thường hay dị ứng với các thuốc trong hỗn dịch Candid TV. Nếu bệnh nặng thêm hoặc không cải thiện sau khi dùng theo đúng hướng dẫn, phải hỏi ý kiến bác sĩ. Không dùng selenium sulfide điều trị lang ben cho phụ nữ có thai. Không được bôi hỗn dịch Candid TV (chứa Selenium sulfide) lên niêm mạc, do viêm hay bị rách, hoặc cho vùng da rộng.\nHỗn dịch Candid TV (chứa Selenium sulfide) có thể làm biến màu kim loại.\nHỗn dịch Candid TV (chứa Selenium sulfide) không được dùng trong vòng 48 giờ sau khi nhuộm tóc hay uốn tóc.\nDùng thận trọng cho trẻ em, phụ nữ có thai và cho con bú.\nKhông dùng cho trẻ em dưới 2 tuổi vì an toàn và hiệu quả chưa được xác định.\nNếu vô tình nuốt phải, hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChỉ nên dùng hỗn dịch Candid TV cho phụ nữ có thai nếu lợi ích là lớn hơn nguy cơ. Không dùng thời gian dài cho phụ nữ mang thai.\nThời kỳ cho con bú\nNên thận trọng khi dùng cho phụ nữ cho con bú vì không biết thuốc có đi vào sữa mẹ hay không.\nTương tác thuốc\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C. Tránh ánh sáng.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Thuốc được dùng trong vòng 30 ngày sau khi mở nắp dưới điều kiện bảo quản ghi trên nhãn thuốc."
}