{
    "describe": "Thương hiệu:\nGlenmark\nKem bôi Candid-B Cream Glenmark điều trị nhiễm nấm da, nấm Candida (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-18310-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nClotrimazole\nBetamethasone dipropionate\n,\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nnhiễm Candida\nCandid-B là sản phẩm của Công ty Glenmark Pharmaceuticals, có thành phần chính là clotrimazole, beclometasone dipropionate. Thuốc có tác dụng điều trị tại chỗ các bệnh nhân nấm da nông như nhiễm nấm da,\nCandid-B được bào chế dạng kem thoa ngoài da, đóng gói theo quy cách tuýp 15 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi Candid-B Cream\nThông tin thành phần\nHàm lượng\nClotrimazole\n10mg\nBetamethasone dipropionate\n0.25mg",
    "usage": "Công dụng của Kem bôi Candid-B Cream\nChỉ định\nCandid-B\n.\nđược chỉ định dùng để điều trị tại chỗ các bệnh nhân nấm da nông như nhiễm nấm da, nhiễm Candida, Tinea versicolor,… khi đi kèm với các biểu hiện của eczema\nDược lực học\nClotrimazole\nClotrimazole\nlà một dẫn xuất Imidazole, có tác dụng chống nấm do ức chế tổng hợp sterol của nấm. Clotrimazole ức chế các enzym chuyển 2,441-methylenedihydrolanosterol thành demethylsterol, tiền chất của ergosterol, một thành phần thiết yếu của màng tế bào chất của nấm.\nỞ nồng độ diệt nấm tối thiểu, clotrimazole gây rò rỉ các phức hợp phosho nội bào vào môi trường xung quanh cùng với sự bẻ gãy acid nucleic của tế bào và tăng dòng kali ra. Nó cũng làm rò rỉ các thành phần thiết yếu của nội bào dẫn đến ức chế tổng hợp các đại phân tử như protein, lipid, DNA và polysaccharid.\nCác cơ chế khác của tác dụng chống nấm của clotrimazole bao gồm ảnh hưởng đến các ATPase màng tế bào chất, ảnh hưởng đến vận chuyển qua màng, và chuyển hóa acid béo.\nClotrimazole có phổ hoạt tính rộng kháng lại hầu hết các nấm da, bao gồm Candida spp., Dermatophytes (Trichopyton, Microsporum, Erpidermophyton), Malasseizia furfur, Blastomyces dermatitidis, Coccidioides immitis, Cryptococcus neoformans (Torula histolytica, Histoplasma capsulatum, Naegleria fowleri, Nocardia spp., Paracoccidioides brasiliensis và Sporotrichum schenckii.\nBeclometasone diproprionate\nBeclometasone là một corticosteroid halogen hóa dùng tại chỗ có độ mạnh trung bình. Corticosteroid có nhiều cơ chế tác dụng bao gồm tác dụng chống viêm, ức chế miễn dịch và chống tăng sinh tế bào. Tác dụng chống viêm do giảm sự hình thành, giải phóng và hoạt tính của các chất trung gian gây viêm làm giảm các biểu hiện ban đầu của quá trình viêm. Corticosteroid ức chế sự di chuyển của tế bào đến vùng bị tổn thương, đảo ngược sự giãn mạch và tính thấm tăng của mạch tại vùng tổn thương, kết quả là làm giảm sự tiếp cận của các tế bào đến các khu vực tổn thương.\nTác dụng co mạch này làm giảm sự thoát mạch của huyết thanh, sưng và khó chịu. Các đặc tính ức chế miễn dịch này làm giảm đáp ứng với các phản ứng quá mẫn ngay lập tức và muộn (tuýp III, IV). Thêm vào đó, các Corticosteroid cũng ngăn chặn sự tiếp cận của các tế bào T nhạy cảm và đại thực bào của tế bào đích. Tác dụng chống tăng sinh tế bào làm giảm đặc tính sừng hóa của bệnh vảy nến.\nDược động học\nHấp thu\nHấp thụ toàn thân của Clotrimazole khi bôi ngoài da là rất thấp. Sinh khả dụng là dưới 0,5%. Không phát hiện được Clotrimazole trong huyết thanh và các thông số sinh hóa là không đổi trong các nghiên cứu trên động vật dùng Clotrimazole bôi ngoài da.\nMức độ hấp thu qua da của Corticosteroid chịu ảnh hưởng bởi nhiều nhân tố bao gồm tá dược, tính nguyên vẹn của biểu bì và băng vết thương. Corticosteroid có thể được hấp thu qua da lành. Các chứng viêm và/hay các chứng bệnh khác ở da có thể làm tăng độ hấp thu qua da. Băng vết thương làm tăng hấp thu Corticosteroid qua da. Khi được hấp thu qua da, tính chất dược động học của corticosteroid giống với khi dùng toàn thân.\nPhân bố\nSau khi bôi ngoài da, Clotrimazole đi vào lớp sừng, lớp gai, lớp nhú và lớp lưới của da. Nồng độ Clotrimazole trong các lớp biểu bì cao hơn nồng độ ức chế tối thiểu cho hầu hết các nấm gây bệnh. Nồng độ cao nhất trong lớp sừng (50 - 100 mcg/ml) và nồng độ thấp nhất trong lớp nhú (1,53 - 3 mcg/ml).\nChuyển hóa\nHầu hết Clotrimazole đã hấp thụ bị chuyển hóa thành các chất chuyển hóa bất hoạt (2 chất chính và 3 chất phụ) và thải trừ qua nước tiểu và phân.\nThải trừ\nClotrimazole thải trừ nhiều qua phân, chủ yếu qua bài tiết ở mật. Thải trừ qua thận chiếm khoảng 0,05 - 0,5% thải trừ thuốc. Thời gian bán thải của chất mẹ là 3,5 - 5 giờ.\nBeclometasone\nBất cứ một lượng",
    "dosage": "Cách dùng Kem bôi Candid-B Cream\nCách dùng\nRửa sạch vùng bị nhiễm và lau khô.\nBôi một lớp mỏng kem Candid-B lên toàn bộ bề mặt vùng da bị nhiễm bệnh.\nỞ những vùng có lông, nên cắt hoặc rẽ trước khi bôi để kem tiếp xúc trực tiếp với da.\nLiều dùng\nThường bôi 2 - 3 lần mỗi ngày.\nSau khi các triệu chứng của eczema đã hết, cần chuyển sang dùng kem hoặc thuốc xức Candid cho tới khi nhiễm nấm khỏi hoàn toàn. Không được dùng kem Candid-B quá 4 tuần. Không nên băng kín vùng bôi thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp dùng quá liều kem Candid-B.\nHầu như không có việc dùng quá liều Clotrimazole tại chỗ.\nDùng kéo dài các Corticosteroid bôi ngoài da có thể gây ức chế trục tuyến yên-dưới-đồi-thượng thận.\nĐiều trị\nKhi dùng thuốc quá liều, cần điều trị triệu chứng. Các triệu chứng quá liều Corticosteroid cấp thường hồi phục được. Điều trị mất cân bằng điện giải nếu cần thiết. Trong các trường hợp bị ngộ độc mạn tính, khuyên ngừng dùng Corticosteroid từ từ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất.\nDa: Teo da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nthủy đậu\ngiang mai\nThuốc Candid-B chống chỉ định trong các trường hợp: Bệnh nhân bị lao da,\nThận trọng khi sử dụng\nSử dụng steroid tại chỗ cho các vùng da lớn, có hay không có băng kín đều có thể dẫn đến hấp thu steroid vào cơ thể nên cần thận trọng. Khi có băng kín, chứng mồ hôi trộm, viêm nang lông hoặc viêm da đôi kho xuất hiện dưới lớp băng.\nKhông được bôi vào mắt hoặc vào tai nếu màng nhĩ bị thủng.\nKem Candid-B được dung nạp tốt, nếu xảy ra kích ứng cần ngừng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng của thuốc Candid B khi sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng Candid B cho phụ nữ mang thai khi lợi ích lớn hơn nguy cơ tiềm tàng cho thai nhi. Không dùng với thời gian dài cho phụ nữ có thai.\nClotrimazole: Phân loại B cho phụ nữ có thai.\nBeclometasone dipropionate: Phân loại C cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ nuôi con bú vì không biết thuốc có đi vào sữa mẹ không.\nTương tác thuốc\nHiện nay chưa có báo cáo về tương tác thuốc Candid B.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}