{
    "describe": "Thương hiệu:\nGlenmark\nKem bôi Candid Cream Glenmark điều trị nấm da chân, nấm da đùi (20g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-17045-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nClotrimazole\nChỉ định\nNấm ngoài da\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCorynebacterium minutissimum\nKem Candid được sản xuất bởi Glenmark Pharmaceuticals Ltd. - Ấn Độ. Kem có thành phần chính là Clotrimazole. Candid được chỉ định để điều trị tại chỗ các bệnh nhiễm nấm nông, bao gồm nấm da chân, nấm da đùi, nấm da thân, candida da, lang ben, bệnh nấm\nKem Candid được bào chế dưới dạng kem bôi ngoài, mỗi tuýp 20g chứa Clotrimazole U.S.P. 1% (kl/kl) và được đóng gói theo quy cách: Tuýp 20g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi Candid Cream\nThông tin thành phần\nHàm lượng\nClotrimazole\n1%",
    "usage": "Công dụng của Kem bôi Candid Cream\nChỉ định\nThuốc Candid được chỉ định dùng trong các trường hợp sau:\nKem Candid được chỉ định để điều trị tại chỗ các bệnh nhiễm nấm nông, bao gồm:\nNấm da chân.\nNấm da đùi.\nNấm da thân.\nCandida da.\nLang ben\n.\nCorynebacterium minutissimum\nBệnh nấm\nnấm da\nNhiễm\nDược lực học\nclotrimazole\nTrichophyton, Microsporum, Epidermophyton\nCandida sp., Torulopsis sp.\nAspergillus sp., Malassezia furfur, Norcadia sp\nHoạt chất của Candid là\nCác nghiên cứu đánh dấu phóng xạ cho thấy Candid có tính thấm rất tốt vào các lớp da khác nhau với nồng độ cao giúp đảm bảo hoạt tính kháng nấm mạnh.\nDược động học\nHấp thu\nHấp thu toàn thân của Clotrimazole khi bôi ngoài da là rất thấp. Sinh khả dụng là dưới 0,5%. Không phát hiện được Clotrimazole trong huyết thanh và các thông số sinh hóa là không đổi trong các nghiên cứu trên động vật dùng Clotrimazole bôi ngoài da.\nPhân bố\nSau khi bôi ngoài da, Clotrimazole đi vào lớp sừng, lớp gai, lớp nhú và lớp lưới của da. Nồng độ Clotrimazole trong các lớp biểu bì cao hơn nồng độ ức chế tối thiểu cho hầu hết các nấm gây bệnh. Nồng độ cao nhất đạt được trong lớp sừng (50 - 100mcg/ml) và nồng độ thấp nhất trong lớp nhú (1,53 - 3mcg/ml).\nChuyển hóa\nHầu hết Clotrimazole đã hấp thu bị chuyển hóa thành các chất chuyển hóa bất hoạt (2 chất chính và 3 chất phụ) và thải trừ qua nước tiểu và phân.\nThải trừ\nClotrimazole thải trừ nhiều qua phân, chủ yếu qua bài tiết ở mật. Thải trừ qua thận chiếm khoảng 0,05 - 0,5% thải trừ thuốc. Thời gian bán thải của chất mẹ là 3,5 - 5 giờ.",
    "dosage": "Cách dùng Kem bôi Candid Cream\nCách dùng\nThuốc dùng ngoài.\nLiều dùng\nRửa sạch vùng bị nhiễm với nước và xà phòng rồi lau khô. Bôi một lớp mỏng kem Candid lên toàn bộ bề mặt vùng da bị nhiễm bệnh và vùng xung quanh 2 lần mỗi ngày, sáng và tối, kể cả với người lớn hay trẻ em. Đối với trẻ em cần theo dõi trong khi dùng thuốc.\nThời gian điều trị thay đổi theo kiểu nhiễm nấm và mức độ nhiễm, tuy nhiên, điều trị nhiễm candida da và hầu hết các nấm da thường cần 3 - 4 tuần. Nấm da chân có thể cần tới 8 tuần điều trị. Lang ben và bệnh nấm. Corynebacterium minutissimum có thể cần 3 tuần điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có khả năng dùng quá liều Clotrimazole cho dạng dùng ngoài da. Các nghiên cứu cho thấy Clotrimazole dùng ngoài da được dung nạp tốt và hấp thu vào cơ thể là rất ít.\nCác nghiên cứu dùng uống cho thấy nếu lỡ uống phải các liều đơn Clotrimazole, thuốc tương đối được dung nạp tốt và nếu uống liều cao, thuốc có tác dụng gây nôn mạnh, giúp loại bỏ thuốc ra khỏi cơ thể. Nếu nghi ngờ dùng quá liều, cần báo bác sĩ ngay.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Candid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nViêm da tiếp xúc\nCác chế phẩm clotrimazole dùng tại chỗ được dung nạp tốt. Các tác dụng không mong muốn có thể xảy ra với các chế phẩm clotrimazole dùng tại chỗ bao gồm ban đỏ, cảm giác kim châm, bỏng rát, ngứa, nổi mày đay.\nHướng dẫn cách xử trí ADR\nThông báo với bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Candid chống chỉ định trong các trường hợp sau:\nBệnh nhân bị mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐọc trước hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nChưa có đủ các dữ liệu nghiên cứu trên người mang thai trong 3 tháng đầu. Thuốc này chỉ được dùng cho người mang thai trong 3 tháng đầu khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nVì chưa biết liệu thuốc có bài tiết qua sữa không, cần thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}