{
    "describe": "Thương hiệu:\nBayer\nKem bôi Canesten Cream Bayer điều trị nấm da, nấm men (20g)\n4.9\n53.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClotrimazole\nNhà sản xuất\nEncube Ethicals Private Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Canesten Cream của Encube Ethicals Private LTD – India, thuộc nhóm thuốc điều trị bệnh da liễu, có thành phần là clotrimazole 1% có tác dụng điều trị các bệnh nhiễm nấm ngoài da do nấm da, nấm men, nấm mốc và nấm khác (ví dụ: Nấm kẽ chân - nấm da - tay, nấm da thân mình, nấm bẹn, lang ben) và erythrasma (bệnh nấm do crynebacterium minutissimium); viêm môi âm hộ và các vùng xung quanh do nấm ở nữ, viêm quy đầu và da đầu dương vật gây ra bởi nấm men ở nam (viêm âm hộ do nấm và viêm quy đầu do nấm).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Kem bôi Canesten Cream\nThông tin thành phần\nHàm lượng\nClotrimazole\n10mg/g",
    "usage": "Công dụng của Kem bôi Canesten Cream\nChỉ định\nThuốc Canesten Cream được chỉ định sử dụng trong các trường hợp:\nnấm men\nCác bệnh nhiễm nấm ngoài da do nấm da,\nviêm quy đầu\nViêm môi âm hộ và các vùng xung quanh do nấm ở nữ,\nDược lực học\nmiconazole\nClotrimazole là một dẫn chất tổng hợp của imidazole và có cấu trúc hóa học gần giống với\nDược động học\nThuốc được phân bố ở da dưới dạng không chuyển hóa nồng độ giảm dần từ ngoài vào trong. Nồng độ tối đa ở tại lớp sừng hóa và thuốc hiện diện kéo dài tại các nang lông.\nSau khi bôi tại chỗ da lành hay da bị tổn thương, 0,1 - 0,5% thuốc được hấp thu nhưng không tìm thấy trong huyết thanh (nghĩa là nồng độ thuốc dưới 1 ng/ml).\nNghiên cứu dùng thuốc bằng đường uống (là đường ít dùng trong thực tế điều trị) và đường bôi âm đạo cho thấy thuốc được chuyển hóa nhanh tại gan trước khi có ảnh hưởng toàn thân. 50% lượng clotrimazole và chuyển hóa chất của thuốc trong huyết thanh gắn với albumine huyết tương.\nHàm lượng cả hai đạt đỉnh cao nhất trong vòng 2 - 6 giờ sau một liều uống. Nồng độ này giảm dần trong khi tiếp tục dùng thuốc. Clotrimazole ở liều uống thấp 7 mg/kg/ngày kích thích khả năng oxy hóa của gan làm gia tăng sự chuyển hóa của chính nó. Thuốc được bài tiết chủ yếu qua đường mật và đường tiểu với chỉ 1% ở dạng hoạt động. Chưa rõ có bài tiết qua sữa mẹ hay có chuyển vận qua nhau thai hay không. Sau một liều uống, 10% được thải qua nước tiểu sau 24 giờ, 25% trong 6 ngày.",
    "dosage": "Cách dùng Kem bôi Canesten Cream\nCách dùng\nSau khi rửa sạch vùng da bệnh, bôi một lớp mỏng thuốc, chà xát nhẹ nhàng tại vùng da bệnh và rộng ra vùng xung quanh. Hai lần mỗi ngày, sáng và tối, liên tục cho đến một tháng hoặc tối thiểu hai tuần sau khi sạch các triệu chứng để ngừa tái phát. Tránh làm trầy xướt da trước khi bôi thuốc. Cần giữ vùng da bệnh sạch và khô, kết hợp với vệ sinh cá nhân và môi trường.\nTriệu chứng lâm sàng thường được cải thiện, giảm ngứa trong vòng tuần đầu tiên.\nDù triệu chứng có thể chỉ mới bớt cũng tránh ngưng giữa chừng mà nên tiếp tục dùng thuốc cho đến hết liệu trình.\nNếu không thấy cải thiện triệu chứng sau 4 tuần cần xem lại chẩn đoán hay đổi thuốc khác. Ngưng sử dụng nếu bệnh trở nên tệ hơn, hay nếu có kích ứng.\nVới tổn thương có nhiều vảy, chất tiết, mủ, dịch bẩn nên làm sạch trước khi bôi thuốc và tránh băng hay đắp kín.\nLiều dùng\nĐể đảm bảo điều trị triệt để, tùy thuộc vào chỉ định nên tiếp tục bôi thuốc thậm chí khi đã hết triệu chứng theo hướng dẫn cho các chỉ định cụ thể dưới đây:\nThời gian điều trị:\nNấm da: 3 – 4 tuần.\nErythrasma: 2 - 4 tuần.\nLang ben: 1 - 3 tuần.\nViêm âm đạo\nvà viêm quy đầu do nấm 1 - 2 tuần.\nBệnh nhân nên thông báo cho bác sĩ của mình nếu tổn thương không thuyên giảm sau 4 tuần điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu như là không có nguy cơ nhiễm độc cấp tính xảy ra sau khi bôi quá liều lên da (bôi trên diện rộng trong điều kiện thuận hấp thu tốt) hoặc uống do vô tình. Không có thuốc giải độc đặc hiệu.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Canesten Cream, bạn có thể gặp một số tác dụng không mong muốn (ADR).\nCác phản ứng phụ sau đây được ghi nhận trong quá trình sử dụng clotrimazole. Những phản ứng này được báo cáo tự nguyện từ một quần thể có cỡ không xác định, do vậy không đáng tin cậy để ước tính tần số xuất hiện.\nhạ huyết áp\nnổi mề đay\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng (ngất xỉu,\nRối loạn ở da và tổ chức dưới da: Mụn nước, khó chịu/đau, phù nề, kích thích, bong tróc da, ngứa, phát ban, đau nhói/bỏng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Canesten Cream chống chỉ định trong trường hợp:\nclotrimazole\nTăng cảm đối với\nThận trọng khi sử dụng\nBôi kem clotrimazole lên vùng sinh dục (nữ: Môi âm hộ và khu vực lân cận của âm hộ; nam: Da quy đầu và đầu dương vật) có thể làm giảm hiệu quả và tính an toàn của các sản phẩm cao su như bao cao su và màng tránh thai. Ảnh hưởng này là tạm thời và chỉ xảy ra trong quá trình điều trị.\nĐể thuốc xa tầm tay của trẻ em. Tránh tiếp xúc với mắt. Không nuốt.\nCetostearyl alcohol có thể gây phản ứng cục bộ trên da (chẳng hạn viêm da tiếp xúc).\nKhả năng lái xe và sử dụng máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nDữ liệu về việc sử dụng clotrimazole trên phụ nữ có thai hạn chế. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Như một biện pháp phòng ngừa, tốt nhất là tránh sử dụng clotrimazole trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nDữ liệu về dược động học và độc tính trên động vật cho thấy clotrimazole và chất chuyển hóa bài tiết ra sữa. Nên ngưng cho con bú trong thời gian điều trị với clotrimazole.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc của Canesten Cream.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}