{
    "describe": "Thương hiệu:\nBayer\nKem bôi Canesten Cream 1% Bayer trị nấm da, nấm men, nấm mốc (5g)\n22.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp x 5g\nThành phần\nClotrimazol\nNhà sản xuất\nEncube Ethicals Private Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCanesten Cream là sản phẩm của Encube Ethicals Private Ltd chứa thành phần chính là Clotrimazole dùng điều trị các bệnh nhiễm nấm ngoài da do nấm da, nấm men, nấm mốc, và nấm khác (ví dụ nấm kẽ chân, nấm da tay, nấm da thân mình, nấm bẹn, lang ben) và erythrasma (bệnh nấm do crynebacterium minutissimium), viêm môi âm hộ và các vùng xung quanh do nấm ở nữ, viêm qui đầu và da đầu dương vật gây ra bởi nấm men ở nam (viêm âm hộ do nấm và viêm qui đầu do nấm).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Kem bôi Canesten Cream 1%\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nClotrimazol\n10mg",
    "usage": "Công dụng của Kem bôi Canesten Cream 1%\nChỉ định\nCanesten Cream dùng điều trị trong các trường hợp sau:\nBệnh nhiễm nấm ngoài da do nấm da, nấm men, nấm mốc, và nấm khác (ví dụ nấm kẽ chân, nấm da tay, nấm da thân mình, nấm bẹn, lang ben) và erythrasma (bệnh nấm do crynebacterium minutissimium).\nViêm môi âm hộ và các vùng xung quanh do nấm ở nữ, viêm qui đầu và da đầu dương vật gây ra bởi nấm men ở nam (viêm âm hộ do nấm và viêm qui đầu do nấm).\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Kem bôi Canesten Cream 1%\nCách dùng\nThoa lên vùng tổn thương một lớp kem mỏng.\nLiều dùng\nLiều khuyến cáo: Dùng kem bôi 2 - 3 lần mỗi ngày. Một đoạn kem (dài 0,8cm) đủ để bôi vùng tổn thương rộng bằng bàn tay.\nĐể đảm bảo điều trị triệt để, tùy thuộc vào chỉ định nên tiếp tục bôi thuốc thậm chí khi đã hết triệu chứng theo hướng dẫn cho các chỉ định cụ thể dưới đây:\nThời gian điều trị:\nNấm da: 3 - 4 tuần.\nErythrasma: 2 - 4 tuần.\nLang ben: 1 - 3 tuần.\nViêm âm đao và viêm qui đầu do nấm: 1 - 2 tuần.\nBệnh nhân nên thông báo cho bác sĩ của mình nếu tổn thương không thuyên giảm sau 4 tuần điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu như là không có nguy cơ nhiễm độc cấp tính xảy ra sau khi bôi quá liều lên da (bôi diện rộng trong điều kiện thuận hấp thu tốt) hoặc uống do vô tình. Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ sau đây được ghi nhận trong quá trình sử dụng clotrimazole. Những phản ứng này được báo cáo tự nguyện từ một quần thể có cỡ không xác định, do vậy không đáng tin cậy để ước tính tần số xuất hiện.\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng (ngất xiu, hạ huyết áp, khó thở, nổi mề đay).\nRối loạn ở da và tổ chức dưới da: Mụn nước, khó chịu, đau, phù nề, kích thích, bong tróc da, ngứa, phát ban, đau nhói/bỏng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCanesten Cream chống chỉ định trong các trường hợp sau:\nMẫn cảm với clotrimazole hay bắt cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBôi kem Clotrimazole lên vùng sinh dục (nữ: Môi âm hộ và khu vực lân cận của âm hộ; nam: Da qui đầu và đầu dương vật) có thể làm giảm hiệu quả và tính an toàn của các sản phẩm cao su như bao cao su và màng tránh thai. Ảnh hưởng này là tạm thời và chỉ xảy ra trong quá trình điều trị.\nCetosiearyl alcohol có thể gây phản ứng cục bộ trên da (chẳng hạn viêm da tiếp xúc).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Dữ liệu về việc sử dụng clotrimazole trên phụ nữ có thai hạn chế. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Như một biện pháp phòng ngửa, tốt nhất là tránh sử dụng clotrimazole trong 3 tháng đầu của thai kỳ.\nCho con bú: Dữ liệu về dược động học và độc tính trên động vật cho thấy clotrimazole và chất chuyển hóa bài tiết ra sữa. Nên ngưng cho con bú trong thời gian điều trị với clotrimazole.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}