{
    "describe": "Thương hiệu:\nKorea Pharma\nKem bôi da Catioma 10g Korea Pharma điều trị viêm, ngứa do vẩy nến, viêm da cơ địa dị ứng\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp x 10g\nThành phần\nMometason furoat\nNhà sản xuất\nKOREA PHARMA CO., LTD.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nCtioma cream là sản phẩm của Korea Pharma Co., Ltd với thành phần chính là Mometason furoat. Kem bôi da Catioma cream có tác dụng điều trị các biểu hiện viêm và ngứa trong bệnh lý vẩy nến và viêm da cơ địa dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Catioma 10g\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nMometason furoat\n10mg",
    "usage": "Công dụng của Kem bôi da Catioma 10g\nChỉ định\nKem bôi ngoài da mometason furoat 0,1% kl/kl được chỉ định để điều trị các biểu hiện viêm và ngứa trong bệnh lý vẩy nến (trừ vẩy nến dạng mảng lan rộng) và viêm da cơ địa dị ứng.\nThuốc này sử dụng cho người lớn và trẻ em trên 6 tuổi.\nDược lực học\nNhóm tác dụng dược lý: Corticoid dùng tại chỗ.\nMã ATC: D07AC13\nMometason furoat thể hiện hoạt tính chống viêm và chống vẩy nến rõ rệt trên các mô hình dự đoán chuẩn ở động vật.\nSau khi gây viêm bằng dầu ba đậu (croton oil) ở chuột nhắt, mometason thể hiện tiềm lực tương đương betamethason valerat sau khi dùng liều đơn và gấp khoảng 8 lần sau 5 liều sử dụng.\nỞ chuột lang, mometason thể hiện tiềm lực xấp xỉ gấp 2 lần so với betamethason valerat trong việc làm giảm triệu chứng của bệnh gai biểu bì da M. ovalis gây ra (tức là thuốc có hoạt tính chống vẩy nến) sau 14 liều sử dụng.\nDược động học\nCác nghiên cứu dược động học đã cho thấy sự hấp thu toàn thân sau khi dùng kem bôi ngoài da mometason furoat 0,1% kl/kl là rất nhỏ, khoảng 0,4% liều dùng ở người, phần lớn được bài tiết trong vòng 72 giờ sau khi dùng thuốc. Việc xác định các chất chuyển hóa không khả thi vì chúng chỉ hiện diện với lượng nhỏ trong huyết tương, phân và nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Catioma 10g\nCách dùng\nThoa lên da.\nLiều dùng\nNgười trưởng thành, kể cả bệnh nhân cao tuổi, thanh thiếu niên và trẻ em từ 6 tuổi trở lên: Thoa một lớp mỏng kem bôi ngoài da mometason furoat 0,1% kl/kl lên vùng da bị bệnh mỗi ngày một lần. Một đơn vị tính bằng đầu đốt ngón tay (có giới hạn tử đình ngón trỏ của người lớn đến nếp gấp đầu tiên) là đủ để phủ một diện tích gấp đôi bàn tay của người lớn.\nKhuyến cáo sử dụng corticoid có tiềm lực kém hơn khi bệnh nhân có cải thiện lâm sàng.\nKhông nên dùng kem bôi ngoài da mometason furoat 0,1% kl/kl trong thời gian dài (trên 3 tuần) hoặc trên diện rộng (trên 20% diện tích bề mặt cơ thể). Ở trẻ em chỉ sử dụng tối đa là 10% diện tích bề mặt cơ thể.\nTrường hợp sử dụng corticoid dùng ngoài da ở trẻ em từ 6 tuổi trở lên hoặc khi bôi trên mặt, phải giới hạn lượng sử dụng tối thiểu tương ứng với một chế độ điều trị hiệu quả và thời gian điều trị không vượt quá 5 ngày.\nTrẻ em dưới 6 tuổi: Kem bôi ngoài da mometason furoat 0,1% kl/kl không được khuyến cáo sử dụng do không có đầy đủ dữ liệu về tính an toàn ở trẻ em dưới 6 tuổi.\nLàm gì khi dùng quá liều?\nDùng corticoid tại chỗ lượng lớn, kéo dài có thể ức chế trục hạ đồi - tuyến yên - tuyến thượng thận (HĐ-TY-TTT), dẫn đến suy thượng thận thứ phát, thường có thể hồi phục.\nNếu phát hiện tình trạng ức chế trục HĐ-TY-TTT, nên ngưng thuốc, giảm tần suất sử dụng hoặc thay thế bằng một corticoid tiềm lực kém hơn. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nNồng độ steroid của mỗi tuýp không quá cao để đề phòng có ít hoặc không có độc tính xảy ra khi tình cờ nuốt phải thuốc.\nNếu xuất hiện các triệu chứng khó chịu, nên ngừng sử dụng kem bôi ngoài da mometason furoat 0,1% kl/kl và điều trị thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được ghi nhận khi sử dụng mometason furoat phân loại theo hệ cơ quan và tần suất như sau: Rất thường gặp (1/10); Thường gặp (>=1/100, =1/1,000, =1/10.000, <1/1.000); Rất hiếm gặp (<1/10.000); Không rõ (chưa thể tính toán dựa trên dữ liệu sẵn có)\nNhiễm khuẩn và nhiễm ký sinh\nKhông rõ: Nhiễm khuẩn, nhọt.\nRất hiếm gặp: Viêm nang lông.\nRối loạn thần kinh\nKhông rõ: Dị cảm.\nRất hiếm gặp: Cảm giác nóng rát.\nRối loạn da và tổ chức dưới da\nKhông rõ: Viêm da tiếp xúc, giảm sắc tố da, rậm lông, sẹo da, viêm da mụn trứng cá, loạn dưỡng da.\nRất hiếm gặp: Ngứa.\nRối loạn toàn thân và tại vị trí sử dụng thuốc\nKhông rõ : Đau, phản ứng tại chỗ.\nCác phản ứng có hại tại chỗ ít gặp phải đối với các thuốc có chứa corticoid dùng ngoài da gồm có: Khô da, kích ứng, viêm da, viêm da quanh miệng, giộp da, rôm sảy và tĩnh mạch dưới da.\nBệnh nhi dễ gặp phải hội chứng Cushing và biểu hiện ức chế trục hạ đồi - tuyến yên - tuyến thượng thận hơn bệnh nhân trưởng thành do diện tích bề mặt cơ thể lớn hơn so với trọng lượng cơ thể.\nĐiều trị bằng corticoid kéo dài có thể ảnh hưởng đến sự tăng trưởng và phát triển của trẻ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với mometason furoat, các corticoid khác hoặc với bất cứ thành phần nào của thuốc.\nBệnh nhân mắc bệnh trứng cá đỏ, trứng cá trên mặt, viêm da quanh miệng, ngứa quanh hậu môn và cơ quan sinh dục, phát ban tã lót, nhiễm khuẩn (như bệnh chốc lở), nhiễm vi rút (như bệnh Herpes simplex, Herpes zoster và thủy đậu), nhiễm ký sinh và nhiễm nấm (như Candida hoặc Dermatophytes). bệnh thủy đậu, lao, bệnh giang mai hoặc phản ứng sau tiêm chủng.\nKhông dùng kem bôi ngoài da mometason furoat 0,1% kl/kl trên vết thương hoặc vùng da bị loét.\nThận trọng khi sử dụng\nHấp thu toàn thân của corticoid dùng tại chỗ có thể gây ức chế có hồi phục trục hạ đồi - tuyến yên - tuyến thượng thận (HĐ-TY-TTT). Biểu hiện của hội chứng Cushing, tăng đường huyết, và đường niệu cũng có thể xuất hiện ở một số bệnh nhân do hấp thu toàn thân của corticoid khi điều trị tại chỗ.\nBệnh nhân dùng steroid để một diện tích bề mặt da lớn hoặc các khu vực da có băng bó cần được Bệnh nhân dùng steroid để một diện tích bề mặt da lớn hoặc các khu vực da có băng bỏ cần được đánh giá định kỳ sự ức chế trục HĐ-TY-TTT.\nNếu sự ức chế trục HĐ-TY-TTT được ghi nhận, nên giảm tần suất sử dụng hoặc thay thế bằng một corticoid hoạt lực kém hơn. Phục hồi chức năng của trục HĐ-TY-TTT thường được lưu ý sau khi ngưng corticoid tại chỗ.\nBệnh nhi có thể nhạy cảm hơn với độc tính từ liều lượng tương đương do tỷ lệ bề mặt da/khối lượng cơ thể lớn hơn.\nNếu xuất hiện các triệu chứng khó chịu, nên ngừng sử dụng kem bôi ngoài da mometason furoat 0,1% kl/kl và điều trị thích hợp.\nChỉ sử dụng thuốc ngoài da. Tránh tiếp xúc với mắt.\nKhông nên sử dụng kem bôi ngoài da mometason furoat 0,1% kl/kl trong điều trị viêm da ở vùng da quấn tã ở bệnh nhi.\nKhông nên sử dụng các sản phẩm có chứa corticoid khác cùng với kem bôi ngoài da mometason furoat 0,1% kl/kl nếu không có sự tư vấn của bác sĩ hoặc dược sĩ.\nTá dược:\nKem bôi ngoài da mometason furoat 0,1% kl/kl có chứa propylen glycol có thể gây kích ứng da.\nThành phần stearyl alcohol trong kem có thể gây ra các phản ứng tại chỗ trên da (như viêm da tiếp xúc).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nCorticoids đã được chứng minh là gây quái thai ở động vật thí nghiệm khi dùng có hệ thống mức độ liều lượng tương đối thấp. Một số corticoid đã được chứng minh là gây quái thai sau khi sử dụng trên da động vật trong phòng thí nghiệm.\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt các hiệu ứng gây quái thai từ corticoid tại chỗ khi sử dụng ở phụ nữ mang thai. Do đó, corticoid tại chỗ nên được sử dụng trong khi mang thai nếu đã cân nhắc đầy đủ lợi ích tiềm năng và rủi ro cho thai nhi.\nPhụ nữ cho con bú:\nCorticoid được bài tiết vào sữa mẹ và có thể ngăn chặn sự tăng trưởng, ảnh hưởng đến sản xuất corticoid nội sinh, hoặc gây ra tác dụng không mong muốn khác. Người ta không biết việc sử dụng corticoid bôi ngoài da có thể dẫn đến hấp thu toàn thân đủ để xuất hiện corticoid trong sữa mẹ hay không. Nên thận trọng khi sử dụng kem bôi ngoài da mometason furoat 0,1% kl/kl ở phụ nữ cho con bú.\nTương tác thuốc\nSử dụng kem bôi ngoài da mometason furoat 0,1% kl/kl cùng với các corticoid khác có thể làm tăng nguy cơ ức chế trục hạ đồi - tuyến yên - tuyến thượng thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}