{
    "describe": "Thương hiệu:\nTw2\nThuốc mỡ bôi da Chamcromus 0.1% Tw2 điều trị chàm thể tạng (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp 1 Tuýp x 10g\nThành phần\nTacrolimus\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ bôi da Chamcromus 0,1% là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương 2 chứa hoạt chất Tacrolimus dùng điều trị ngắn hạn và ngắt quãng đối với bệnh chàm thể tạng (viêm da thể tạng).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Chamcromus 0.1%\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.1%",
    "usage": "Công dụng của Thuốc mỡ bôi da Chamcromus 0.1%\nChỉ định\nThuốc mỡ bôi da Chamcromus 0,1% chỉ định điều trị trong các trường hợp sau:\nĐiều trị tấn công:\nviêm da thể tạng\nĐiều trị ngắn hạn và ngắt quãng đối với bệnh chàm thể tạng (\nĐã điều trị bằng các thuốc ngoài da khác mà không khỏi hoặc các thuốc ngoài da khác không được khuyên dùng như các thuốc bôi da corticosteroid.\nĐiều trị duy trì:\nĐề phòng cơn bùng phát bệnh chàm thể tạng (như eczema) có tần suất cao (trên 4 lần mỗi năm) và kéo dài bệnh.\nDược lực học\nMã ATC: D11AH01\nPhân nhóm thuốc: Thuốc chống viêm da không corticosteroid\nTacrolimus\nlà thuốc ức chế miễn dịch họ macrolid được chiết xuất từ Streptomyces tsukubaensis có tác dụng ức chế miễn dịch giống như cyclosporin về mặt dược lý nhưng không liên quan đến cấu trúc. Cơ chế tác dụng ức chế miễn dịch của Tacrolimus chưa được biết rõ.\nTacrolimus có tác dụng ức chế tế bào lympho T thông qua ức chế sản sinh interleukin-2. Tacrolimus ức chế miễn dịch gấp 100 lần so với cycosporin cùng liều lượng.\nĐã có chứng minh rằng Tacrolimus ức chế hoạt hóa các tế bào lympho T bằng cách gắn kết với một protein nội bào là FKBP-12. Phức hợp Tacrolimus-FKBP- 12, ion calci calmodulin và calcinerurin được tạo thành và ức chế hoạt tính phosphatase của calcinerurin và do đó có khả năng ngăn chặn sự khử phosphoryl hóa và chuyển đoạn yếu tố nhân tế bào T (NF-AT) được hoạt hóa, một thành phần của nhân tế bào thông qua sự khởi động quá trình.\nTacrolimus cũng ức chế quá trình phiên mã các gen có kí hiệu IL-3, IL-4, IL-5, GM-CSF và TNF-a, tất cả các gen này đều tham gia vào quá trình hoạt hóa ở giai đoạn ban đầu các tế bào T.\nNgười ta cũng chứng minh được rằng, Tacrolimus có khả năng ức chế giải phóng các chất trung gian đã được tạo thành trước từ các dưỡng bào của da, các bạch cầu ái kiềm và làm giảm biểu hiện của các thụ thể có ái lực cao với IgE trên các tế bào Langerhans.\nTacrolimus được sử dụng phòng ngừa thải ghép các tổ chức trong ghép gan, thận, tim khác gen cùng loài. Thuốc cũng được dùng đề điều trị bệnh Crohn có lỗ dò và điều trị tại chỗ eczema dị ứng.\nỞ những bệnh nhân bị chàm thể tạng, việc hồi phục các tổn thương da trong khi điều trị bằng thuốc mỡ tacrolimus có liên quan đến sự giảm gắn kết các thụ thể Fc trên các tế bào Langerhans và giảm hoạt động tăng kích thích của chúng đến các tế bào T. Thuốc mỡ tacrolimus không ảnh hưởng đến sự tổng hợp collagen trên người.\nDược động học\nDữ liệu lâm sàng cho thấy rằng nồng độ tacrolimus trong tuần hoàn cơ thể sau khi dùng ngoài da là thấp và khi đo được thì chỉ thấy thoáng qua. Dữ liệu từ những người khoẻ mạnh cho thấy không có hoặc rất ít sự phơi nhiễm toàn thân với tacrolimus khi dùng thuốc mỡ tacrolimus tại chỗ đơn độc hoặc lặp lại. Hầu hết những bệnh nhân chàm thể tạng được điều trị bằng thuốc mỡ tacrolimus đơn độc hoặc lặp lại (0,03 – 0,3%) có nồng độ thuốc trong máu 98,8%) với các protein huyết tương được xem như là không có liên quan về mặt lâm sàng\nChuyển hoá của tacrolimus tại da người chưa được tìm ra. Tacrolimus có trong cơ thể được chuyển hoá hoàn toàn tại gan qua CYP3A4.\nVới thuốc mỡ bôi tại chỗ lặp lại, nửa đời trung bình của tacrolimus được ước lượng là 75 giờ đối với người lớn và 65 giờ đối với trẻ em.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Chamcromus 0.1%\nCách dùng\nBôi một lớp mỏng thuốc vào vùng da bị bệnh. Bôi thuốc ngày 2 lần, 1 lần bôi thuốc vào buổi sáng, 1 lần bôi thuốc vào buổi tối đến khi khởi eczema. Bệnh sẽ đỡ trong 1 tuần dùng thuốc. Nếu sau 2 tuần dùng thuốc, bệnh không đỡ phải đi bác sỹ khám lại.\nLiều dùng\nĐiều trị tấn công:\nDùng thuốc cho bệnh nhân từ 16 tuổi trở lên: Khởi đầu bôi lớp mỏng thuốc mỡ chamcromus 0,1% lên vùng da bị bệnh kể cả da mặt và da nếp gấp nhưng không được bôi thuốc vào niêm mạc, ngày bôi 2 lần, phải bôi đủ lượng tối thiểu để hoàn toàn kiểm soát được vùng da bị bệnh cho đến khi khỏi tổn thương da. Nếu bệnh tái phát, bôi thuốc chamcromus 0,1% ngày 2 lần. Nếu bệnh tiến triển tốt, nên giảm số lần dùng hoặc dùng thuốc mỡ chamcromus 0,03%.\nNgừng dùng thuốc khi các dấu hiệu hay triệu chứng viêm da đã khỏi sau 1 tuần điều trị.\nviêm da\nNếu các dấu hiệu hay triệu chứng\nChỉ bôi thuốc vào vùng da bị bệnh theo hướng dẫn của thầy thuốc vì dùng thuốc liên tục và kéo dài gây ra ức chế calcineurin tại chỗ.\nSau khi bôi thuốc vùng da bị bệnh, không nên băng bó vùng da này.\nĐối với người cao tuổi: Không nên điều chỉnh liều.\nĐiều trị duy trì:\nDùng cho bệnh nhân đáp ứng điều trị trong 6 tuần điều trị thuốc như khỏi, gần khỏi hoặc tổn thương da ảnh hưởng nhẹ.\nDùng cho người bệnh từ 16 tuổi trở lên: Bôi thuốc chamcromus 0,1% ngày 1 lần, 2 lần trong 1 tuần (ví dụ bôi thuốc vào thứ 2 và thứ năm hàng tuần) vào vùng da bị bệnh để ngăn bệnh trở thành cấp tính. Nếu bệnh có dấu hiệu tái phát cấp tính thì trở về điều trị thuốc như ở phần điều trị tấn công. Nếu thầy thuốc chỉ định điều trị trên 12 tháng cho bệnh nhân thì phải xem xét lại tình trạng bệnh.\nĐối với người cao tuổi : không nên điều chỉnh liều.\nChỉ bôi thuốc vào vùng da bị bệnh theo hướng dẫn của thầy thuốc vì dùng thuốc liên tục và kéo dài gây ra ức chế calcineurin tại chỗ.\nSau khi bôi thuốc vùng da bị bệnh, không nên băng bó vùng da này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Không có các báo cáo về các phản ứng phụ liên quan đến việc sử dụng thuốc mỡ Chamcromus quá liều.\nNếu trường hợp quá liều xảy ra, bệnh nhân cần gặp bác sĩ ngay để có phương pháp xử lý kịp thời: đánh giá dấu hiệu sinh tồn, các triệu chứng lâm sàng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Chamcromus 0,1% thường gặp các tác dụng không mong muốn (ADR) như:\nCác rối loạn chung và tình trạng tại vị trí dùng thuốc: Nóng rát, ngứa, ban đỏ, kích ứng tại vị trí dùng thuốc.\nNhiễm trùng và ký sinh trùng:\nnhiễm Herpes\nNhiễm virus Herpes,\nCác rối loạn ở da và mô dưới da:\nThường gặp: Ngứa, kích ứng tại chỗ.\nHiếm gặp: Trứng cá, u nhú, mất màu da, tróc vảy, khô da, phù.\nĐã có báo cáo bệnh lý ác tính trên da như u Lympho dưới da và các tuýp u Lympho khác, ung thư da.\nCác rối loạn ở hệ thần kinh:\nThường gặp: Dị cảm và rối loạn cảm giác (tăng nhạy cảm cảm giác, cảm giác rát bỏng).\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Chamcromus 0,1% chống chỉ định trong các trường hợp sau:\nQuá mẫn với nhóm macrolid nói chung, với tacrolimus hoặc với bất kỳ thành phần nào của thuốc. Hay các kháng sinh macrolid như azithromycin, clarithromycin, erythromycin, telithromycin.\nNgười lớn có suy giảm miễn dịch.\nTrẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nnhiễm trùng về da\nBệnh nhân bị chàm thể tạng dễ mắc các\nTrong thời gian sử dụng thuốc mỡ Chamcromus 0,1%, nên hạn chế sự tiếp xúc của da với ánh sáng tự nhiên hoặcánh sáng nhân tạo.\nKhông sử dụng thuốc mỡ Chamcromus 0,1% trên các bệnh nhân mà hàng rào bảo vệ da bị tổn thương: Hội chứng Netherton, bệnh vảy nến tróc vầy, ban đỏ toàn thân.\nNếu các dấu hiệu, các triệu chứng của chàm thể tạng không được cải thiện, việc sử dụng tiếp nên được cân nhắc. Tránh để thuốc tiếp xúc với mắt hoặc miệng, niêm mạc và các vùng da hở.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThận trọng khi sử dụng thuốc mỡ Chamcromus ở phụ nữ có thai.\nThuốc dùng toàn thân có tiết qua sữa nên không sử dụng ngay cả dùng ngoài da cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể xảy ra khi sử dụng thuốc trên vùng da rộng. Các thuốc ức chế emzym chuyển hóa CYP3A4 có thể ảnh hưởng đến sinh khả dụng của thuốc như: bromocriptine, dexamethasone, erythromycin, ketoconazole, miconazole, omeprazole,…\nNên tránh sử dụng thuốc đồng thời với liệu pháp điều trị bằng UVA, UVB hoặc kết hợp với psoralen (PUVA).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}