{
    "describe": "Thương hiệu:\nQuapharco\nThuốc mỡ tra mắt Chlorocina-H Quapharco điều trị viêm mí, viêm kết mạc (4g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-16577-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ tra mắt\nQuy cách\nTuýp\nThành phần\nChloramphenicol\nHydrocortisone acetate\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM QUẢNG BÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nChloramphenicol\nThuốc mỡ tra mắt Chlorocina-H là sản phẩm của Công ty Cổ phần Dược phẩm Quảng Bình có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Chlorocina-H\nThông tin thành phần\nHàm lượng\nChloramphenicol\n0.04g\nHydrocortisone acetate\n0.03g",
    "usage": "Công dụng của Thuốc mỡ tra mắt Chlorocina-H\nChỉ định\nThuốc mỡ tra mắt Chlorocina-H chỉ định điều trị trong các trường hợp viêm mí, viêm kết mạc, củng mạc, viêm màng bồ đào, viêm mắt đồng cảm, viêm nội nhãn, viêm thần kinh thị giác, viêm sau chấn thương, sau khi mổ.\nDược lực học\nCloramphenicol là kháng sinh có trọng lượng phân tử thấp, chủ yếu tan trong mỡ, tác dụng trên vi khuẩn gram dương, gram âm, xoắn khuẩn, salmonella, rickettsiae và chlamydiac (mắt hột).\nCơ chế tác dụng của cloramphenicol ức chế tổng hợp protein ở những vi khuẩn nhạy cảm bằng cách gắn vào tiểu thể 50S của ribosom.\nHydrocortison là corticoid tiết từ vỏ thượng thận, thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch.\nDược động học\nThuốc mỡ tra mắt Chlorocina-H có tác dụng tại chỗ ở mắt. Sau khi tra, thuốc được hấp thu vào thủy dịch. Những nghiên cứu ở người bệnh đục thể thủy tinh cho thấy mức độ hấp thu thay đổi theo dạng thuốc và số lần dùng thuốc. Nồng độ thuốc trong thủy dịch cao nhất khi dùng thuốc mỡ tra mắt nhiều lần trong ngày.",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Chlorocina-H\nCách dùng\nTra một dải thuốc mỡ (khoảng 0,5cm) vào mắt bị bệnh.\nLiều dùng\nLiều khuyến cáo: Ngày tra 3-4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Chlorocina-H mà bạn có thể gặp:\nNhững tác dụng không mong muốn của cloramphenicol có thể rất nghiêm trọng, do đó phải tránh việc điều trị kéo dài hoặc nhắc lại.\nThiếu máu bất sản là biến chứng nguy hiểm nhất do dùng cloramphenicol nhỏ mắt.\nMặc dù cloramphenicol ít hấp thu vào máu nhưng những bệnh nhân có tiền sử bản thân hay gia đình suy tuỷ thì không nên dùng.\nTrong điều trị glucocorticoid dài ngày, ADR phổ biến nhất là trạng thái dạng Cushing và chứng loãng xương ở một mức độ nào đó.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Chlorocina-H chống chỉ định trong các trường hợp sau:\nDị ứng với các thành phần của thuốc.\nViêm giác mạc do herpes zoster, viêm gai giác mạc, viêm giác mạc có mủ tiền phòng, viêm móng mắt có mủ tiền phòng.\nBệnh mắt hột.\nLao mắt.\nLoét giác mạc.\nThận trọng khi sử dụng\nCloramphenicol được dùng tại chỗ kết hợp với corticosteroid trong một số trường hợp nhiễm khuẩn mắt. Tuy vậy, phải cân nhắc lợi ích của liệu pháp kết hợp này với sự giảm sức đề kháng đối với nhiễm khuẩn, nấm hoặc virus, và sự làm mất những dấu hiệu và triệu chứng của nhiễm khuẩn hoặc của phản ứng quá mẫn do corticosteroid.\nChú ý: Cloramphenicol dùng tại chỗ cũng có thể gây các phản ứng có hại nghiêm trọng do vậy cần tránh lạm dụng và tránh dùng dài ngày.\nKhông bao giờ được dùng glucocorticoid trong nhiễm khuẩn đang tiến triển, trừ trường hợp đã dùng thuốc chống nhiễm khuẩn trước đó. Mặt khác, vẫn có nguy cơ làm tăng nhiễm khuẩn do bị ức chế miễn dịch khi dùng glucocorticoid.\nSử dụng cho phụ nữ có thai và cho con bú\nKhông nên dùng cho trẻ sơ sinh, phụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nCó thể ảnh hưởng đến tầm nhìn trong quá trình lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nSau khi mở nắp, phải bảo quản thuốc cẩn thận, không để đầu tuýp bị dây bẩn. Khi tra thuốc, không để đầu tuýp chạm vào mí mắt. Tuýp thuốc đã mở nắp sử dụng sau 1 tháng nên bỏ đi.\nBảo quản: Để nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 °C."
}