{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc mỡ Cipostril 1.5mg Agimexpharm điều trị tại chỗ vảy nến mảng mức độ nhẹ đến vừa (30g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-20168-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp x 30g\nThành phần\nCalcipotriol\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cipostril là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có thành phần chính là Calcipotriol. Thuốc dùng điều trị tại chỗ vảy nến mảng mức độ nhẹ đến vừa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Cipostril 1.5mg\nThành phần cho 30g\nThông tin thành phần\nHàm lượng\nCalcipotriol\n1.5mg",
    "usage": "Công dụng của Thuốc mỡ Cipostril 1.5mg\nChỉ định\nThuốc Cipostril\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị tại chỗ vảy nến mảng mức độ nhẹ đến vừa.\nDược lực học\nCalcipotriol\nlà một dẫn chất tổng hợp của Vitamin D3. Calcipotriol tạo ra sự biệt hóa tế bào và ức chế sự tăng sinh của tế bào sừng. Có tác dụng điều trị vảy nến.\nTác dụng đầu tiên hết là trên sự bong tróc da, sau đó là trên sự tích tụ của các tế bào bất thường và cuối cùng là trên vùng da ban đỏ, các tác dụng này được ghi nhận sau 2 – 4 tuần điều trị. Hiệu quả tối đa thường đạt được sau 6 tuần.\nDược động học\nDữ liệu từ một nghiên cứu duy nhất gồm 5 bệnh nhân bệnh vảy nến được điều trị với 0,3 – 1,7g thuốc mỡ calcipotriol cho thấy rằng ít hơn 1% liều được hấp thụ.\nTuy nhiên, tổng lượng thu hồi trong khoảng thời gian trên 96 giờ dao động từ 6,7 đến 32,6% so với lượng ghi trên nhãn. Không có dữ liệu về phân bố mô",
    "dosage": "Cách dùng Thuốc mỡ Cipostril 1.5mg\nCách dùng\nBôi thuốc mỡ thành một lớp mỏng lên vùng da bị bệnh, xoa nhẹ nhàng để thuốc tan hết.\nLiều dùng\nNgười lớn\nĐơn trị liệu\nBôi thuốc mỡ lên vùng da bị bệnh 1 – 2 lần/ngày. Khởi đầu điều trị, bôi 2 lần/ngày (sáng và tối). Điều trị duy trì có thể giảm tần suất dùng xuống 1 lần/ngày, tùy thuộc vào đáp ứng.\nLiều dùng tối đa không được vượt quá 100 g thuốc mỡ mỗi tuần. Nếu sử dụng cùng với kem hoặc dung dịch có chứa calcipotriol, tổng liều mỗi tuần của calcipotriol không được vượt quá 5 mg.\nThời gian điều trị phụ thuộc vào đáp ứng lâm sàng. Hiệu quả điều trị rõ rệt thường được đạt được sau tối đa 4 – 8 tuần. Điều trị có thể được lặp đi lặp lại.\nĐiều trị kết hợp\nKhi dùng kết hợp với các corticosteroid dùng ngoài, nên bôi thuốc mỡ 1 lần/ngày để có hiệu quả và dung nạp tốt.\nBệnh nhân suy gan, suy thận\nBệnh nhân suy thận hoặc suy gan nặng không nên điều trị bằng calcipotriol.\nTrẻ em và thanh thiếu niên (dưới 18 tuổi)\nKinh nghiệm sử dụng thuốc mỡ calcipotriol ở trẻ em và thanh thiếu niên còn hạn chế. Hiệu quả và sự an toàn lâu dài của liều dùng chưa được thiết lập. Do đó không khuyến cáo dùng cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\ntăng calci huyết\nSử dụng trên liều khuyến cáo (hơn 100 g thuốc mỡ calcipotriol/tuần) có thể làm\nCác dấu hiệu lâm sàng của tăng calci huyết bao gồm biếng ăn, buồn nôn, nôn, táo bón, hạ huyết áp, trầm cảm, trạng thái mệt mỏi và hôn mê.\nXử trí\nNgừng điều trị cho tới khi chỉ số calci huyết trở về bình thường.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDựa trên dữ liệu lâm sàng khoảng 25% bệnh nhân được điều trị bằng calcipotriol có thể gặp phản ứng bất lợi. Những phản ứng này thường nhẹ.\nCác tác dụng không mong muốn được báo cáo thường xuyên nhất là các phản ứng da thoáng qua khác nhau xung quanh vùng da tổn thương.\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp\nPhản ứng quá mẫn (bao gồm nổi mề đay, phù nề mặt hoặc vùng quanh mắt, phù mạch)\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm gặp\nTăng calci huyết, tăng calci niệu\nRối loạn da và mô dưới da\nRất thường gặp\nKích ứng da\nThường gặp\nNgứa\n, cảm giác rát da, cảm giác ngứa da, da khô, ban đỏ, nổi mẩn đỏ (bao gồm hồng ban, mao mắt, mụn mủ và phản ứng mạnh)\nÍt gặp\nEczema, viêm da tiếp xúc, bệnh vẩy nến nặng hơn\nRất hiếm gặp\nNhững thay đổi thoáng qua về sắc tố da, nhạy cảm ánh sáng thoáng qua, viêm da mặt và màng ngoài da\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cipostril chống chỉ định trong các trường hợp sau:\nQuá mẫn với calcipotriol hay bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận hoặc suy gan nặng.\nRối loạn chuyển hóa calci hoặc đang điều trị với thuốc làm tăng calci huyết tương.\nTăng calci huyết.\nThận trọng khi sử dụng\nKhông nên bôi thuốc mỡ calcipotriol lên mặt.\nNên rửa tay sau khi bôi thuốc để tránh nhiễm thuốc vào các vùng cơ thể khác, đặc biệt là mặt.\nacid salicylic\nKhông sử dụng nhiều hơn liều tối đa hàng tuần vì có thể xảy ra tăng calci huyết, tình trạng này phục hồi khi ngưng dùng thuốc. Nên dùng theo liều khuyến cáo và tránh dùng chung với các thuốc làm tăng tính thấm (như\nThận trọng khi chăm sóc bệnh nhân có mắc các bệnh vảy nến khác nhau, đã có trường hợp tăng calci huyết ở bệnh nhân vảy nến mụn mủ tổng quát hoặc vảy nến hồng ban.\nTrong khi điều trị với calcipotriol nên hạn chế tiếp xúc với ánh sáng mặt trời tự nhiên hoặc nhân tạo. Phải cân nhắc giữa lợi ích và nguy cơ khi sử dụng thuốc mỡ calcipotriol với bức xạ UV.\nKhông nên điều trị bằng calcipotriol cho bệnh nhân suy thận hoặc suy gan nặng.\nTrẻ em\nHiệu quả và tính an toàn lâu dài của thuốc ở trẻ em và thanh thiếu niên chưa được thiết lập. Do đó, việc dùng thuốc không được khuyến cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTính an toàn khi sử dụng calcipotriol trong thời kỳ mang thai ở người chưa được thiết lập. Nghiên cứu trên động vật mang thai cho thấy thuốc có tác dụng bất lợi đối với sự phát triển của bào thai. Vì vậy chỉ nên dùng cho phụ nữ mang thai khi lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nChưa biết calcipotriol có tiết vào trong sữa mẹ không.\nViệc sử dụng ngắn hạn trên các bề mặt nhỏ dự kiến ​​sẽ không dẫn đến sự hấp thu toàn thân và không ảnh hưởng đến trẻ bú sữa mẹ. Trong tất cả các trường hợp khác, cho con bú không được khuyến cáo trong khi điều trị bằng calcipotriol.\nKhả năng sinh sản\nKhông có dữ liệu về tác dụng của liệu pháp calcipotriol đối với khả năng sinh sản của con người.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nDùng đồng thời calcipotriol và acid salicylic bên ngoài có thể gây bất hoạt calcipotriol.\nKhông có kinh nghiệm về điều trị đồng thời với các sản phẩm chống dị ứng khác được bôi trên cùng một vùng da cùng một lúc.\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}