{
    "describe": "Thương hiệu:\nDaehwa\nThuốc dùng ngoài Comozol Cream Daehwa điều trị nhiễm nấm da, nấm Candida (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-15405-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp\nThành phần\nKetoconazol\nChỉ định\nNấm ngoài da\nViêm da dầu\nViêm da do tiếp xúc\nNấm móng\n,\nNhà sản xuất\nDae Hwa Pharm Co., Ltd\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nCandida\nComozol có thành phần chính ketoconazole để điều trị nhiễm nấm da và nấm\nKem màu trắng, đồng nhất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc dùng ngoài Comozol Cream\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nKetoconazol\n20mg",
    "usage": "Công dụng của Thuốc dùng ngoài Comozol Cream\nChỉ định\nThuốc Comozol được chỉ định dùng trong các trường hợp sau:\nTrichophyton spp, Microsporon spp\nEpidermophyton spp\nĐiều trị nhiễm nấm da như bệnh nấm da thân, nấm da đùi, nấm da bàn tay và nấm da chân do\nCandida\nMalassezia\nPityrosporum\nspp\nĐiều trị bệnh nấm\nDược lực học\nThuốc kháng nấm dùng tại chỗ, dẫn xuất của imidazole và triazole.\nketoconazole\nMalassezia spp\nThông thường kem\nTrichophyton spp., Epidermophyton floccosum\nMicrosporum spp.\nMalassezia spp.\nCandida spp.\nMalassezia spp.\nKetoconazole - một dẫn xuất imidazole dioxolane tổng hợp, có hoạt tính kháng nấm mạnh đối với nấm da như\nMột nghiên cứu ở 250 bệnh nhân đã cho thấy bôi 2 lần mỗi ngày trong 7 ngày với kem ketoconazole 2% và kem clotrimazole 1% trong 4 tuần ở cả hai chân đã chứng minh cho hiệu quả ở những bệnh nhân bị bệnh nấm da chân (chân của vận động viên) bị tổn thương giữa các ngón chân. Hiệu qủa đầu tiên là kết quả kiểm tra âm tính KOH bằng kính hiển vi sau 4 tuần. Điều trị bằng kem ketoconazole 2% cho thấy hiệu quả tương đương với điều trị bằng kem clotrimazole 1% trong 4 tuần. Không có bằng chứng tái phát sau khi điều trị bằng kem ketoconazole vào 8 tuần.\nDược động học\nNồng độ ketoconazole trong huyết tương không được phát hiện được sau khi bôi ngoài da kem ketoconazole ở người lớn. Trong một nghiên cứu ở trẻ em bị viêm da tiết bã nhờn (n = 19), có khoảng 40 g kem ketoconazole đã được bôi lên da hằng ngày trên 40% diện tích bề mặt cơ thể, nồng độ ketoconazole trong huyết tương đã được tim thấy ở 5 trẻ, với nồng độ trong khoảng từ 32-133 ng/mL.",
    "dosage": "Cách dùng Thuốc dùng ngoài Comozol Cream\nCách dùng\nBôi ngoài da.\nLiều dùng\nNgười lớn\nBệnh nấm da chân\nBôi Comozol tại vùng da bị ảnh hưởng 2 lần mỗi ngày. Thời gian điều trị thông thường đối với các bệnh nấm nhẹ là 1 tuần. Điều trị nhiễm nấm ở phạm vi rộng hoặc nặng hơn (ví dụ lòng bàn chân hoặc hai bên của bàn chân) nên được tiếp tục cho đến vài ngày sau khi hết tất cả các dấu hiệu và triệu chứng để ngăn ngừa tái phát.\nĐối với các bệnh nấm khác\nBôi Comozol tại vùng da bị ảnh hưởng 1 lần hoặc 2 lần mỗi ngày, tùy thuộc vào mức độ nặng nhẹ của bệnh.\nCần tiếp tục điều trị cho đến vài ngày sau khi hết tất cả các dấu hiệu và triệu chứng của bệnh.\nKhoảng thời gian điều trị thông thường là: 2-3 tuần đối với lang ben 3-4 tuần đối với bệnh nấm da thân.\nCần xem xét lại việc chuẩn đoán nếu các triệu chứng lâm sàng không được cải thiện sau 4 tuần điều trị.\nCác biện pháp vệ sinh toàn thân nên được thực hiện để kiểm soát nguồn lây nhiễm hoặc tái nhiễm.\nViêm da tiết bã nhờn là bệnh mạn tính và có khả năng tái phát cao.\nTrẻ em\nCác dữ liệu về việc dùng kem ketoconazole 2% cho trẻ em còn hạn chế. Không dùng Comozol cho trẻ em\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng tại chỗ\nBôi thuốc quá liều khuyến cáo có thể gây ban đỏ, phù và cảm giác bỏng rát, và sẽ biến mất sau khi ngưng điều trị.\nTrường hợp nuốt phải thuốc\nNếu vô tình nuốt phải thuốc, cần áp dụng các biện pháp điều trị hỗ trợ và điều trị triệu chúng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Comozol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐộ an toàn của kem ketoconazole được đánh giá trên 1079 bệnh nhân tham gia vào 30 thử nghiệm lâm sàng. Kem ketoconazole được bôi ngoài da tại vùng bị nhiễm nấm. Dựa trên các dữ liệu an toàn thu được từ các thử nghiệm lâm sàng, các tác dụng không mong muốn thường gặp nhất đã được báo cáo (với tỷ lệ >1%) là (với tỷ lệ %): Ngứa tại vị trí bôi thuốc (2%), cảm giác bỏng rát da(1,9%), và ban đỏ tại vị trí bôi thuốc (1%).\nBao gồm các tác dụng không mong muốn kể trên, bảng dưới đây trình bày các tác dụng không mong muốn đã được báo cáo khi sử dụng kem ketoconazole từ thử nghiệm lâm sàng hoặc kinh nghiệm hậu mãi. Tần suất xảy ra được biểu thị theo quy ước sau:\nHay gặp (≥1/10)\nThường gặp (≥1/100 đến <1/10)\nÍt gặp ( ≥ 1/1000 đến <1/100)\nHiếm gặp (≥1/10.000 đến <1/1000)\nRất hiếm gặp (<1/10.000)\nKhông biết tần suất (không thể ước lượng được từ dữ liệu thử nghiệm lâm sàng hiện có).\nPhân loại hệ cơ quan\nTác dụng không mong muốn\nTần suất xảy ra\nThường gặp\n(≥1/100 đến <1/10)\nÍt gặp\n(≥1/1.000 đến <1/100)\nKhông biết tần suất\nRối loan hệ miễn dịch\nQuá mẫn\nRối loạn da và mô dưới da\nCảm giác bỏng rát da\nBan bọng nước\nViêm da tiếp xúc\nPhát ban\nDa bong tróc\nDa nhớp nháp\nMày đay\nRối loạn toàn thân và tai vị trí dùng thuốc\nBan đỏ tại vị trí bôi thuốc\nChảy máu tại vị trí bôi thuốc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Comozol chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn với ketoconazole hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nComozol không phải là thuốc dùng trong nhãn khoa.\nNếu sử dụng đồng thời với corticosteroid dùng tại chỗ, để ngăn ngừa phản ứng hồi ngược sau khi ngưng điều trị kéo dài với corticosteroid dùng tại chỗ nên tiếp tục bôi một lượng nhỏ corticosteroid vào buổi sáng và bôi Comozol vào buổi tối, sau đó từ từ ngưng điều trị corticosteroid dùng tại chỗ trong khoảng thời gian 2-3 tuần.\nKem Comozol có chứa propylene glycol, do đó có thể gây kích ứng da.\nKem Comozol chứa cetanol và stearyl alcohol, do đó có thể gây ra các phản ứng tại chỗ trên da (ví dụ viêm da tiếp xúc).\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy thuốc này gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Dữ liệu trên một số lượng giới hạn phụ nữ mang thai có tiếp xúc với thuốc cho thấy không có tác dụng phụ của ketoconazole dùng tại chỗ đến phụ nữ mang thai hoặc đến sức khỏe của thai nhi/trẻ sơ sinh. Các nghiên cứu trên động vật đã cho thấy độc tính sinh sản tại các liều không liên quan đến sử dụng ketoconazole tại chỗ.\nKhông phát hiện được nồng độ ketoconazole trong huyết tương sau khi bôi kem Comozol trên da của phụ nữ không mang thai. Không có nguy cơ nào đã biết khi dùng kem Comozol ở phụ nữ mang thai.\nChỉ sử dụng thuốc cho phụ nữ có thai khi lợi ích của việc dùng thuốc vượt trội so với nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nChưa có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ cho con bú. Không có nguy cơ nào đã biết khi dùng kem Comozol ở phụ nữ cho con bú.\nChỉ sử dụng thuốc cho phụ nữ cho con bú khi lợi ích của việc dùng thuốc vượt trội so với nguy cơ có thể xảy ra.\nTương tác thuốc\nChưa có các nghiên cứu về tương tác thuốc được tiến hành.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, ở nhiệt độ dưới 30°C."
}