{
    "describe": "Thương hiệu:\nNam Việt\nDung dịch ASA Nam Việt điều trị hắc lào, nấm da (18ml)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVNS-3368-05\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 18ml\nThành phần\nEthanol\nNatri salicylat\nAcetylsalicylic acid\n,\nNhà sản xuất\nNAM VIỆT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch ASA có thành phần chính Aspirin, Natri salicylate để điều trị hắc lào, nấm da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch ASA\nThông tin thành phần\nHàm lượng\nEthanol\nNatri salicylat\n1.584g\nAcetylsalicylic acid\n1.8g",
    "usage": "Công dụng của Dung dịch ASA\nChỉ định\nhắc lào\nThuốc Dung dịch ASA được chỉ định dùng trong các trường hợp điều trị\nDược lực học\nThuốc có tác dụng diệt khuẩn, nấm, virus, động vật đơn bào, kén và bào tử trên da.\nDược động học\nThuốc dùng ngoài, không hoặc ít vào tuần hoàn của cơ thể.",
    "dosage": "Cách dùng Dung dịch ASA\nCách dùng\nThuốc dùng ngoài. Vệ sinh sạch chỗ da bị nhiễm bệnh, sau đó bôi thuốc lên.\nLiều dùng\nNgày bôi 2-3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dung dịch ASA chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc\nBôi thuốc lên mắt.\nThận trọng khi sử dụng\nChưa có báo cáo về các tình trạng cần thận trọng khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng. Chỉ dùng khi có chỉ định của bác sỹ.\nThời kỳ cho con bú\nKhông nên dùng. Chỉ dùng khi có chỉ định của bác sỹ.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, nhiệt độ không quá 30"
}