{
    "describe": "Thương hiệu:\nMerz\nGel Contractubex Merz điều trị sẹo lồi, sẹo phì đại (10g)\n164.500đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi sẹo - liền sẹo\nSố đăng ký\nVN-23121-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nHeparin\nAllantoin\nDịch chiết hành tây\n,\nChỉ định\nBỏng da\nSẹo - Vết thâm\n,\nNhà sản xuất\nMERZ\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nContractubex 10g của Công ty Merz Pharma GmbH & Co. KGaA, hoạt chất chính là dịch chiết xuất hành tây, Heparin natri, Allantoin, được dùng để điều trị sẹo lồi, sẹo phì đại, hạn chế cử động do sẹo (các vết sẹo dày, nhô cao, và đôi khi khác màu so với vùng da xung quanh), sẹo biến dạng làm mất thẩm mỹ sau phẫu thuật, sẹo do đoạn chi, các trường hợp bỏng và tai nạn; các dạng co cứng như co cứng Dupuytren (co cứng tay) và co cứng gân do chấn thương và sẹo lõm (các sẹo tạo thành lổ hoặc vết nhăn trên da).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Gel Contractubex\nThành phần cho 100g\nThông tin thành phần\nHàm lượng\nHeparin\n5000iu\nAllantoin\n1g\nDịch chiết hành tây\n10g",
    "usage": "Công dụng của Gel Contractubex\nChỉ định\nContractubex\nThuốc Contractubex có tác dụng gì? Thuốc\nsẹo phì đại\nsẹo lõm\nÐiều trị sẹo lồi,\nDược lực học\nThuốc Contractubex có tác dụng chống tăng sinh phì đại, chống viêm, làm mềm và phẳng mô sẹo.\nChất chiết xuất hành tây có tác dụng chống viêm bằng cách ngăn chặn sự phóng thích chất trung gian gây sưng viêm và có tác dụng chống dị ứng. Chất chiết xuất hành tây ngăn chặn sự tăng trưởng của nguyên bào sợi từ các nguồn gốc khác nhau và đặc biệt là của nguyên bào sợi sẹo lồi. Ngoài tác dụng ngăn chặn sự phân bào, thuốc đã được chúng minh làm giảm sự hình thành chất gian bào từ nguyên bào sợi (ví dụ: Proteoglycans).\nNgoài ra, chất chiết xuất hành tây cũng có chức năng diệt khuẩn. Những đặc tính này thúc đẩy quá trình lành vết thương sơ khởi và chống hình thành sẹo ngoài chức năng sinh lý.\nHeparin\nchống viêm, chống dị ứng, chống tăng sinh phì đại và tăng cường giữ nước cho mô. Nó cũng có tác dụng làm mềm cấu trúc collagen.\nĐể điều trị sẹo, tác dụng chống sưng viêm của herapin và tác dụng của nó trên các thành phần trong chất gian bào của mô liên kết thì quan trọng hơn tác dụng chống huyết khối được biết của nó.\nAllantoin\nlàm vết thương mau lành, nó có tác dụng phủ đầy biểu mô và tăng khả năng kết hợp nước của tế bào.\nNgoài ra, các đặc tính thúc đẩy thẩm thấu và làm tróc lớp sừng da giúp cải thiện tính hiệu quả của những hoạt chất khác có trong kem trị sẹo Contractubex 10g.\nNgoài ra, allantoin cũng có tác dụng làm dịu, nên làm giảm chứng ngứa thường xuất hiện khi seo hình thành.\nTác dụng hiệp lực của việc kết hợp các hoạt chất này nằm ở sự ngăn chặn mạnh mẽ việc tăng sinh phì đại của nguyên bào sợi và đặc biệt là việc gia tăng tổng hợp collagen một cách bệnh lý.\nDược động học\nKhông áp dụng.",
    "dosage": "Cách dùng Gel Contractubex\nCách dùng\nDùng bôi ngoài da.\nThuốc trị sẹo Contractubex bôi lên mặt được không\n? Bôi lên da hoặc các mô sẹo vài lần mỗi ngày và mát-xa nhẹ cho đến khi thuốc hoàn toàn thấm vào trong da. Trong trường hợp sẹo cũ và đã cứng, có thể bôi thuốc và băng vết sẹo bằng gạc thấm thuốc qua đêm.\nLiều dùng\nBôi lên da hoặc các mô sẹo vài lần mỗi ngày.\nTùy theo kích cỡ sẹo và độ co cứng, việc điều trị sẽ cần vài tuần hay vài tháng. Đặc biệt khi điều trị sẹo mới, tránh những kích thích cơ thể như quá lạnh, tia cực tím hay mát-xa quá mạnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều kem trị sẹo Contractubex?\nChưa có tình trạng quá liều được báo cáo.\nLàm gì khi quên 1 liều ?\nNếu bạn quên một liều thuốc trị sẹo Contractubex, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc trị sẹo Contractubex®, bạn có thể gặp các tác dụng không mong muốn (ADR). Các tác dụng không mong muốn được báo cáo thường là những phản ứng tại chỗ vùng điều trị. Các tác dụng không mong muốn sau đây được báo cáo từ công trình nghiên cứu trên 592 bệnh nhân được điều trị với thuốc Contractubex 10g.\nThường gặp, ADR >1/100\nDa: Ngứa, ban đỏ, giãn mạch hình sao và teo sẹo.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nTăng sắc tố da, teo da.\nKhông xác định tần suất\nRối loạn tổng quát và tình hình tại vùng điều trị: Sưng, đau tại vùng điều trị.\nMày đay\nNhững rối loạn da và mô dưới da:\nRối loạn hệ miễn dịch: Mẫn cảm (phản ứng dị ứng).\nNhiễm khuẩn: Da nổi mụn mủ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bôi sẹo Contractubex 10g chống chỉ định trong các trường hợp sau:\nKhông nên dùng thuốc này đối với các bệnh nhân quá mẫn với chất chiết xuất hành tây, heparin sodium, allantoin, axit sorbic hoặc methyl-4 hydroxybenzoate (parabens) hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc Contractubex chứa methyl-4-hydroxybenzoate, có thể gây dị ứng (có thể xuất hiện muộn).\nContractubex chứa axit sorbic, có thể gây phản ứng tại chỗ ở vùng da có bôi thuốc, ví dụ như viêm da tiếp xúc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nCho đến nay chưa thấy có rủi ro trong thời kỳ mang thai.\nThời kỳ cho con bú\nCho đến nay chưa thấy có rủi ro trong thời kỳ cho con bú.\nTương tác thuốc\nCho đến nay chưa có bằng chứng nào về tương tác với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 25"
}