{
    "describe": "Thương hiệu:\nS.PHARM\nKem bôi da Cortipharm 8g Spharm điều trị viêm da tiếp xúc, chốc lỡ, viêm nang lông\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp\nThành phần\nChloramphenicol\nDexamethasone acetate\n,\nNhà sản xuất\nS.PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Cortipharm là sản phẩm của S.Pharm chứa hoạt chất Chloramphenicol, Dexamethasone acetate dùng điều trị các bệnh có đáp ứng với corticoid tại chỗ như: Viêm da tiếp xúc, chốc lỡ, viêm nang lông, các vết trầy nhiễm trùng ngoài da, chàm nhiễm khuẩn, viêm da tiết bã nhờn, viêm da dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Cortipharm\nThông tin thành phần\nHàm lượng\nChloramphenicol\n160mg\nDexamethasone acetate\n4mg",
    "usage": "Công dụng của Kem bôi da Cortipharm\nChỉ định\nKem bôi da Cortipharm dùng điều trị trong các trường hợp bệnh có đáp ứng với corticoid tại chỗ như:\nViêm da tiếp xúc\n, chốc lỡ, viêm nang lông.\nCác vết trầy nhiễm trùng ngoài da.\nChàm\nnhiễm khuẩn.\nViêm da\ntiết bã nhờn.\nViêm da dị ứng\n.\nDược lực học\nNhóm dược lý: Nhóm tác dụng tại chỗ\nMã ATC : D07CB04\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp, tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nChloramphenicol là kháng sinh kìm khuẩn, nhưng có tác dụng diệt khuẩn ở nồng độ cao hoặc đối với những vi khuẩn nhạy cảm cao. Chloramphenicol ức chế tổng hợp protein ở những vi khuẩn nhạy cảm bằng cách gắn vào tiểu thể 50S của ribosom.\nDược động học\nDạng kem thoa ngoài da, có tác dụng tại chỗ.\nSự hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm hoặc tổn thương.",
    "dosage": "Cách dùng Kem bôi da Cortipharm\nCách dùng\nKem bôi da Cortipharm dùng thoa ngoài da.\nLiều dùng\nSau khi rửa sạch chỗ đau, thoa một lớp mỏng trên da, ngày từ 1 – 4 lần.\nKhông dùng quá 8 ngày cho một đợt điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có ghi nhận về các trường hợp quá liều ở liều điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNgoại ban, ngứa, kích ứng da, giảm sắc tố.\nrối loạn tiêu hóa\nKhi dùng thuốc trên diện rộng, vùng da bị tổn thương hoặc đang bị băng bó, dexamethason có thể hấp thu vào hệ tuần hoàn và gây ra các tác dụng phụ như rối loạn điện giải,\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Cortipharm chống chỉ định trong các trường hợp sau:\nthuốc\nMẫn cảm với các thành phần của\nNhiễm trùng nguyên phát do vi khuẩn, siêu vi, nấm hay ký sinh trùng.\nTổn thương có loét.\nMụn trứng cá\n.\nChứng mũi đỏ.\nViêm da do virus, lao da.\nThận trọng khi sử dụng\nKhông nên thoa lớp dày, trên diện tích rộng, nơi băng kín, mí mắt, vùng nhủ hoa ở phụ nữ cho con bú.\nKhông nên sử dụng cho trẻ sơ sinh và nhũ nhi.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú\nChưa xác định tính an toàn khi dùng thuốc cho phụ nữ đang cho con bú. Vì vậy cần thận trọng khi dùng thuốc cho đối tượng này và theo chỉ định của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nKhông bôi cortipharm đồng thời với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}