{
    "describe": "Thương hiệu:\nLEO\nThuốc mỡ Daivonex 30g LEO điều trị bệnh vẩy nến mảng\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-14207-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 30g\nThành phần\nCalcipotriol\nNhà sản xuất\nLeo Laboratories Limited\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nDaivonex là sản phẩm của nhà sản xuất LEO (Ireland), với thành phần chính calcipotriol. Đây là thuốc dùng để điều trị tại chỗ bệnh vẩy nến mảng (vẩy nến thông thường). Thuốc có thể được sử dụng kết hợp với acitretin, cyclosporin hoặc các corticosteroid tại chỗ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Daivonex 30g\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nCalcipotriol\n50mcg",
    "usage": "Công dụng của Thuốc mỡ Daivonex 30g\nChỉ định\nvẩy nến\nacitretin\nThuốc Daivonex được chỉ định dùng trong các trường hợp điều trị tại chỗ bệnh vẩy nến mảng (\nDược lực học\nCalcipotriol\nlà dẫn xuất của vitamin D. Dữ liệu In vitro cho thấy calcipotriol tạo ra sự khác nhau và ngăn chặn sự phát triển của tế bào sừng nhưng ít ảnh hưởng đến chuyển hóa canxi. Tác động này là cơ sở cho tác động của thuốc trong bệnh vẩy nến.\nDược động học\nHấp thu qua da thấp nhưng khi vào hệ tuần hoàn chung thì được chuyển hóa nhanh chóng thành các chất không có hoạt tính.",
    "dosage": "Cách dùng Thuốc mỡ Daivonex 30g\nCách dùng\nBôi thuốc mỡ lên vùng da bị tổn thương hàng ngày 1 đến 2 lần. Khởi đầu thường bôi thuốc 2 lần/ngày. Có thể giảm xuống 1 lần/ngày khi thích hợp.\nLiều dùng\nNgười lớn\nLiều tối đa mỗi tuần không nên vượt quá 100g.\nDùng Daivonex 2 lần mỗi ngày kết hợp với cyclosporin hoặc acitretin và dùng Daivonex 1 lần mỗi ngày kết hợp với các corticosteroid (như dùng Daivonex buổi sáng và steroid buổi tối) sẽ hiệu quả và dung nạp tốt.\nDùng thêm Daivonex 2 lần mỗi ngày sẽ làm tăng hiệu quả và giảm liều của cyclosporin và acitretin.\nTrẻ em\nTrẻ em trên 12 tuổi: Nên dùng Daivonex cho vùng da bị tổn thương 2 lần mỗi ngày. Liều tối đa mỗi tuần không quá 75g.\nTrẻ em từ 6 đến 12 tuổi: Nên dùng Daivonex cho vùng da bị tổn thương 2 lần mỗi ngày. Liều tối đa mỗi tuần không quá 50g.\nTrẻ em dưới 6 tuổi: Chưa có nhiều kinh nghiệm về việc sử dụng Daivonex ở lứa tuổi này. Liều tối đa an toàn chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTăng canxi huyết có thể xảy ra với những bệnh nhân bị bệnh vẩy nến mảng khi sử dụng nhiều hơn 100g Daivonex mỗi tuần và với liều thấp hơn có thể gặp ở những bệnh nhân bị bệnh vẩy nến đỏ da tróc vảy hoặc mụn mủ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daivonex, bạn có thể gặp các tác dụng không mong muốn. Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nRất hay gặp: > 1/10\nHay gặp: > 1/100 và 1/1.000 và 1/10.000 và < 1/1.000\nRất hiếm: < 1/10.000\nTác dụng không mong muốn hay gặp nhất được báo cáo là các phản ứng đa dạng trên da và đặc biệt là phản ứng tại nơi dùng. Các phản ứng dị ứng và tăng canxi - huyết rất hiếm được báo cáo. Dựa trên các dữ liệu lâm sàng của thuốc mỡ Daivonex, khoảng 15% bệnh nhân đã từng gặp phải phản ứng không mong muốn.\nHay gặp ngứa, kích ứng da, cảm giác nhức nhối và nóng đỏ, khô da, ban đỏ và phát ban. Viêm da tiếp xúc, Eczema và bệnh vảy nến trầm trọng là ít xảy ra.\nTác động toàn thân sau khi dùng tại chỗ gây tăng canxi huyết hoặc tăng canxi niệu rất hiếm khi xảy ra, xin xem phần Những lưu ý đặc biệt và cảnh báo khi sử dụng thuốc.\nBáo cáo hậu mãi về Daivonex:\nThay đổi sắc tố da thoáng qua, phản ứng nhạy cảm ánh sáng thoáng qua và phản ứng quá mẫn bao gồm mày đay, phù mạch, phù quanh ổ mắt và mặt rất hiếm được báo cáo. Viêm da quanh miệng hiếm khi xảy ra.\nTheo báo cáo hậu mãi, tổng số tỷ lệ báo cáo về phản ứng không mong muốn là rất hiếm, khoảng 1 phần 10 nghìn trường hợp điều trị.\nCác phản ứng không mong muốn được liệt kê bởi MedDRA SOC và các phản ứng không mong muốn riêng lẻ được liệt kê cũng bắt đầu với các tần suất phổ biến nhất.\nRối loạn da và mô dưới da:\nNgứa;\nCảm giác nóng đỏ da;\nCảm giác nhức nhối da;\nKích ứng da;\nDa khô;\nBan đỏ;\nPhát ban*;\nEczema\n;\nViêm da tiếp xúc;\nVảy nến trầm trọng;\nTăng sắc tố mô da;\nMất sắc tố da;\nPhản ứng nhạy cảm ánh sáng;\nMày đay\n;\nPhù mặt;\nPhù quanh ổ mắt;\nPhù mạch.\n*Rất nhiều dạng phát ban như bệnh vẩy, ban đỏ, nổi ban nốt sần và mụn mủ được báo cáo.\nRối loạn chuyển hóa và dinh dưỡng:\nTăng canxi huyết;\nTăng canxi niệu.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDaivonex chống chỉ định trong các trường hợp:\nĐược biết mẫn cảm với bất kỳ thành phần nào của thuốc.\nDo chứa calcipotriol, Daivonex được chống chỉ định ở bệnh nhân được biết có rối loạn chuyển hóa canxi.\nThận trọng khi dùng thuốc\nKhông nên bôi thuốc mỡ lên mặt. Bệnh nhân cần phải được hướng dẫn cách sử dụng thuốc đúng để tránh bôi hoặc tình cờ làm rơi thuốc lên mặt. Cần phải rửa tay sau khi bôi thuốc.\nNên tránh dùng Daivonex cho bệnh nhân suy thận nặng và rối loạn chức năng gan nặng.\nNguy cơ bị tăng canxi - huyết là rất thấp khi sử dụng như liều khuyến cáo. Tăng canxi - huyết có thể xảy ra nếu liều tối đa hàng tuần vượt quá 100g. Tuy nhiên, canxi huyết sẽ nhanh chóng trở về bình thường khi ngừng điều trị.\nTrong thời gian điều trị Daivonex, thầy thuốc nên khuyên bệnh nhân tránh hoặc hạn chế tiếp xúc quá mức với ánh sáng tự nhiên và nhân tạo. Chỉ nên dùng calcipotriol tại chỗ cùng với tia tử ngoại khi bác sĩ và bệnh nhân nhận thấy lợi ích vượt trội những nguy cơ tiềm tàng.\nPropylene glycol có thể gây kích ứng da.\nKhả năng lái xe và vận hành máy móc\nKhông đề cập.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTính an toàn khi sử dụng trên phụ nữ có thai chưa được xác lập, mặc dù nghiên cứu trên động vật không cho thấy tác dụng quái thai. Nên tránh sử dụng thuốc cho phụ nữ có thai trừ khi không có giải pháp thay thế an toàn hơn.\nThời kỳ cho con bú\ncalcipotriol\nVẫn chưa xác định được\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nChưa được biết về tương tác với thuốc khác của Daivonex.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng không quá 30 độ C, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}