{
    "describe": "Thương hiệu:\nLEO\nThuốc mỡ Daivobet LEO điều trị bệnh vảy nến mảng mạn tính (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-20354-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 15g\nThành phần\nBetamethasone\nCalcipotriol\n,\nNhà sản xuất\nLeo Laboratories Limited\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bôi Daivobet® là sản phẩm của Leo Laboratories Limited, với thành phần chính là Betamethasone, Calcipotriol. Đây là thuốc dùng để điều trị tại chỗ bệnh vảy nến thông thường ở người lớn.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Daivobet\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.5mg\nCalcipotriol\n50mcg",
    "usage": "Công dụng của Thuốc mỡ Daivobet\nChỉ định\nDaivobet® được chỉ định trong điều trị tại chỗ bệnh vảy nến thông thường ở người lớn.\nDược lực học\nNhóm dược lý: Chống vảy nến. Các thuốc chống vảy nến khác để điều trị tại chỗ,\nCalcipotriol, phối hợp. Mã ATC: DO5AX52.\nCơ chế tác dụng\nThuốc mỡ Daivobet® phối hợp tác dụng dược lý của calcipotriol hydrate như một chất tương tự vitamin D3 tổng hợp và betamethasone dipropionate như một corticosteroid tổng hợp.\nTrong bệnh vảy nến thông thường, vitamin D và chất tương tự của nó tác dụng chủ yếu ức chế tăng sinh tế bào sừng và gây ra biệt hóa tế bào sừng. Trên in vitro, vitamin D có tác dụng bình thường hóa tế bào sừng của người, ức chế sự phát triển và tăng biệt hóa ở những tế bào tăng trưởng không thích hợp và kích thích phát triển bình thường ở tế bào không hoạt động. Cơ chế ức chế tăng sinh của vitamin D ở tế bào sừng chưa được hiểu biết đầy đủ nhưng được biết là bao gồm gây ra yếu tố ức chế phát triển chuyển dạng yếu tố phát triển - B và các chất ức chế kinase phụ thuộc cyclin, với sự ức chế tăng trưởng tiếp theo trong pha G1 của chu trình tế bào cộng với sự điều hòa giảm của hai yếu tố tăng sinh là đáp ứng tăng trưởng sớm -1 và kinase giống polo -2.\nHơn nữa, vitamin D có tác dụng điều biến miễn dịch, ức chế hoạt hoát và biệt hóa của tế bào Th17/Th1 trong khi gây ra đáp ứng Th2/Treg.\nỞ bệnh nhân vảy nến thông thường, corticosteroid ức chế hệ thống miễn dịch, đặc biệt là các cytokin và chemokin tiền viêm, do vậy ức chế hoạt hóa tế bào T.\nỞ mức độ phân tử, corticosteroid hoạt động thông qua thụ thể glucocorticoid ngoài tế bào và chức năng chống viêm là do sự chuyển tải của các yếu tố phiên mã tiền viêm như yếu tố kB nhẫn, yếu tố hoạt hóa protein - 1 và yếu tố 3 điều hòa interferon.\nKhi phối hợp, calcipotriol monohydrate và betamethasone dipropionate làm tăng tác dụng chống viêm và chống tăng sinh hơn tác dụng của từng thành phần riêng lẻ.\nTác dụng dược lý\nĐáp ứng thượng thận với ACTH được xác định bằng cách đo lường nồng độ cortisol huyết thanh ở bệnh nhân bị cả vảy nến rộng trên cơ thể và vảy nến da đầu, sử dụng 106 g mỗi tuần phối hợp giữa gel Daivobet® và thuốc mỡ Daivobet®. Đã quan sát thấy đường viền giảm đáp ứng cortisol ở thời điểm 30 phút sau nghiệm pháp ACTH ở 5 trong 32 bệnh nhân (15,6%) sau 4 tuần và 2 trong 11 bệnh nhân (18,2%) tiếp tục điều trị cho tới 8 tuần. Trong tất cả các trường hợp, nồng độ cortisol huyết thanh bình thường ở thời điểm 60 phút sau nghiệm pháp ACTH.\nKhông có bằng chứng về thay đổi chuyển hóa calci quan sát thấy trên những bệnh nhân này. Vì vậy, về khía cạnh suy giảm HPA, thử nghiệm này cho thấy một vài bằng chứng rằng liều rất cao gel và thuốc mỡ Daivobet® có thể có tác dụng yếu lên trục HPA.\nDược động học\nHấp thu\nThử nghiệm lâm sàng với thuốc mỡ gắn phóng xạ chỉ ra rằng hấp thu hệ thống của calcipotriol và betamethasone trong công thức thuốc mỡ Daivobet® thấp hơn 1% của liều (2,5 g thuốc mỡ) khi sử dụng trên da thường (625 cm) trong 12 giờ. Sử dụng trên bệnh nhân vảy nến dưới băng ép có thể làm tăng hấp thu corticosteroid tại chỗ.\nCalcipotriol và betamethasone dipropionate dưới ngưỡng giới hạn thấp của định lượng trong tất cả các mẫu máu của 34 bệnh nhân được điều trị 4 hoặc 8 tuần với cả gel Daivobet® và thuốc mỡ Daivobet® đối với vảy nến rộng bao gồm cả trên cơ thể và trên da đầu. Một chất chuyển hóa của calcipotriol và của betamethasone dipropionate có thể định lượng được ở một vài bệnh nhân.\nPhân bố\nTrên chuột cống, nghiên cứu phân bố ở mô với calcipotriol và betamethasone dipropionate gắn phóng xạ chỉ ra rằng thận và gan có nồng độ hoạt tính phóng xạ cao nhất.\nChuyển hóa\nSau khi tiếp xúc hệ thống, cả calcipotriol và betamethasone dipropionate đều được chuyển hóa nhanh và rộng rãi.\nThải trừ\nĐường thải trừ chủ yếu của calcipotriol là qua phân (chuột và lợn mini) và đối với betamethasone dipropionate là qua nước tiểu (chuột cống và chuột nhắt).\nDữ liệu an toàn tiền lâm sàng\nNghiên cứu của corticosteroid trên động vật cho thấy độc tính sinh sản (hở vòm miệng, bất thường tạo xương). Ở các nghiên cứu độc tính sinh sản sử dụng dài hạn corticosteroid đường uống trên chuột cống, kéo dài thai kỳ và chuyển dạ kéo dài, khó khăn đã được xác định. Hơn nữa, giảm sống sót con non, giảm trọng lượng cơ thể và giảm tăng trọng đã được quan sát thấy. Không quan sát thấy ảnh hưởng tới khả năng sinh sản. Mối liên quan với ở người không được biết đến.\nCalcipotriol đã cho thấy độc tính trên mẹ và thai nhi ở chuột cống và thỏ khi sử dụng đường uống với liều tương ứng là 54 ug/kg/ngày và 12 ng/kg/ngày. Bất thường thai nhi quan sát được đồng thời với độc tính trên mẹ bao gồm dấu hiệu xương chưa trưởng thành (sự phân hóa không đầy đủ của xương mu, đốt ngón tay và mở rộng thóp) và tăng tỷ lệ dư thùa xương sườn.\nDữ liệu tiền lâm sàng cho thấy không có nguy hiểm đặc biệt đối với con người dựa trên nghiên cứu quy ước về an toàn dược lý, độc tính liều lặp lại và độc tính gen.\nNghiên cứu tính sinh ung thư trên da với calcipotriol ở chuột nhắt và nghiên cứu tính sinh ung thư đường uống ở chuột cống cho thấy không có nguy cơ đặc biệt đối với con người.\nNghiên cứu tính sinh ung thư do ánh sáng ở chuột nhắt gợi ý rằng calcipotriol có thể làm tăng tác dụng của UVR gây ra khối u trên da.\nNghiên cứu tính sinh ung thư trên chuột nhắt và nghiên cứu tính sinh ung thư trên chuột cống đường uống chỉ ra rằng không có nguy cơ đặc biệt của betamethasone dipropionate đối với con người.\nKhông có nghiên cứu tính sinh ung thư do ánh sáng được thực hiện với betamethasone dipropionate.",
    "dosage": "Cách dùng Thuốc mỡ Daivobet\nCách dùng\nNên sử dụng thuốc mỡ Daivobet® ở vùng bị tổn thương. Nên rửa tay sau khi sử dụng thuốc mỡ Daivobet® (trừ khi thuốc mỡ Daivobet® được sử dụng để điều trị ở tay) để tránh vô tình lan sang các phần khác của cơ thể. Để có tác dụng tối ưu, khuyến cáo không được tắm ngay sau khi sử dụng thuốc mỡ Daivobet®.\nLiều dùng\nBôi thuốc mỡ Daivobet® lên vùng da bị bệnh ngày một lần. Thời gian điều trị khuyến cáo là 4 tuần. Đã có kinh nghiệm sử dụng Daivobet® với các đợt lặp lại lên tới 52 tuần. Nếu cần thiết tiếp tục hoặc bắt đầu điều trị lại sau 4 tuần, có thể tiếp tục điều trị sau khi khám y khoa và dưới sự giám sát y tế thường xuyên.\nLiều tối đa hàng ngày của thuốc mỡ Daivobet® không nên vượt quá 15 g. Nếu sử dụng những sản phẩm điều trị tại chỗ khác chứa calcipotriol với thuốc mỡ Daivobet®, liều tối đa của những sản phẩm chứa calcipotriol không nên vượt quá 15 g một ngày.\nTổng diện tích bề mặt cơ thể được điều trị không nên vượt quá 30%.\nQuần thể đặc biệt\nQuần thể người già\nKinh nghiệm lâm sàng không xác định được bất cứ sự khác biệt nào về đáp ứng ở bệnh nhân người già (từ 65 tuổi trở lên). Tuy nhiên, không loại trừ sự nhạy cảm hơn ở một số cá thể người già.\nSuy thận và suy gan\nAn toàn và hiệu quả của thuốc mỡ Daivobet® ở bệnh nhân suy thận nặng hoặc rối loạn gan nặng không được đánh giá.\nQuần thể trẻ em\nAn toàn và hiệu quả của thuốc mỡ Daivobet® ở trẻ em dưới 18 tuổi không được đánh giá. Dữ liệu hiện có ở trẻ em từ 12 đến 17 tuổi được mô tả ở mục Tác dụng không mong muốn và Các đặc tính dược lực học nhưng không có sự khuyến cáo nào về liều lượng.\nLàm gì khi quá liều?\nSử dụng quá liều khuyến cáo có thể gây tăng calci huyết thanh nhưng trở về bình thường khi ngừng điều trị. Triệu chứng của tăng calci máu bao gồm đa niệu, táo bón, yếu cơ, nhầm lẫn và hôn mê.\nSử dụng kéo dài quá mức corticosteroid tại chỗ có thể ức chế chức năng tuyến yên - thượng thận, gây ra suy thượng thận thứ phát, suy thượng thận thường có thể phục hồi. Trong những trường hợp này, chỉ định điều trị triệu chứng.\nTrong trường hợp ngộ độc mạn tính, điều trị bằng corticosteroid phải được ngừng từ từ.\nTrong một báo cáo dùng quá liều, một bệnh nhân với bệnh vảy nến đỏ da nặng đã được điều trị trong 5 tháng bằng 240 g thuốc mỡ Daivobet® hàng tuần và nhận được liều hàng ngày tương ứng là khoảng 34 g, cao hơn liều khuyến cáo tối đa là 15 g hàng ngày. Bệnh nhân đã phát triển hội chứng Cushing trong quá trình điều trị và sau đó bị vảy nến thể mủ sau khi đột ngột ngừng điều trị.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng Daivobet®, bạn có thể gặp các tác dụng không mong muốn (ADR):\nƯớc tính tần suất của phản ứng bất lợi dựa trên phân tích nhóm dữ liệu từ các thử nghiệm lâm sàng bao gồm nghiên cứu an toàn sau cấp phép và báo cáo ngẫu nhiên.\nPhản ứng bất lợi thường gặp nhất được báo cáo trong quá trình điều trị là những phản ứng trên da, như phát ban hoặc bong da.\nVảy nến thể mủ và tăng calci máu đã được báo cáo.\nPhản ứng bất lợi được liệt kê theo MedDRA SOC và phản ứng bất lợi riêng lẻ được liệt kê bắt đầu bằng phản ứng bất lợi được báo cáo thường gặp nhất. Trong mỗi nhóm tần suất, phản ứng bất lợi được trình bày theo thứ tự giảm dần mức độ nghiêm trọng.\nRất thường gặp > 1/10;\nThường gặp > 1/100 và 1/1.000 và 1/10.000 và < 1/1.000;\nRất hiếm gặp < 1/10.000.\nNhiễm trùng và nhiễm ký sinh trùng:\nÍt gặp ≥ 1/1.000 và < 1/100: Nhiễm trùng da*, viêm nang lông.\nHiếm gặp ≥ 1/10.000 và < 1/1.000: Mụn nhọt.\nRối loạn hệ thống miễn dịch:\nHiếm gặp ≥ 1/10.000 và < 1/1.000: Quá mẫn cảm.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp ≥ 1/10.000 và < 1/1.000: Tăng calci máu.\nRối loạn da và tổ chức dưới da:\nThường gặp ≥ 1/100 và < 1/10: Bong da, ngứa.\nÍt gặp ≥ 1/1.000 và < 1/100: Teo da, đợt cấp của bệnh vẩy nến, viêm da, ban đỏ, phát ban**, xuất huyết hoặc bầm máu, cảm giác nóng rát da, kích ứng da.\nHiếm gặp ≥ 1/10.000 và < 1/1.000: Vảy nến thể mủ, rạn da, phản ứng nhạy cảm ánh sáng, mụn, khô da.\nRối loạn chung và rối loạn tại vị trí sử dụng thuốc:\nÍt gặp ≥ 1/1.000 và < 1/100: Thay đổi màu sắc tại vị trí dùng thuốc, đau tại vị trí dùng thuốc***.\nHiếm gặp ≥ 1/10.000 và < 1/1.000: Tác dụng hồi ứng.\n* Nhiễm trùng da bao gồm nhiễm khuẩn, nấm và virus đã được báo cáo.\n** Nhiều loại phát ban như phát ban tróc vảy, ban phổ biến và ban mụn mủ đã được báo cáo.\n* * * Nóng rát tại vị trí dùng thuốc bao gồm đau tại vị trí dùng thuốc.\nQuần thể trẻ em\nTrong thử nghiệm nhãn mở, không đối chứng, 33 thanh thiếu niên tuổi từ 12 - 17 tuổi bị vảy nến được điều trị bằng thuốc mỡ Daivobet® trong 4 tuần tới tối đa 56 g mỗi tuần. Không có biến cố bất lợi mới nào được quan sát thấy và không có vấn đề liên quan tới tác dụng corticosteroid toàn thân được xác định. Tuy nhiên, do cỡ mẫu của thử nghiệm, không có kết luận chắc chắn nào liên quan tới đặc tính an toàn của thuốc mỡ Daivobet® ở trẻ em và thanh thiếu niên được thực hiện.\nPhản ứng bất lợi liên quan tới nhóm dược lý\nNhững phản ứng bất lợi sau được cho là liên quan tới nhóm thuốc của calcipotriol và betamethasone, tương ứng:\nCalcipotriol\nPhản ứng bất lợi bao gồm phản ứng tại chỗ dùng thuốc, ngứa, kích ứng da, cảm bỏng rát và ngứa râm ran, khô da, đỏ da, ngứa, viêm da, chàm, vảy nến trầm trọng hơn, nhạy cảm ánh sáng và phản ứng quá mẫn bao gồm những trường hợp phù mạch và phù mặt rất hiếm gặp.\nTác dụng toàn thân sau khi sử dụng tại chỗ gây tăng calci máu hoặc calci niệu rất hiếm gặp.\nBetamethasone (ở dạng dipropionate)\nPhản ứng toàn thân có thể xảy ra sau khi sử dụng tại chỗ, đặc biệt trong quá trình dùng kéo dài, bao gồm teo da, giãn mao mạch, rạn da, viêm nang lông, tăng sắc tố, viêm da quanh miệng, viêm da tiếp xúc dị ứng, mất sắc tố và mụn kê dạng keo.\nKhi điều trị vảy nến bằng corticosteroid tại chỗ, có thể có nguy cơ vảy nến mụn mủ toàn thể.\nPhản ứng toàn thân do sử dụng corticosteroid tại chỗ hiếm gặp ở người lớn; tuy nhiên phản ứng có thể nặng. Suy thượng thận, đục thủy tinh thể, nhiễm trùng, ảnh hưởng lên chuyển hóa kiểm soát đái tháo đường và tăng nhãn áp có thể xảy ra, đặc biệt sau khi sử dụng dài hạn. Phản ứng toàn thân xảy ra thường xuyên hơn khi sử dụng có sự bít tắc (nhựa, nếp gấp da), khi sử dụng ở vùng da rộng hoặc sử dụng điều trị dài hạn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDaivobet chống chỉ định với các trường hợp sau:\nQuá mẫn cảm với dược chất hoặc với bất kỳ tá dược nào.\nChống chỉ định thuốc mỡ Daivobet ở bệnh vảy nến đỏ da, bong vảy và mụn mủ.\nVì thành phần chứa calcipotriol, chống chỉ định thuốc mỡ Daivobet ở bệnh nhân đã được biết đến rối loạn chuyển hóa calci.\nVì thành phần chứa corticosteroid, chống chỉ định thuốc mỡ Daivobet® trong những tình trạng sau: Tổn thương trên da do virus (như herpes hoặc varicella), nhiễm trùng da do nấm hoặc vi khuẩn, nhiễm trùng do ký sinh trùng, bệnh lý về da liên quan tới lao, viêm da quanh miệng, da teo, rạn da, suy giãn tĩnh mạch da, ngứa, mụn trứng cá, trứng cá đỏ, chứng đỏ mặt, loét và sẹo.\nThận trọng khi sử dụng thuốc\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTác dụng lên hệ thống nội tiết\nPhản ứng bất lợi được phát hiện có liên quan tới điều trị corticosteroid toàn thân, như suy thượng thận hoặc ảnh hưởng tới chuyển hóa kiểm soát đái tháo đường có thể xảy ra khi điều trị corticosteroid tại chỗ do hấp thu toàn thân.\nNên tránh sử dụng thuốc dưới băng ép vì có thể làm tăng hấp thu toàn thân corticosteroid. Nên tránh sử dụng thuốc ở vùng da lớn bị tổn thương hoặc trên màng nhày hoặc trên nếp gấp da vì điều này có thể làm tăng hấp thụ toàn thân corticosteroid.\nTrong thử nghiệm ở bệnh nhân vảy nến diện rộng ở da đầu và vùng da trên cơ thể sử dụng phối hợp liều cao gel Daivobet® (vùng da đầu) và liều cao thuốc mỡ Daivobet® (trên cơ thể), 5 trong số 32 bệnh nhân cho thấy giảm đáp ứng cortisol đối với thử nghiệm hormon vỏ thượng thận (ACTH) sau 4 tuần điều trị.\nTác dụng lên chuyển hóa calci\nLiên quan tới thành phần calcipotriol, tăng caclci máu có thể xảy ra nếu vượt quá liều hàng ngày tối đa (15 g). Calci huyết thanh bình thường trở lại khi ngừng điều trị. Nguy cơ tăng calci máu là tối thiểu khi thực hiện những khuyến cáo liên quan tới calcipotriol.\nPhản ứng bất lợi tại chỗ\nThuốc mỡ Daivobet® chứa hàm lượng steroid nhóm III và phải tránh điều trị đồng thời với các steroid khác ở trên cùng một vùng điều trị.\nDa mặt và âm đạo rất nhạy cảm với corticosteroid. Không nên sử dụng thuốc ở những vùng này.\nBệnh nhân phải được hướng dẫn sử dụng sản phẩm đúng cách để tránh bôi thuốc và lây lan thuốc tình cờ lên mặt, miệng hoặc mắt. Phải rửa tay sau khi sử dụng thuốc để tránh tình cờ chuyển thuốc tới những vùng này.\nBệnh nhiễm trùng da đồng thời\nKhi tổn thương bị nhiễm khuẩn thứ phát, nên điều trị bằng liệu pháp kháng sinh. Tuy nhiên, nếu tình trạng nhiễm trùng xấu đi, nên ngừng điều trị bằng corticosteroid.\nNgừng điều trị\nKhi điều trị vảy nến bằng corticosteroid tại chỗ, có thể có nguy cơ bị vảy nến mụn mủ toàn thân hoặc bùng phát khi ngừng điều trị. Theo dõi y khoa cần tiếp tục được thực hiện ở giai đoạn sau điều trị.\nSử dụng dài hạn\nKhi sử dụng dài hạn, có sự gia tăng nguy cơ phản ứng bất lợi tại chỗ hoặc toàn thân của corticosteroid. Nên ngừng điều trị trong trường hợp phản ứng bất lợi liên quan tới sử dụng kéo dài corticosteroid.\nSử dụng chưa được đánh giá\nKhông có kinh nghiệm sử dụng thuốc mỡ Daivobet® ở bệnh vảy nến dạng giọt.\nĐiều trị đồng thời và tiếp xúc UV\nThuốc mỡ Daivobet® dùng cho tổn thương vảy nến trên cơ thể đã được sử dụng phối hợp với gel Daivobet® dùng cho vảy nến da đầu, nhưng kinh nghiệm hạn chế khi phối hợp thuốc mỡ Daivobet® với các sản phẩm chống vảy nến tại chỗ khác ở cùng một vùng điều trị, hoặc các thuốc chống vảy nến sử dụng đường toàn thân hoặc với liệu pháp ánh sáng.\nTrong quá trình điều trị bằng thuốc mỡ Daivobet®, khuyến cáo bác sĩ thực hiện lời khuyên bệnh nhân hạn chế hoặc tránh tiếp xúc quá mức với ánh sáng mặt trời tự nhiên hoặc nhân tạo. Calcipotriol nên được sử dụng với UVR chỉ nếu khi bác sĩ và bệnh nhân cân nhắc thấy lợi ích vượt trội hơn so với nguy cơ tiềm tàng.\nPhản ứng bất lợi do tá dược\nThuốc mỡ Daivobet® chứa tá dược butylated hydroxytoluene (E321), chất có thể gây phản ứng trên da tại chỗ (như viêm da tiếp xúc) hoặc kích ứng với mắt và màng nhày.\nKhả năng lái xe và vận hành máy móc\nThuốc mỡ Daivobet® không hoặc ít ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCó thai\nChưa có dữ liệu đầy đủ về sử dụng Daivobet® cho phụ nữ mang thai. Các nghiên cứu trên động vật với glucocorticoid cho thấy có độc tính sinh sản, nhưng một vài nghiên cứu dịch tễ học (dưới 300 phụ nữ có thai) cho thấy không có tật dị thường bẩm sinh trong số các trẻ sơ sinh của các bà mẹ đã điều trị với corticosteroid trong quá trình mang thai. Nguy cơ tiềm tàng cho phụ nữ mang thai là không chắc chắn. Do đó, trong thời kỳ mang thai chỉ nên sử dụng Daivobet® khi lợi ích vượt trội nguy cơ.\nCho con bú\nBetamethason tiết qua sữa mẹ nhưng nguy cơ gây tác dụng phụ cho sơ sinh dường như không chắc xảy ra với liều điều trị. Không có dữ liệu về sự bài tiết calcipotriol vào sữa mẹ. Cần cẩn trọng khi kê đơn Daivobet® cho phụ nữ đang cho con bú. Bệnh nhân nên được hướng dẫn không nên dùng Daivobet® trong thời kỳ cho con bú.\nKhả năng sinh sản\nNghiên cứu trên chuột cống với liều lượng đường uống calcipotriol hoặc betamethasone dipropionate cho thấy không ảnh hưởng lên khả năng sinh sản của chuột đực và chuột cái.\nTương tác thuốc\nKhông có thử nghiệm về tương tác nào được tiến hành với thuốc mỡ Daivobet®.\nDo không có các nghiên cứu về tính tương tác, tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Không dùng thuốc quá hạn ghi ở bao bì. Có thể dùng sau khi mở ống thuốc 12 tháng."
}