{
    "describe": "Thương hiệu:\nOlic\nGel Daktarin Oral Janssen điều trị nhiễm nấm candida (10g)\n4.8\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-14214-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 10g\nThành phần\nMiconazole\nNhà sản xuất\nOLIC (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nDaktarin Oral Gel là sản phẩm của Công ty Janssen - Cilag Ltd., (Thái Lan), thành phần chính là miconazole. Thuốc dùng để điều trị nhiễm nấm Candida ở khoang miệng hầu.\nThuốc Daktarin được bào chế dạng gel bôi miệng, màu trắng, vị cam; được đóng gói theo quy cách hộp 01 tuýp chứa 10 g gel.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel Daktarin Oral\nThông tin thành phần\nHàm lượng\nMiconazole\n2%",
    "usage": "Công dụng của Gel Daktarin Oral\nChỉ định\nDaktarin Oral Gel\nđược chỉ định trong các trường hợp:\nCandida\nÐiều trị nhiễm nấm\nDùng cho người lớn, trẻ em và trẻ nhỏ từ 4 tháng tuổi trở lên.\nDược lực học\nMã ATC: A01AB09 và A07AC01.\nMiconazole có hoạt tinh kháng nấm đối với các vi nấm ngoài da thông thường và vi nấm men cũng như có hoạt tính kháng khuẩn đối với một số trực khuẩn và cầu khuẩn Gr (+). Hoạt tính của thuốc dựa trên việc ức chế sinh tổng hợp ergosterol ở vi nấm và làm thay đổi thành phần lipid cấu tạo màng, dẫn đến sự hoại tử tế bào nấm.\nDược động học\nHấp thu\nMiconazole được hấp thu toàn thân sau khi nuốt gel. Dùng đường miệng gel liều 60 mg miconazole sẽ đạt được nồng độ đỉnh trong huyết tương 31 - 49 mg/ml, khoảng 2 giờ sau khi nuốt.\nPhân bố\nMiconazole\nđược hấp thu và gắn kết với protein huyết tương (88,2%), chủ yếu là albumin huyết thanh và hồng cầu (10,6%).\nChuyển hóa\nPhần miconazole hấp thu được chuyển hóa gần như hoàn toàn.\nThải trừ\nDưới 1% liều dùng được đào thải dưới dạng không đổi ở nước tiểu. Thời gian bán hủy sau cùng là 20 - 25 giờ trên hầu hết bệnh nhân. Thời gian bán thải của Miconazole ở bệnh nhân suy thận là không đổi. Nồng độ huyết tương của Miconazole giảm ở mức độ vừa phải (khoảng 50%) trong suốt quá trình lọc máu. Khoảng 50% liều uống có thể được thải trừ qua phân một phần để chuyển hóa và một phần dạng không đổi.",
    "dosage": "Cách dùng Gel Daktarin Oral\nCách dùng\nDaktarin Oral Gel dùng đường miệng sau các bữa ăn.\nMột thìa đong thuốc tương đương 124 mg miconazole mỗi 5 ml gel.\nĐối với trẻ nhỏ:\nMỗi liều nên được chia thành những phần nhỏ hơn và dùng ngón tay sạch rà vào chỗ thương tổn. Không nên đưa thuốc vào thành sau cổ họng vì có khả năng gây ngạt thở. Không nên nuốt gel ngay mà giữ trong miệng càng lâu càng tốt.\nĐối với trẻ em từ 2 tuổi trở lên và người lớn:\nDùng thuốc sau các bữa ăn, giữ gel trong miệng càng lâu càng tốt.\nLiều dùng\nNhiễm nấm Candida miệng - hầu\nTrẻ nhỏ 4 - 24 tháng tuổi: 1,25 ml gel (tương đương ¼ thìa đong)/lần x 4 lần/ ngày.\nNgười lớn và trẻ em từ 2 tuổi trở lên: 2,5 ml gel (tương đương ½ thìa đong)/lần x 4 lần/ngày.\nTiếp tục trị liệu ít nhất một tuần sau khi các trệu chứng biến mất.\nCandida\nTrong trường hợp nhiễm nấm\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNôn mửa\nTriệu chứng khi quá liều không chủ ý:\nĐiều trị triệu chứng và hỗ trợ, không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Daktarin Oral Gel, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\n, ADR > 1/100\nTiêu hoá: Khô miệng, buồn nôn, khó chịu ở miệng, nôn trớ.\nTình trạng tại nơi dùng thuốc: Mùi vị sản phẩm bất thường.\nÍt gặp\n, 1/1000 < ADR < 1/100\nThần kinh: Rối loạn vị giác.\nKhông rõ tần suất\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nHô hấp: Ngạt thở.\nTiêu hoá: Tiêu chảy, viêm miệng, lưỡi đổi màu.\nmày đay\nDa và mô dưới da: Phù mạch, hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Daktarin Oral Gel, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn cảm với miconazole, các dẫn xuất imidazole khác hoặc với bất kỳ tá dược nào của thuốc.\nTrẻ nhỏ dưới 4 tháng tuổi hoặc những trẻ mà phản xạ nuốt chưa phát triển hoàn chỉnh.\nBệnh nhân bị rối loạn chức năng gan.\nKết hợp với những thuốc bị chuyển hoá bởi CYP3A4 bao gồm: thuốc kéo dài khoảng QT (astemizol, cisaprid, dofetilid, mizolastin, pimozid, quinidin, sertindol và terfenadin), ergot alkaloi, thuốc ức chế men HMG-CoA reductase (simvastatin, lovastatin...), triazolam và midazolam đường uống.\nThận trọng khi sử dụng\nNếu dự định dùng đồng thời DAKTARIN và một thuốc chống đông máu, thì tác dụng chống đông máu nên được tiếp tục giám sát và chỉnh liều kỹ.\nCác phản ứng quá mẫn nghiêm trọng bao gồm phản vệ và phù mạch, đã được báo cáo trong quá trình điều trị với DAKTARIN và các dạng bào chế micronazol khác. Nên dừng điều trị nếu xảy ra phản ứng được gợi ý là quá mẫn cảm hoặc kích ứng.\nNên giám sát nồng độ miconazol và phenytoin nếu hai thuốc này được dùng đồng thời. Ở những bệnh nhân đang sử dụng một số thuốc uống hạ đường huyết như sulfonylurea, sự gia tăng tác dụng điều trị dẫn đến việc hạ đường huyết có thể xảy ra trong suốt quá trình điều trị đồng thời với miconazol và cần xem xét các biện pháp xử trí thích hợp.\nNghẹt thở ở trẻ nhũ nhi và trẻ nhỏ, đặc biệt ở trẻ nhũ nhi và trẻ nhỏ (≥ 4 tuổi): thận trọng để chắc chắn rằng gel không làm tắc nghẽn cổ họng. Do đó, không nên dùng gel ở thành sau cổ họng. Mỗi liều nên được phân chia thành những phần nhỏ hơn để rà miệng với một ngón tay sạch, theo dõi bệnh nhân vì nghẹt thở có thể xảy ra.\nCũng do nguy cơ nghẹt thở, không thoa gel vào núm vú cua bà mẹ đang cho con bủ để cung cấp thuốc điều trị cho trẻ nhũ nhi. Điều quan trọng là phải xem xét sự thay đổi hoàn thiện chức năng nuốt ở trẻ nhũ nhi, đặc biệt là khi dùng gel miconazol cho trẻ nhũ nhi từ 4 đến 6 tháng tuổi. Mức giới hạn dưới của tuổi nên được tăng lên đến 5 - 6 tháng tuổi đối với trẻ nhũ nhi sinh sớm, hoặc trẻ nhũ nhi thể hiện sự phát triển thần kinh cơ chậm.\nThuốc có chứa một lượng nhỏ ethanol (cồn), ít hơn 100mg mỗi liều.\nhội chứng Stevens-Johnson\nPhản ứng ngoài da nghiêm trọng (ví dụ hoại tử biểu bì nhiễm độc và\nKhả năng lái xe và vận hành máy móc\nDaktarin Oral Gel không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh sử dụng Daktarin Oral Gel trên phụ nữ có thai.\nThời kỳ cho con bú\nHiện chưa biết liệu miconazole có được bài tiết qua sữa mẹ hay không. Nên thận trọng khi dùng Daktarin Oral Gel trên phụ nữ đang cho con bú.\nTương tác thuốc\nMiconazole có thể ức chế sự chuyển hoá của thuốc được chuyển hóa bởi CYP3A4 và CYP2C9, đãn tới sự gia tăng và/ hoặc kéo dài tác dụng của những thuốc đó.\nquinidin\nlovastatin\nChống chỉ định dùng đồng thời Daktarin Oral Gel với những thuốc bị chuyển hoá bởi CYP3A4 bao gồm: thuốc kéo dài khoảng QT (astemizol, cisaprid, dofetilid, mizolastin, pimozid,\nThận trọng khi dùng đồng thời các thuốc sau với Daktarin Oral Gel do có thể bị gia tăng hoặc kéo dài tác dụng điều trị và/hoặc tác dụng bất lợi. Nếu cần, nên giảm liều và giám sát nồng độ trong huyết tương:\nCác thuốc bị chuyển hóa bởi CYP2C9, thuốc chống đông máu đường uống như warfarin, thuốc hạ đường huyết đường uống như sulfonylurea, phenytoin.\nCác thuốc khác bị chuyển hóa bởi CYP3A4: Thuốc ức chế men HIV protease như saquinavir; thuốc kháng ung thư như vinca alkaloid, busulfan và docetaxel; thuốc ức chế miễn dịch (cyclosporin, tacrolimus, sirolimus); carbamazepin, cilostazol, disopyramid, buspiron, alfentanll, sildenafil, alprazolam, brotizolam, midazolam IV, rifabutin, methylprednisolon, trimetrexat, ebastin và reboxetin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25\nCông ty dược phẩm Janssen được thành lập vào năm 1953 và có trụ sở chính đóng tại Beerse, Bỉ. Sau gần 70 năm thành lập, Janssen đã nghiên cứu và đưa vào thị trường rất nhiều loại thuốc thiết yếu. Một số sản phẩm nổi bật của công ty bao gồm Imodium, Haldol, Ergamisol, Daktarin, Vermox, Risperdal, Sirturo, …"
}