{
    "describe": "Thương hiệu:\nMekophar\nThuốc mỡ bôi da D.E.P Mekophar điều trị ghẻ ngứa (10g)\n7.500đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nChai x 10g\nThành phần\nDiethyl phtalat\nChỉ định\nGhẻ\nNgứa\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc mỡ bôi da D.E.P của Công Ty Cổ Phẩn Hóa - Dược Phẩm Mekophar, có hoạt chất chính là Diethyl phthalate. Đây là thuốc điều trị ghẻ ngứa; điều trị và dự phòng ngứa do côn trùng đốt, vắt và đỉa.\nThuốc mỡ bôi da D.E.P được bào chế ở dạng thuốc mỡ bôi da, mỗi lọ 10g chứa 9,5 g diethyl phthalate.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc mỡ bôi da D.E.P\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nDiethyl phtalat\n9.5g",
    "usage": "Công dụng của Thuốc mỡ bôi da D.E.P\nChỉ định\nThuốc mỡ bôi da D.E.P được chỉ định dùng trong các trường hợp sau:\nghẻ\nÐiều trị\nÐiều trị và dự phòng ngứa do côn trùng đốt (muỗi, mạt, ve, bọ chét), vắt và đỉa.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc mỡ bôi da D.E.P\nCách dùng\nBôi trực tiếp lên da.\nLiều dùng\nBôi D.E.P vào vết ghẻ hoặc vết côn trùng đốt, ngày 2 - 3 lần.\nNên tắm sạch (xát mạnh xà phòng vào nốt ghẻ và rửa sạch), lau khô trước khi bôi thuốc.\nBôi một lóp mỏng D.E.P lên những vùng da hở trước khi vào những chỗ có côn trùng (muỗi, mạt, ve, bọ chét), vắt, đỉa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc mỡ bôi da D.E.P, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nDa: Có thể gây kích ứng nhẹ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ hoặc dược sỳ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da D.E.P chống chỉ định trong các trường hợp:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên bôi thuốc gần mắt, mũi. Nếu thuốc dính vào mắt, mũi phải rửa kỹ với nước hay nước ấm.\nTránh để thuốc dính vào đồ nhựa vì thuốc có thể làm hóa dẻo các đồ dùng này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPhụ nữ có thai có thế sử dụng thuốc này theo chỉ dẫn của bác sỹ.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú có thế sử dụng thuốc này theo chỉ dẫn của bác sỹ.\nTương tác thuốc\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sỹ hoặc dược sỹ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}