{
    "describe": "Thương hiệu:\nNam Hà\nKem bôi da Dermacol-B Nam Hà chống viêm, chống nấm da phổ rộng (8g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-8379-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp x 8g\nThành phần\nMetronidazol\nDexamethasone\nChỉ định\nChàm\nVảy nến\nNấm ngoài da\nNgứa\nViêm da cơ địa\nLang ben\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDermacol - B được sản xuất bởi công ty cổ phần dược phẩm Nam Hà, với thành phần chính dexamethasone, acid salicylic và miconazole nitrate. Thuốc dùng để điều trị các bệnh nấm da hoặc dị ứng da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Dermacol-B\nThông tin thành phần\nHàm lượng\nMetronidazol\n2g\nDexamethasone\n0.005g",
    "usage": "Công dụng của Kem bôi da Dermacol-B\nChỉ định\nThuốc Dermacol - B được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh nấm da: Hắc lào, lang ben, nấm móng, nấm tóc, nấm kẽ, nước ăn chân.\nĐiều trị các bệnh dị ứng da: Chàm, eczema, á sừng, vảy nến, mẩn ngứa.\nDược lực học\nDexamethasone là glucocorticoid tổng hợp có tác dụng kháng viêm, chống dị ứng.\nAcid salicylic có tác dụng làm tróc mạnh lớp sừng da và sát khuẩn nhẹ dùng điều trị viêm da tiết bã nhờn, vẩy nến, á sừng, eczema.\nAspergillus, Blastomyces, Candida, Cladosporium, Coccidioide, Epidermophyton, Histoplasma…\nMiconazole nitrate là imidazole tổng hợp có tác dụng kháng nấm đối với các loại như\nDược động học\nKhi dùng ngoài, miconazole hấp thụ qua lớp sừng của da và hấp thu vào máu dưới 1%.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu.\nDexamethasone dùng ngoài có tác dụng tại chỗ.",
    "dosage": "Cách dùng Kem bôi da Dermacol-B\nCách dùng\nThuốc dùng ngoài da.\nLiều dùng\nThoa thuốc lên vùng da bị bệnh ngày 2 lần sáng và tối. Thoa thuốc liên tục cho tới khi khỏi hẳn. Riêng trường hợp lang ben có thể dùng thuốc 7 – 30 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dermacol - B, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nDa và mô dưới da: Ngứa, rát bỏng khi bôi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dermacol - B chống chỉ định trong các trường hợp sau:\nBôi trên niêm mạc.\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc chỉ dùng bôi ngoài và tránh tiếp xúc với mắt, niêm mạc.\nTrong quá trình sử dụng nếu thấy xuất hiện sự kích ứng nào thì bệnh nhân có thể giảm số lần bôi hoặc tạm dừng cho tới khi có hướng dẫn của bác sĩ.\nĐể hạn chế sự hấp thu acid salicylic, không nên dùng trong thời gian dài, bôi trên diện rộng hay bôi trên vùng da bị viêm hoặc nứt nẻ.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nChưa có thông tin.\nThời kỳ cho con bú\nChưa có thông tin.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 25°C."
}