{
    "describe": "Thương hiệu:\nGsk\nKem bôi ngoài da Dermovate Cream GSK điều trị vẩy nến, viêm da, lichen phẳng (15g)\n4.9\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClobetasol propionat\nNhà sản xuất\nGLAXO OPERATIONS UK., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nthuốc da liễu\nDermovate Cream 15g là\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi ngoài da Dermovate Cream\nThông tin thành phần\nHàm lượng\nClobetasol propionat\n0.05%",
    "usage": "Công dụng của Kem bôi ngoài da Dermovate Cream\nChỉ định\nDermovate\nCream là corticosteroid dùng tại chỗ có hiệu lực rất cao được chỉ định cho người lớn, người cao tuổi và trẻ em trên 12 tuổi nhằm làm giảm các triệu chứng viêm và ngứa của các bệnh da đáp ứng với steroid.\nCác bệnh này bao gồm:\nvẩy nến\nBệnh\nViêm da dai dẳng khó chữa;\nLichen phẳng;\nLupus ban đỏ dạng đĩa;\nCác bệnh da khác không đáp ứng thỏa đáng với các steroid hiệu lực thấp hơn.\nDược lực học\nCorticosteroid tại chỗ có đặc tính chống viêm, chống ngứa và co mạch.\nCơ chế tác dụng\nCorticosteroid tại chỗ tác dụng như chất chống viêm thông qua nhiều cơ chế ức chế phản ứng dị ứng pha muộn bao gồm giảm mật độ tế bào mast, giảm hóa ứng động và hoạt hóa bạch cầu ái toan, giảm sản sinh cytokine từ tế bào lympho, tế bào mono, tế bào mast và bạch cầu ái toan, và ức chế chuyển hóa acid arachidonic.\nDược động học\nHấp thu\nCorticosteroid tại chỗ\ncó thể được hấp thu toàn thân qua da lành bình thường. Mức độ hấp thu qua da của corticosteroid tại chỗ phụ thuộc vào nhiều yếu tố, bao gồm tá dược và tính nguyên vẹn của hàng rào biểu bì da. Băng kín, viêm và/hoặc các bệnh trên da khác cũng có thể làm tăng hấp thu qua da.\nTrong một nghiên cứu, nồng độ đỉnh trung bình clobetasol propionate trong huyết tương là 0,63 nanogram/ml đạt được tám giờ sau khi dùng liều thứ hai (sau liều đầu tiên 13 giờ) 30g thuốc mỡ clobetasol propionate 0,05% trên da lành của người bình thường. Sau khi bôi liêu thứ hai 30g clobetasol propionate dạng kem 0,05%, nồng độ đỉnh trung bình trong huyết tương cao hơn một chút so với dạng thuốc mỡ và đạt được sau 10 giờ. Trong một nghiên cứu khác, nồng độ đỉnh trong huyết tương trung bình xấp xỉ 2.3 nanogram/ml và 4.6 nanogram/ml đạt được tương ứng ở bệnh nhân bệnh vẩy nến và chàm 3 giờ sau khi bôi liều đơn 25g thuốc mỡ clobetasol propionate 0,05%.\nPhân bố\nViệc sử dụng các tiêu chí dược lực học để đánh giá phơi nhiễm toàn thân của corticosteroid tại chỗ là cần thiết vì nồng độ tuần hoàn thấp hơn hẳn nồng độ có thể phát hiện được thuốc.\nChuyển hóa\nKhi được hấp thu qua da, corticosteroid tại chỗ trải qua quá trình dược động học giống như corticosteroid dùng toàn thân. Thuốc được chuyển hóa chủ yếu ở gan.\nThải trừ\nCác corticosteroid tại chỗ được thải trừ qua thận. Ngoài ra, một số corticosteroid và chất chuyển hóa của chúng được thải trừ qua mật.",
    "dosage": "Cách dùng Kem bôi ngoài da Dermovate Cream\nCách dùng\nDermovate dạng kem đặc biệt thích hợp cho các bề mặt da ẩm ướt hoặc rỉ dịch.\nLiều dùng\nLiều dùng Dermovate Cream ở người lớn, người cao tuổi và trẻ em trên 12 tuổi\nBôi một lớp mỏng và xoa nhẹ vừa đủ để phủ kín hoàn toàn vùng da bị bệnh 1 hoặc 2 lần mỗi ngày cho tới 4 tuần đến khi tình trạng được cải thiện, sau đó giảm số lần sử dụng hoặc chuyển sang điều trị bằng thuốc có hiệu lực thấp hơn. Sau mỗi lần bôi, giữ cho thuốc đủ thời gian hấp thu vào da trước khi bôi thuốc làm mềm da.\nCó thể lặp lại các đợt điều trị ngắn đi Dermovate để kiểm soát các đợt bùng phát.\nTrong những trường hợp sang thương khó chữa, đặc biệt khi có tăng sừng hóa, nếu cần có thể tăng cường tác dụng của Dermovate bằng cách băng kín vùng điều trị bằng màng phim polythene.\nThông thường, chỉ cần băng kín qua đêm là đủ đem lại đáp ứng mong muốn. Sau đó, thường chỉ cần bôi thuốc mà không băng kín vẫn duy trì được sự cải thiện.\nNếu tình trạng bệnh xấu đi hoặc không cải thiện trong vòng 2 - 4 tuần, nên đánh giá lại điều trị và chẩn đoán.\nKhông kéo dài điều trị quá 4 tuần. Nếu cần thiết điều trị tiếp tục, nên sử dụng thuốc có hiệu lực thấp hơn.\nLiều mỗi tuần tối đa không quá 50g/tuần.\nLiều dùng Dermovate Cream trong điều trị viêm da cơ địa (\nchàm\n).\nKhi đã kiểm soát được bệnh, nên ngưng điều trị với Dermovate Cream dần dần và tiếp tục duy trì bằng một thuốc làm mềm da.\nCác bệnh da trước đó có thể tái phát khi ngưng dùng Dermovate đột ngột.\nLiều dùng Dermovate trong điều trị bệnh da dai dẳng khó chữa, bệnh nhân hay bị tái phát.\nKhi một đợt cấp đã được điều trị hiệu quả với corticosteroid tại chỗ dùng liên tục, nên cân nhắc dùng liều ngắt quãng (ngày một lần, hai lần một tuần, không băng kín). Điều này đã cho thấy làm giảm tần suất tái phát.\nNên tiếp tục bôi thuốc tại các vùng da đã từng bị bệnh hoặc có thể bị tái phát. Nên kết hợp liệu trình này với thuốc làm mềm da bôi hàng ngày. Tình trạng bệnh, lợi ích và nguy cơ của điều trị tiếp tục phải được định kỳ đánh giá lại.\nLiều dùng Dermovate Cream ở trẻ em\nChống chỉ định dùng Dermovate cho trẻ dưới 12 tuổi.\nTrẻ em thường bị các tác dụng không mong muốn tại chỗ và toàn thân hơn khi dùng các thuốc corticosteroid tại chỗ và nhìn chung thường yêu cầu thời gian điều trị ngắn hơn với các thuốc hiệu lực thấp hơn so với người lớn.\nCần thận trọng khi sử dụng Dermovate để đảm bảo dùng một lượng thuốc tối thiểu mà vẫn có hiệu quả điều trị.\nLiều dùng Dermovate Cream ở người cao tuổi\nCác nghiên cứu lâm sàng không cho thấy có sự khác biệt về đáp ứng điều trị giữa người bệnh cao tuổi và người bệnh trẻ tuổi. Nếu xảy ra hấp thu toàn thân, quá trình thải trừ thuốc ở người cao tuổi có thể chậm hơn do tần suất bị suy giảm chức năng gan hoặc thận ở nhóm bệnh nhân này cao hơn. Do đó nên sử dụng lượng thuốc tối thiều trong thời gian điều trị ngắn nhất để đạt được hiệu quả lâm sàng mong muốn.\nLiều dùng Dermovate Cream ở bệnh nhân suy gan/thận\nTrong trường hợp hấp thu toàn thân (khi bôi thuốc trên diện rộng trong thời gian dài), suy gan/thận có thể làm chậm quá trình chuyển hóa và thải trừ của thuốc nên làm tăng nguy cơ độc tính toàn thân. Do đó nên sử dụng lượng thuốc tối thiểu trong thời gian điều trị ngắn nhất để đạt được hiệu quả lâm sàng mong muốn.\nLàm gì khi quá 1 liều?\nTriệu chứng quá liều Dermovate\nDermovate dùng tại chỗ có thể được hấp thu một lượng đủ để gây tác dụng toàn thân.\nQuá liều cấp tính hầu như không xảy ra, tuy nhiên, trong trường hợp quá liều mạn tính hoặc lạm dụng thuốc, các biểu hiện tăng cortisol có thể xảy ra (xem Tác dụng không mong muốn).\nĐiều trị quá liều Dermovate\nTrong trường hợp quá liều, nên ngừng sử dụng Dermovate dần dần bằng cách giảm số lần dùng thuốc hoặc thay thế bằng một corticosteroid có hiệu lực thấp hơn do có nguy cơ thiếu glucocorticosteroid.\nCác kiểm soát chuyên sâu hơn nên dựa theo chỉ định lâm sàng hoặc khuyến cáo của trung tâm chống độc quốc gia, nếu có.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của thuốc (ADRs) được liệt kê dưới đây theo phân loại hệ thống cơ quan của cơ thể MedDRA và tần suất. Tần suất được xác định như sau: Rất phổ biến (>1/10), phổ biến (>1/100 và 1/1.000 và 1/10.000 và < 1/1.000) và rất hiếm ( < 1/10.000), bao gồm cả các báo cáo riêng lẻ.\nDữ liệu hậu mãi\nNhiễm trùng và nhiễm ký sinh trùng\nRất hiếm:\nNhiễm trùng cơ hội.\nRối loạn hệ miễn dịch\nRất hiếm:\nQuá mẫn tại chỗ.\nRối loạn nội tiết\nRất hiếm:\nỨc chế trục dưới đồi - tuyến yên - tuyến thượng thận (trục HPA).\nCác đặc điểm giống hội chứng Cushing: (Ví dụ mặt tròn như mặt trăng, béo phì ở vùng trung tâm cơ thể), chậm tăng cân/chậm lớn ở trẻ em, loãng xương, glaucoma, tăng đường huyết/glucose niệu, đục thủy tinh thể, tăng huyết áp, tăng cân/béo phì, giảm nổng độ cortisol nội sinh, hói, tóc gãy rụng.\nRối loạn da và mô dưới da\nPhổ biến:\nNgứa, đau da/bỏng da tại chỗ.\nKhông phổ biến:\nTeo da*, rạn da*, giãn mao mạch*.\nRất hiếm:\nMỏng da*, da nhăn*, da khô*, thay đổi sắc tố da*, rậm lông, trầm trọng thêm các triệu chứng tiềm ẩn, viêm da tiếp xúc dị ứng/viêm da, vảy nến có mủ, ban đỏ, phát ban, mày đay, mụn trứng cá.\nRối loạn toàn thân và tại chỗ bôi thuốc\nRất hiếm: Đau/rát chỗ bôi thuốc.\n*Ảnh hưởng thứ phát trên da do tác dụng toàn thân và/hoặc tại chỗ của sự ức chế trục dưới đồi - tuyến yên - tuyến thượng thận (trục HPA).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định điều trị bằng Dermovate trong các trường hợp sau:\nCác nhiễm khuẩn da chưa được điều trị;\nBệnh trứng cá đỏ Rosacea;\nMụn trứng cá\n;\nNgứa nhưng không viêm;\nNgứa quanh hậu môn và vùng sinh dục;\nViêm da quanh miệng;\nQuá mẫn với thuốc;\nNhiễm virus;\nNhiễm nấm;\nBệnh vẩy nến dạng mảng lan rộng;\nChống chỉ định dùng Dermovate trong các bệnh da ở trẻ em dưới 12 tuổi, kể cả viêm da.\nThận trọng khi sử dụng\nThận trọng khi sử dụng Dermovate ở bệnh nhân có tiền sử quá mẫn tại chỗ với corticosteroid hoặc với bất kỳ tá dược nào của thuốc. Các phản ứng quá mẫn tại chỗ (xem Tác dụng không mong muốn) có thể tương tự các triệu chứng của bệnh đang điều trị.\nhội chứng Cushing\nBiểu hiện tăng cortisol (\nCác yếu tố nguy cơ làm tăng tác dụng toàn thân bao gồm:\nHiệu lực và công thức của steroid tại chỗ;\nThời gian phơi nhiễm với thuốc;\nBôi thuốc trên diện rộng;\nBôi trên vùng da bị băng kín (ví dụ vùng da bị gấp hoặc bị băng kín (ở trẻ em tã lót có thể gây tác dụng như khi băng kín));\nTăng hydrat hóa lớp sừng;\nBôi trên vùng da mỏng như da mặt;\nBôi trên vùng da bị rách hoặc các trường hợp khác khi hàng rào bảo vệ da bị tổn thương;\nTrẻ em có thể hấp thu một phần corticosteroid dùng tại chỗ nhiều hơn so với người lớn và do đó dễ gặp tác dụng không mong muốn toàn thân hơn. Điều này là do trẻ em có hàng rào bảo vệ da còn non nớt và tỷ lệ diện tích bề mặt so với cân nặng cao hơn người lớn.\nTrẻ em\nTrẻ em dễ bị teo da khi dùng corticosteroid tại chỗ. Nếu cần dùng Dermovate cho trẻ em, khuyến cáo nên giới hạn điều trị chỉ trong vài ngày và kiểm tra hàng tuần.\nNguy cơ nhiễm trùng do băng kín\nĐiều kiện ấm, ẩm tại các nếp gấp của da hoặc khi da bị băng kín tạo thuận lợi cho sự nhiễm khuẩn. Cần làm sạch da trước khi băng kín.\nĐiều trị vẩy nến\nThận trọng khi dùng corticosteroid tại chỗ khi điều trị bệnh vảy nến vì đã có báo cáo một số trường hợp tái phát, tăng dung nạp, nguy cơ vẩy nến mụn mủ toàn thân và tăng độc tính toàn thân hoặc tại chỗ do hàng rào bảo vệ da bị tổn thương. Nếu dùng để điều trị vẩy nến, điều quan trọng là cần phải theo dõi bệnh nhân cẩn thận.\nNhiễm khuẩn kèm theo\nNên dùng kháng sinh thích hợp khi các tổn thương viêm đang điều trị bị nhiễm trùng. Khi nhiễm trùng lan rộng cần ngừng bôi corticosteroid tại chỗ và dùng kháng sinh thích hợp.\nVết loét mạn tính ở chân\nCorticosteroid tại chỗ đôi khi được sử dụng để điều trị viêm da quanh vết loét mạn tính ở chân. Tuy nhiên, việc sử dụng này có thể làm tăng xảy ra các phản ứng quá mẫn và nguy cơ nhiễm trùng tại chỗ.\nBôi thuốc trên mặt\nKhông nên bôi thuốc trên mặt vì da vùng này dễ bị teo. Nếu sử dụng trên mặt, nên giới hạn điều trị chỉ trong vòng vài ngày.\nBôi thuốc trên mí mắt\nNếu bôi thuốc vào mí mắt, cần thận trọng để thuốc không vào mắt vì tiếp xúc nhiều lần có thể dẫn tới đục thủy tinh thể và glaucoma.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu đánh giá ảnh hưởng của Dermovate lên khả năng lái xe và vận hành máy móc. Không thấy ảnh hưởng bất lợi lên các hoạt động này được đề cập trong hồ sơ tác dụng không mong muốn của Dermovate dùng tại chỗ.\nThời kỳ mang thai hoặc đang cho con bú\nKhả năng sinh sản\nKhông có dữ liệu đánh giá ảnh hưởng của corticosteroid tại chỗ lên khả năng sinh sản ở người. Clobetasol tiêm dưới da chuột cống không ảnh hưởng đến sự giao phối; tuy nhiên, khả năng sinh sản giảm ở liều cao nhất (xem Dữ liệu an toàn tiền lâm sàng).\nThời kỳ mang thai\nDữ liệu về sử dụng Dermovate trên phụ nữ có thai còn hạn chế.\nSử dụng corticosteroid tại chỗ trên động vật mang thai có thể gây bất thường đối với sự phát triển bào thai (xem Dữ liệu an toàn tiền lâm sàng).\nMối liên quan của phát hiện này với người vẫn chưa được xác lập. Chỉ cân nhắc sử dụng Dermovate trong thai kỳ nếu lợi ích mong đợi cho mẹ vượt trội nguy cơ đối với thai nhi. Nên sử dụng lượng thuốc ít nhất trong thời gian điều trị ngắn nhất.\nThời kỳ cho con bú\nViệc sử dụng an toàn corticosteroid tại chỗ khi cho con bú chưa được thiết lập.\nVẫn chưa biết liệu dùng corticosteroid tại chỗ có thể dẫn tới hấp thu toàn thân đủ để lượng thuốc bài tiết vào sữa mẹ có thể phát hiện được hay không.\nChỉ nên cân nhắc sử dụng Dermovate trong thời gian cho con bú nếu lợi ích mong đợi cho mẹ vượt trội nguy cơ đối với trẻ.\nNếu sử dụng trong thời gian cho con bú, không nên bôi Dermovate Cream vào bầu vú để tránh cho trẻ nuốt phải thuốc.\nTương tác thuốc\nRitonavir\nDùng đồng thời với các thuốc ức chế CYP3A4 (ví dụ:",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nHạn dùng: 24 tháng kể từ ngày sản xuất."
}