{
    "describe": "Thương hiệu:\nPharmedic\nKem bôi da Dermofar Pharmedic điều trị viêm da dị ứng, viêm da tiếp xúc (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-16526-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nChloramphenicol\nDexamethasone\n,\nChỉ định\nChàm\nMụn trứng cá\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Dermofar là sản phẩm của Công ty Cổ phần Dược phẩm Dược liệu Pharmedic có thành phần chính là Cloramphenicol, Dexamethason acetat có tác dụng điều trị viêm da dị ứng, viêm da tiếp xúc, viêm da tiết bã nhờn, eczema (chàm), vết côn trùng cắn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Dermofar\nThông tin thành phần\nHàm lượng\nChloramphenicol\n0.2\nDexamethasone\n5mg",
    "usage": "Công dụng của Kem bôi da Dermofar\nChỉ định\nviêm da dị ứng\nKem bôi da Dermofar chỉ định điều trị\nDược lực học\nCloramphenicol\nlà một kháng sinh phổ rộng, kháng vi khuẩn gram dương và gram âm.\nDexamethason\nlà corticoid tổng hợp, có tác dụng kháng viêm và kháng dị ứng mạnh.\nDược động học\nDùng đường uống cloramphenicol hấp thu nhanh qua đường tiêu hoá. Sau khi dùng tại chỗ, lượng thuốc hấp thu không đủ để tạo ra tác dụng toàn thân.\nDùng đường uống dexamethason được hấp thu tốt từ đường tiêu hoá. Sau khi dùng tại chỗ, sự hấp thu toàn thân có thể xảy ra nhưng có thể đáng kể ở liều cao. Dexamethason được chuyển hoá ở gan và thải trừ chủ yếu ở thận.",
    "dosage": "Cách dùng Kem bôi da Dermofar\nCách dùng\nKem bôi da Dermofar dùng ngoài da, rửa sạch vùng bị bệnh trước khi dùng thuốc.\nLiều dùng\nLiều khuyến cáo:\nTrường hợp nhẹ: Bôi thuốc 1 lần/ngày.\nTrường hợp nặng: Bôi thuốc 3 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nmụn trứng cá\nDùng thuốc chứa corticoid tại chỗ và lâu dài có thể gây teo da, khô da, nổi ban dạng\nĐiều trị lặp lại và lâu dài có thể gây tác dụng toàn thân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Dermofar chống chỉ định trong các trường hợp sau:\nDị ứng với một trong các thành phần của thuốc.\nnấm da\nKhông dùng trong các bệnh về da có nguồn gốc virus, bệnh lao da, bệnh\nThận trọng khi sử dụng\nKhông nên bôi lớp dày.\nKhông nên bôi trên diện tích rộng, nơi băng kín, mí mắt, vùng vú ở phụ nữ cho con bú.\nKhông nên dùng cho trẻ sơ sinh, nhũ nhi.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}