{
    "describe": "Thương hiệu:\nAmpharco\nKem Dipolac G Ampharco điều trị các bệnh nhiễm khuẩn da nguyên phát và nấm da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-20117-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nBetamethasone dipropionate\nGentamicin\nClotrimazol\n,\nChỉ định\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dipolac G được sản xuất bởi Công ty cổ phần dược phẩm Ampharco U.S.A, có thành phần chính là betamethasone dipropionate, gentamicin (dưới dạng sulfate), clotrimazole. Thuốc Dipolac G được chỉ định trong điều trị các tổn thương viêm ngoài da do dị ứng, do nhiễm khuẩn hoặc vi nấm nguyên phát có hoặc không kèm theo bội nhiễm.\nThuốc Dipolac G được bào chế dưới dạng kem bôi da. Tuýp 15 g. Hộp 1 tuýp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem Dipolac G\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n9.6mg\nGentamicin\n15mg\nClotrimazol\n150mg",
    "usage": "Công dụng của Kem Dipolac G\nChỉ định\nThuốc Dipolac G được chỉ định dùng trong các trường hợp sau:\nĐiều trị các tổn thương viêm ngoài da do dị ứng, do nhiễm khuẩn hoặc vi nấm nguyên phát có hoặc không kèm theo bội nhiễm:\nCác bệnh nhiễm khuẩn da nguyên phát hoặc thứ phát do các vi khuẩn nhạy cảm với gentamicin.\nCác bệnh nấm da gây ra do các chủng vi nấm nhạy cảm với clotrimazole.\nNấm kẽ tay - chân.\nCandida albicans\nNấm móng, viêm quanh móng do\nViêm âm hộ\nCandida albicans.\ndo\nBệnh vẩy nến, viêm da do tiếp xúc, viêm da thần kinh, chàm có hoặc không có bội nhiễm, viêm da bã.\nNhờn, viêm da do nắng, viêm ngứa vùng hậu môn sinh dục.\nHăm đỏ da ở nách, bẹn, mông, kẽ tay - chân.\nViêm da do côn trùng cắn, chấy rận đốt.\nDược lực học\nDipolac G phối hợp tác động của ba chất kháng viêm, kháng nấm và chống nhiễm khuẩn:\nBetamethasone\n: Là một corfticosteroid, có tác dụng kháng viêm, chống ngứa và gây co mạch.\nPseudomonas aeruginosa, Aerobacier aerogenes, Escherichia coli, Proteus vulgaris và Klebsiella pneumoniae.\nGentamicin: Diệt khuẩn tại chỗ đối với các loại vi khuẩn nhạy cảm bao gồm liên cầu khuẩn tan huyết nhóm A, tụ cầu khuẩn, các vi khuẩn gram âm như\nClotrimazole\nCandida spp, Trichophyton rubrum, Trichophyton mentagrophytes, Epidermophyton floccosum, Microsporum canis và Trichomonas.\n: Là dẫn xuất của imidazole có tác dụng kìm hãm và diệt nấm thuộc các chủng\nDược động học\nDipolac G ở dạng kem bôi ngoài da có tỉ lệ hấp thu vào tuần hoàn rất thấp, hầu như không có.",
    "dosage": "Cách dùng Kem Dipolac G\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nThoa lên vùng bị tổn thương một lớp mỏng, ngày 2 - 3 lần cho đến khi lành hẳn.\nNgưng dùng nếu có triệu chứng mẫn cảm với thuốc hoặc bị ngứa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể do sử dụng tại chỗ quá mức hay kéo dài. Quá liều corticoid có thể cho các biểu hiện tăng tiết hormone tuyến thượng thận, thường là có hồi phục. Clotrimazole hầu như không có quá liều khi dùng tại chỗ. Quá liều gentamicin khi sử dụng tại chỗ có thể gia tăng sự phát triển của các vi khuẩn không nhạy cảm. Điều trị thích hợp đối với các triệu chứng tăng tiết hormone tuyến thượng thận cấp.\nTrong trường hợp ngộ độc mạn tính, nên ngưng thuốc từ từ. Nếu xuất hiện sự tăng trưởng của các vi khuẩn không nhạy cảm, ngưng sử dụng ngay Dipolac G và áp dụng phương pháp điều trị thích hợp. Trong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dipolac G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTại chỗ\nkhô da\nCảm giác nóng rát, ngứa, kích thích da,\nToàn thân\nCường vỏ thượng thận (khi dùng lượng lớn kéo dài hoặc bôi trên diện rộng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dipolac G chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng cho bệnh nhân bị viêm da do lao.\nKhông dùng cho phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nĐiều trị dài ngày, liều cao ở trẻ em có thể gây ức chế tuyến thượng thận do nồng độ corticosteroid tăng cao.\nTránh điều trị kéo dài khi không thấy có cải thiện lâm sàng (vì corticosteroid có thể che lấp dấu hiệu nhiễm khuẩn lan rộng).\nKhi thoa thuốc trên diện rộng và băng ép có thể làm tăng việc hấp thu thuốc qua da.\nChỉ dùng ngoài da. Không bôi lên mắt và vùng da quanh mắt. Không bôi lên vùng da mặt trong thời gian dài.\nNếu có dầu hiệu nhiễm khuẩn lan rộng nên phối hợp điều trị với kháng sinh đường toàn thân.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng rằng betamethasone, gentamicin và clotrimazole bôi ngoài da có ảnh hưởng trên khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nKhông có nghiên cứu thỏa đáng và đối chứng rõ ràng của corticosteroids bôi ngoài da về tác động gây quái thai trên phụ nữ mang thai. Vì thế, Dipolac G chỉ nên sử dụng trong thời gian mang thai khi đã đánh giá lợi ích và nguy cơ tiềm ẩn đối với bào thai. Không khuyến cáo sử dụng thuốc trong thời gian mang thai do khả năng gây quái thai, đặc biệt khi sử dụng trên diện rộng bề mặt da, liều lượng cao hoặc trong thời gian dài.\nThời kỳ cho con bú\nCorticosteroids dùng đường toàn thân hiện diện trong sữa mẹ và có thể gây chậm phát triển, cản trở sản sinh corticosteroids nội sinh, hoặc gây các tác động bất lợi khác. Không rõ corticosteroids bôi ngoài da có thể dẫn đến hấp thu vào cơ thể một lượng đủ để có thể phát hiện trong sữa mẹ hay không. Vì có nhiều thuốc được bài tiết qua sữa mẹ, không khuyến cáo sử dụng Dipolac G trong thời gian nuôi con bằng sữa mẹ.\nTương tác thuốc\nVới dạng dùng ngoài da, Dipolac G không có các tương tác thuốc quan trọng nào.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}