{
    "describe": "Thương hiệu:\nBidiphar\nDung dịch sát khuẩn tay Bidiphar (250ml)\n32.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nVS-4904-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nChai x 250ml\nThành phần\nEthanol\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNhiễm trùng da\nNhà sản xuất\nCÔNG TY CP DƯỢC - TTBYT BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch dát khuẩn tay của Dược - Thiết bị y tế Bình Định (BIDIPHAR), với thành phần chính là Ethanol 96%. Dung dịch sát khuẩn tay được dùng để sát khuẩn trên tay hoặc các bề mặt tiếp xúc.\nDạng bào chế dung dịch dùng ngoài, mỗi 250 ml có 200 ml Ethanol 96%, quy cách đóng gói: Chai 250 ml.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch sát khuẩn tay\nThông tin thành phần\nHàm lượng\nEthanol\n96%",
    "usage": "Công dụng của Dung dịch sát khuẩn tay\nChỉ định\nDung dịch sát khuẩn tay được chỉ định dùng trong sát khuẩn tay.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dung dịch sát khuẩn tay\nCách dùng\nCho lượng vừa đủ dung dịch sát khuẩn vào lòng bàn tay\nXoa lòng bàn tay khô vào lòng bàn tay ướt.\nNhúng các ngón tay vào dung dịch sát khuẩn trong lòng bàn tay và xoa mạnh quanh móng tay.\nXoa đều dung dịch sát khuẩn lên toàn bộ bề mặt da tay ở cả hai bàn tay và lên đến cổ tay.\nĐặc biệt lưu ý đến: Các kẽ tay, ngón tay, ngón cái và mu bàn tay.\nTiếp tục xoa cho đến cả hai tay đều khô.\nLiều dùng\nDùng liều vừa đủ hết 2 lòng bàn tay.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nLàm gì khi quên 1 liều?\nDung dịch sát khuẩn tay dùng khi cần thiết.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch sát khuẩn tay chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc dùng ngoài không được uống.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng gì khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ có thai dùng thuốc không gây ảnh hưởng gì.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú dùng thuốc không gây ảnh hưởng gì.\nTương tác thuốc\nHiện chưa tìm thấy tài liệu.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C, tránh ánh sáng.\nCông ty Cổ phần Dược - TBYT Bình Định được thành lập vào ngày 5 tháng 5 năm 1995, tiền thân là Xí Nghiệp Dược phẩm II Nghĩa Bình hoạt động sản xuất Dược phẩm từ năm 1980. Bidiphar là Công ty hàng đầu Việt Nam cho nhiều dây chuyền sản xuất dược phẩm đạt tiêu chuẩn quốc tế: GMP-WHO. Bidiphar là Công ty Dược phẩm Việt Nam có những bước tiến vững chắc và luôn đi đầu trong việc nghiên cứu, ứng dụng công nghệ mới trong công tác quản lý, sản xuất và kinh doanh theo các tiêu chuẩn quốc tế, là công ty Dược trong nước đầu tiên nghiên cứu và sản xuất Thuốc kháng sinh tiêm (năm 1992)."
}