{
    "describe": "Thương hiệu:\nPharmedic\nDung dịch sát khuẩn Povidine 10% Pharmedic ngăn ngừa nhiễm khuẩn ở vết cắt, vết trầy (90ml)\n18.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nChai x 90ml\nThành phần\nPovidone-iodine\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch Povidine 10%\ncủa Công ty Cổ phần Dược phẩm Dược liệu Pharmedic, thành phần chính povidon iod, là thuốc sát khuẩn để giúp ngăn ngừa nhiễm khuẩn ở vết cắt, vết trầy và vết bỏng nhỏ, sát khuẩn da trước khi phẫu thuật và giúp giảm các vi khuẩn có khả năng gây nhiễm trùng da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Dung dịch sát khuẩn Povidine 10%\nThông tin thành phần\nHàm lượng\nPovidone-iodine\n10%",
    "usage": "Công dụng của Dung dịch sát khuẩn Povidine 10%\nChỉ định\nThuốc Povidine 90ml\nđược chỉ định dùng trong các trường hợp sau:\nSát khuẩn để giúp ngăn ngừa nhiễm khuẩn ở vết cắt, vết trầy và vết bỏng nhỏ.\nSát khuẩn da trước khi phẫu thuật.\nGiúp giảm các vi khuẩn có khả năng gây nhiễm trùng da.\nDược lực học\nPovidon\nPovidon iod là phức hợp của iod với\nDược động học\nlod thấm được qua da và thải qua nước tiểu. Hấp thu toàn thân phụ thuộc vào vùng và tình trạng sử dụng thuốc (diện rộng, da, niêm mạc, vết thương, các khoang trong cơ thể). Khi dùng làm dung dịch rửa các khoang trong cơ thể, toàn bộ phức hợp cao phân tử povidon iod cũng có thể được cơ thể hấp thu. Phức hợp này không chuyển hóa hoặc đào thải qua thận. Thuốc được hệ liên võng nội mô lọc giữ.",
    "dosage": "Cách dùng Dung dịch sát khuẩn Povidine 10%\nCách dùng\nLau sạch vùng bị bệnh.\nBôi một lượng nhỏ thuốc đến vùng bị bệnh.\nCó thể phủ miếng gạc vô trùng.\nNếu băng bó trước tiên phải để khô.\nLiều dùng\nBôi một lượng nhỏ thuốc đến vùng bị bệnh 1 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nLượng iod quá thừa sẽ gây bướu giáp, nhược giáp hoặc cường giáp. Dùng chế phẩm nhiều lần trên vùng da tổn thương rộng hoặc bỏng sẽ gây nhiều tác dụng không mong muốn như vị kim loại, tăng tuyến nước bọt, đau rát họng và miệng, mắt bị kích ứng, sưng, đau dạ dày, ỉa chảy, khó thở do phù phổi...có thể có nhiễm acid chuyển hoá, tăng natri huyết và tổn thương thận.\nCách xử trí\nTrong trường hợp uống nhầm một lượng lớn povidon iod, phải điều trị triệu chứng và hỗ trợ, chú ý đặc biệt đến cân bằng điện giải, chức năng thận và tuyến giáp.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Povidine 90ml\nKhi sử dụng\nChế phẩm có thể gây kích ứng tại chỗ, mặc dù thuốc ít kích ứng hơn iod tự do. Dùng lặp lại với vết thương rộng hoặc vết bỏng nặng, có thể gây phản ứng toàn thân.\nThường gặp, ADR >1/100\nDùng povidon iod ở vết thương rộng và bỏng nặng có thể gây nhiễm acid chuyển hoá, tăng natri huyết và tổn thương chức năng thận.\nĐối với tuyến giáp: Có thể gây giảm năng giáp và nếu có giảm năng giáp tiềm tàng, có thể gây cơn nhiễm độc giáp.\nHuyết học: Giảm bạch cầu trung tính (ở những người bệnh bị bỏng nặng).\nThần kinh: Co giật (ở những người bệnh điều trị kéo dài).\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Giảm bạch cầu trung tính (ở những người bệnh bị bỏng nặng).\nThần kinh: Co giật (ở những người bệnh điều trị kéo dài).\nDị ứng như viêm da do iod, đốm xuất huyết, viêm tuyến nước bọt, nhưng với tỉ lệ rất thấp.\nĐã thấy iod trong nước ối của người mẹ dùng povidon iod gây suy giáp và bướu giáp bẩm sinh do thuốc ở trẻ sơ sinh, mặc dù người mẹ dùng lượng thấp iod làm thuốc sát khuẩn. Tuy nhiên povidon iod cũng có thể gây cường giáp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Povidine 90ml\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng vào mắt.\nSử dụng lâu hơn 1 tuần trừ khi chỉ dẫn của bác sĩ.\nDùng trên diện rộng của cơ thể.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thường xuyên trên vết thương đối với người bệnh có tiền sử suy thận, đối với người bệnh đang điều trị bằng lithi.\nLưu ý với bỏng nặng, vết thương sâu, kích ứng tại chỗ nhiều hay nhiễm khuẩn.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nTránh dùng thường xuyên ở phụ nữ mang thai. Mặc dù chưa có bằng chứng về nguy hại, nhưng vẫn nên thận trọng và cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra do hấp thu iod đối với sự phát triển và chức năng của tuyến giáp thai nhi.\nThời kỳ cho con bú\nTránh dùng thường xuyên ở phụ nữ cho con bú.\nTương tác thuốc\nTác dụng kháng khuẩn bị giảm khi có kiềm và protein. Xà phòng không làm mất tác dụng.\nTương tác với hợp chất thủy ngân: Gây ăn da.\nThuốc bị mất tác dụng với natri thiosulfat, ánh sáng mặt trời, nhiệt độ cao và các thuốc sát khuẩn khác.\nPovidon iod có thể cản trở test thăm dò chức năng tuyến giáp.\nTương kỵ thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C.\nĐậy nắp kín ngay sau khi dùng."
}