{
    "describe": "Thương hiệu:\nPhil\nGel Eighteen Phil điều trị tại chỗ mụn trứng cá (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nErythromycin\nChỉ định\nMụn trứng cá\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEighteen 10G của công ty Công ty TNHH Phil Inter Pharma, thành phần chính erythromycin, là thuốc dùng để điều trị tại chỗ mụn trứng cá (mụn bị viêm nhiễm kèm theo mụn mủ và dát sần).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel Eighteen\nThông tin thành phần\nHàm lượng\nErythromycin\n4%",
    "usage": "Công dụng của Gel Eighteen\nChỉ định\nThuốc Eighteen 10G được chỉ định dùng trong trường hợp sau:\nmụn trứng cá\nĐiều trị tại chỗ\nDược lực học\nErythromycin là một kháng sinh thuộc nhóm macrolid có tác dung in vitro và in vivo trên hầu hết các vi khuẩn hiếu khí và kỵ khí gram dương cũng như trên một vài trực khuẩn gram âm.\nErythromycin\nthường có tính kìm khuẩn nhưng cũng có thể có tính diệt khuẩn ở nồng độ cao hay trên những vi khuẩn nhạy cảm cao.\nErythromycin ức chế sự tổng hợp protein của các vi khuẩn nhạy cảm bằng cách gắn kết có hồi phục vào tiêu đơn vị ribosom 50S. Khi bôi lên da, thuốc ức chế sự phát triển của các vị khuẩn nhạy cảm (chủ yếu là Propionibacterium acnes) trên da và làm giảm nồng độ acid béo tự do trong bã nhờn. Việc giảm thành phần acid béo tự do trong bã nhờn có thể là một hệ quả gián tiếp của tác động ức chế các vi khuẩn tiết lipase chuyền triglyceride thành các acid béo tự do; hay có thể là một kết quả trực tiếp của tác động can thiệp vào sự tiết lipase ở những vi khuẩn này.\nmụn\nCác acid béo tự do là những chất gây nhân trứng cá và được xem là nguyên nhân gây ra những sang thương viêm (như sẩn,\nDược động học\nThuốc này cho thấy không có sự hấp thu toàn thân khi bôi trên da nguyên vẹn và không biết được là erythromycin có được hấp thu qua da bị trầy xước, vết thương hay qua niêm mạc hay không.",
    "dosage": "Cách dùng Gel Eighteen\nCách dùng\nThoa lên da.\nLiều dùng\nThoa thuốc 1 - 2 lần mỗi ngày, sau khi đã rửa sạch vùng da bị mụn bằng nước ấm và thấm khô.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nEighteen 10G được dùng để bôi ngoài da. Nếu dùng quá nhiều thuốc sẽ không thu được kết quả nhanh hay tốt hơn mà có thể bị đỏ da, bong da hay khó chịu. Độc tính cấp theo đường uống trên chuột nhắt cao hơn 10 ml/kg.\nKhi uống nhầm, trừ khi chỉ nuốt một lượng nhỏ, nên xem xét đến phương pháp rửa dạ dày thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eighteen 10G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nphát ban\nDa: Quá mẫn, có thể bị\nKhông xác định tần suất\nDa: Khô da, ngứa, ban đỏ, cảm giác rát bỏng.\nHướng dẫn cách xử trí ADR\nNếu bị phát ban, phải ngưng dùng thuốc ngay.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eighteen 10G chống chỉ định trong trường hợp sau:\nBệnh nhân bị quá mẫn cảm với thuốc này hoặc kháng sinh nhóm macrolid.\nThận trọng khi sử dụng\nĐể tránh trường hợp vi khuẩn đề kháng thuốc, cần phải xác định độ nhạy cảm của vi khuẩn và dùng thuốc trong thời gian cần thiết tối thiểu.\nngứa\nPhải theo dõi sát vì phản ứng quá mẫn có thể xảy ra. Nếu các triệu chứng quá mẫn (\nThuốc này chỉ được dùng ngoài da, tránh để thuốc dính vào mắt hoặc niêm mạc (kể cả niêm mạc mắt, miệng).\nTránh để thuốc dính vào áo quần hoặc các vật dụng khác.\nNếu dùng thuốc trong thời gian dài, có thể làm phát sinh những vi khuẩn kháng thuốc.\nTrong trường hợp này, phải ngưng dùng thuốc và áp dụng các liệu pháp điều trị thích hợp.\nVì thuốc có chứa propylen glycol, do đó phải dùng thuốc thận trọng cho những bệnh nhân bị quá mẫn với chất này hoặc bệnh nhân có tiền sử dị ứng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nĐộ an toàn của thuốc cho phụ nữ mang thai chưa được xác định. Do đó, chỉ nên dùng thuốc phụ nữ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nĐộ an toàn của thuốc cho phụ nữ cho con bú chưa được xác định. Do đó, chỉ nên dùng thuốc cho phụ nữ cho con bú khi thật sự cần thiết.\nTương tác thuốc\nDùng thuốc đồng thời với các chế phẩm điều trị tại chỗ mụn trứng cá và những thuốc làm nứt da hoặc tróc vảy có thể xảy ra kích ứng gộp. Do đó, cần phải cẩn thận.\nclindamycin\nKhông dùng kết hợp thuốc này với",
    "preservation": "Bảo quản\no\nTrong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30"
}