{
    "describe": "Thương hiệu:\nDavipharm\nGel bôi da Eryne Gel 10g DaviPharm điều trị tình trạng mụn trứng cá, mụn viêm có vảy và mủ\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nHộp 1 Tuýp\nThành phần\nTretinoin\nErythromycin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEryne là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú với thành phần chính là Tretinoin, Erythromycin. Thuốc bôi da Eryne Gel được chỉ định để điều trị tình trạng mụn trứng cá, mụn viêm có vảy và mủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel bôi da Eryne Gel 10g\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nTretinoin\n2.5mg\nErythromycin\n0.4g",
    "usage": "Công dụng của Gel bôi da Eryne Gel 10g\nChỉ định\nDùng cho các loại mụn trứng cá, bao gồm các dạng mụn không viêm có nhân trứng cá, các dạng mụn viêm có vảy và mủ, đặc biệt tốt đối với da nhờn.\nDược lực học\nTretinoin\nNhóm dược lý: Retinoid dùng bôi trị trứng cá, mã ATC: D10ADO1.\nTretinoin (acid trans retinoic; acid retinoic; acid vitamin A) là dẫn xuất của vitamin A (retinol). Thuốc được sử dụng dưới dạng bôi để trị trứng cá và lão hóa da do ánh sáng hoặc dạng uống để trị bệnh bạch cầu cấp thể tiền tủy bào.\nTác dụng tại chỗ của tretinoin không liên quan đến tác dụng sinh lý của vitamin A. Khi bôi trên da, tretinoin có nhiều tác dụng khác nhau lên tế bào. Thuốc kích thích phân bào và thúc đẩy đổi mới tế bào biểu bì, kìm hãm tạo thành keratin, kích thích tái tạo mô liên kết. Tretinoin có khả năng ngăn ngừa và thậm chí làm nhỏ các khối u da do một số tác nhân gây ung thư tạo ra. Trong da liễu, các tác dụng đó được sử dụng để điều trị trứng cá, vẩy nến, vẩy cá, dày sừng quang hóa. Với trứng cá, tretinoin tác dụng trực tiếp lên lyzosom tế bào và giải phóng các enzym phân giải protein và thủy phân.\nTác dụng này gắn liền với phản ứng viêm làm bong các tế bào vẩy là những tế bào gây tổn thương cơ bản của trứng cá do chúng bịt tắc các nang. Do làm tiêu tan cái “nút” này, nhân trứng cá được thoát ra, các vi nang (nơi có nhiều vi khuẩn Staphylococcus epidermis và Propionibacterium cicnes sinh sôi) trở thành các nang mở và tránh được ứ đọng chất bã. Tác dụng của thuốc xuất hiện sau 2 - 3 tuần bôi thuốc; thuốc có tác dụng tối đa sau 6 tuần hoặc lâu hơn.\nErythromycin\nNhóm dược lý: Kháng sinh nhóm macrolid, mã ATC: D10AF02.\nErythromycin thuốc bôi được dùng để trị mụn trứng cá. Chất kháng khuẩn tại chỗ, bao gồm erythromycin thường hiệu quả trong điều trị viêm do mụn nhẹ đến trung bình. Tuy nhiên, sử dụng kháng khuẩn tại chỗ đơn trị có thể dẫn đến đề kháng; sự đề kháng này có liên quan đến giảm hiệu quả trên lâm sàng.\nThuốc bôi erythromycin đặc biệt hiệu quả khi dùng chung với benzoyl peroxyd hoặc các thuốc bôi retinoid. Kết quả trên nghiên cứu lâm sàng cho thấy sử dụng phối hợp giảm tổng số tổn thương 50 - 70%.\nTác dụng chính của erythromycin là kìm khuẩn nhưng có thể diệt khuẩn ở nồng độ cao đối với các chủng rất nhạy cảm.\nCơ chế tác dụng của erythromycin và các macrolid khác là gắn thuận nghịch với tiểu đơn vị 50S của ribosom vi khuẩn nhạy cảm, kết quả là ức chế tổng hợp protein và từ đó ức chế tế bào vi khuẩn phát triển.\nTác dụng của thuốc tăng lên ở pH kiềm nhẹ (khoảng pH 8,5), đặc biệt với các vi khuẩn Gram âm.\nErythromycin chỉ có tác dụng trên vi khuẩn đang nhân lên. Chỉ dạng erythromycin không ion hóa mới xâm nhập vào vi khuẩn nhạy cảm, và sự xâm nhập tăng lên khi pH môi trường ngoại bào tăng lên. Erythromycin thường xâm nhập màng tế bào của vi khuẩn gram dương dễ dàng hơn vi khuẩn gram âm, và vi khuẩn gram dương có thể tích lũy erythromycin nhiều hơn 100 lần so với vi khuẩn gram âm.\nCơ chế giảm tổn thương mụn trứng cá chưa được hoàn toàn hiểu rõ, hiệu quả một phần có thể là do tác dụng kháng khuẩn và kháng viêm tại mụn của thuốc. Khi bôi lên da, erythromycin ức chế sự phát triển của vi khuẩn nhạy cảm (chủ yếu là\nPropionibacterium acnes) và giảm nồng độ acid béo tại bã nhờn - acid béo gây ra mụn và được cho là có thể gây ra tổn thương viêm.\nDược động học\nTretinoin\nKhi bôi, tretinoin được hấp thu rất ít. Phần lớn thuốc nằm lại trên mặt da, một lượng nhỏ ngấm vào lớp thượng bì và trung bì; nồng độ thuốc trong huyết tương thấp không thể phát hiện được nhưng có một lượng rất nhỏ được thải theo nước tiểu trong vòng 24 giờ. Tretinoin trong dung dịch cồn và dung dịch propylen glycol được hấp thu qua da nhiều hơn ba lần so với tretinoin dạng mỡ; điều này giải thích tác dụng lên trứng cá của tretinoin. Thuốc được chuyển hóa ở gan và được đào thải qua mật và nước tiểu.\nErythromycin\nErythromycin hấp thu qua da không đáng kể khi bôi lên một vùng da rộng trong vòng vài tuần.",
    "dosage": "Cách dùng Gel bôi da Eryne Gel 10g\nCách dùng\nThoa lên da.\nLiều dùng\nRửa sạch da trước khi bôi thuốc, sau khi rửa, phải đợi 15 - 30 phút để da khô hẳn mới bôi thuốc. Không để thuốc dây vào mắt, miệng, vết thương hở. Thoa gel lên vùng da bị mụn 1 - 2 lần mỗi ngày. Nên điều trị liên tục trong 9 - 12 tuần tùy theo tình trạng của da.\nLưu ý:\nCó thể không quan sát thấy tình trạng cải thiện của mụn trong vài tuần mới bắt đầu điều trị.\nKhông nên thoa thuốc quá nhiều vì có thể làm đỏ da, khô da và kích ứng da.\nLàm gì khi dùng quá liều?\nThoa quá nhiều thuốc có thể làm đỏ da, khô da và kích ứng da. ERYNE chỉ dùng ngoài, không dùng để uống. Quá liều thường không xảy ra do lượng tretinoin và erythromycin bôi quá nhỏ để có thể gây độc tính toàn thân. Nếu vô tình uống nhầm lượng lớn thuốc, nên rửa dạ dày ngay khi có thể.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTretinoin\nCác ADR chủ yếu của tretinoin bôi là các phản ứng viêm tại chỗ giống như khi bị phỏng nắng, sẽ phục hồi khi ngừng điều trị.\nThường gặp, ADR >1/100\nDa: Khô da, ban đỏ, vảy da, ngứa, tăng hoặc giảm sắc tố, nhạy cảm ánh sáng, bộc phát trứng cá ban đầu, bong da.\nTại chỗ: Nhói đau, cảm giác châm chích, bỏng rát, mụn nước.\nTim mạch: Phù.\nErythromycin\nErythromycin bôi ngoài da có độc tính thấp. Phản ứng quá mẫn hiếm khi xảy ra, thường là mày đay (cần phải điều trị bằng corticosteroid toàn thân).\nTác dụng không mong muốn thường gặp nhất là khô tại chỗ, đau khi sờ vào, ban đỏ, bỏng rát, ngứa, da nhờn, và bong da. Viêm da tiếp xúc, mày đay cũng đã được báo cáo.\nHướng dẫn cách xử trí ADR\nCần thông báo cho bệnh nhân tác dụng làm tăng nhạy cảm của da với ánh sáng (ánh nắng mặt trời và cả ánh sáng nhân tạo). Bệnh nhân cần tránh ra nắng; nếu phải ra ngoài nắng thì cần đội mũ rộng vành, tránh để hở da, đeo kính mát, bôi sáp môi chống nắng (SPF > 15), bôi kem chống nắng có phổ tác dụng rộng.\nTránh rửa mặt quá nhiều lần trong ngày (không quá 2 - 3 lần/ngày). Tránh dùng các thuốc bôi chứa nhiều cồn trong khi dùng tretinoin. Không bôi mỹ phẩm lên tóc vì khi gội đầu, chất sáp sẽ mang theo lớp thượng bì của da đầu, làm da đầu tấy đỏ.\nPhần lớn các tác dụng phụ và có hại của các retinoid (viêm môi, khô da, khô miệng, viêm màng tiếp hợp) có liên quan với liều dùng và hồi phục được (trừ tác dụng gây quái thai).\nKhi có tác dụng phụ thì giảm liều, giảm số lần bôi thuốc hay tạm ngừng hoặc ngừng hẳn trị liệu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với tretinoin, erythromycin hoặc với bất kỳ thành phần nào của thuốc.\nBị cháy nắng.\nGia đình có tiền sử ung thư biểu mô da.\nChàm (eczema) cấp tính, chứng đỏ mặt (rosacea) và viêm da cấp tính, đặc biệt là xung quanh miệng.\nSử dụng đồng thời với các thuốc khác trên da đặc biệt là những loại có chứa các tác nhân gây trúc lớp sừng.\nThận trọng khi sử dụng\nKhông nên để thuốc đọng tại nếp da và góc mũi.\nTránh để thuốc tiếp xúc với mắt hoặc mi mắt. Nếu xảy ra, cần phải rửa ngay bằng nước. Thuốc chỉ để dùng ngoài, không bôi lên miệng, góc mũi, màng nhầy hoặc vết thương hở.\nTretinoin\nCần hướng dẫn cẩn thận cho người bệnh về cách dùng thuốc và những điều thận trọng có liên quan. Phải thử tính nhạy cảm của người bệnh trước khi điều trị, bằng cách bôi thuốc vài lần lên một vùng nhỏ nơi có tổn thương.\nNgay cả trên da bình thường, tretinoin cũng gây phản ứng viêm nhẹ, dẫn đến làm dày lớp gai và á sừng.\nBôi quá nhiều tretinoin không làm tăng tác dụng điều trị mà lại có thể làm cho phản ứng viêm mạnh lên, gây bong da và khó chịu. Chế phẩm có nồng độ tretinoin cao có thể gây tổn thương nặng ở thượng bì và sinh mụn phỏng.\nNgười bệnh điều trị bằng tretinoin ở mặt không được rửa mặt quá 2 - 3 lần mỗi ngày, phải dùng xà phòng dịu và trung tính.\nTránh ăn nhiều thức ăn có chứa nhiều vitamin A.\nTránh ra nắng càng nhiều càng tốt. Không chiếu tia cực tím.\nThận trọng khi dùng ở bệnh nhân bị chàm (eczema).\nErythromycin\nTiêu chảy do Clostridium difficile (viêm đại tràng giả mạc) có thể xảy ra khi dùng erythromycin. Cần cân nhắc viêm đại tràng giả mạc khi chẩn đoán phân biệt bệnh nhân bị tiêu chảy có sử dụng erythromycin. Viêm đại tràng giả mạc trung bình có thể khỏi khi ngừng thuốc. Nếu bị nặng hoặc không khỏi khi ngừng thuốc, cần phải điều trị nhiễm khuẩn (ví dụ metronidazol đường uống hoặc vancomycin).\nSử dụng erythromycin có thể gây phát triển mạnh các vi khuẩn không nhạy cảm bao gồm nấm. Viêm nang lông do vi khuẩn gram âm đã được báo cáo hiếm gặp sau khi dùng erythromycin để điều trị mụn trứng cá. Nếu nhiễm bội nhiễm xảy ra khi điều trị với erythromycin, nên ngừng thuốc và áp dụng biện pháp điều trị thích hợp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTrên thực nghiệm người ta thấy bôi tretinoin không làm tăng nguy cơ dị tật bẩm sinh nhưng phải cân nhắc lợi hại cẩn thận khi cho phụ nữ mang thai dùng tretinoin vì nguy cơ cho thai nhi. Không dùng cho phụ nữ mang thai để xóa vết nhăn, vết nhám, vết sần trên mặt.\nChưa có thông tin về an toàn của thuốc bôi erythromycin trên phụ nữ mang thai.\nKhông khuyến cáo dùng ERYNE cho phụ nữ có thai.\nThời kỳ cho con bú\nVitamin A và có lẽ cả tretinoin là thành phần tự nhiên có trong sữa người. Hiện không có dữ liệu chắc chắn là tretinoin có được bài tiết theo sữa hay không, khi dùng liều điều trị bệnh bạch cầu tiền tủy bào và khi dùng điều trị tại chỗ. Phải thận trọng khi dùng tretinoin cho người mẹ cho con bú.\nChưa có thông tin về an toàn của thuốc bôi erythromycin trên phụ nữ cho con bú.\nKhông khuyến cáo dùng ERYNE trên phụ nữ cho con bú.\nTương tác thuốc\nCần thận trọng khi bôi tretinoin cùng với các thuốc bôi khác (đặc biệt là các thuốc có chất làm tróc lớp sừng da như lưu huỳnh, resorcinol, benzoyl peroxyd, acid salicylic) vì có khả năng tương tác. Cần chờ một thời gian đủ để các thuốc trên hết tác dụng trước khi điều trị bằng tretinoin.\nTretinoin bôi có thể làm tăng nồng độ/ tác dụng của porfimer. Tretionin có thể làm giảm nồng độ/ tác dụng của thuốc tránh thai progestin.\nKhông được dùng các loại xà phòng có thuốc, xà phòng làm khô da, ăn mòn da, và các thuốc tẩy rửa.\nTránh dùng các sản phẩm có nồng độ cồn cao, menthol, các phụ gia, chanh, nước cạo râu, dung dịch làm săn da, nước hoa (vì làm vùng da được bôi thuốc bị đau, nhất là lúc bắt đầu trị liệu).\nTránh dùng các mỹ phẩm gây kích ứng và mỹ phẩm có chứa thuốc chữa bệnh, các thuốc gây rụng lông, tóc, điện phân trong khi đang điều trị bằng tretinoin bôi.\nCó thể dùng các mỹ phẩm không chứa thuốc nhưng trước khi bôi tretinoin thì vùng da cần bôi phải được lau thật sạch.\nDo có thể cạnh tranh gắn với tiểu đơn vị ribosom 50S, không nên sử dụng đồng thời erythromycin và clindamycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}