{
    "describe": "Thương hiệu:\nGsk\nKem Eumovate Cream GSK giảm các triệu chứng viêm và ngứa các bệnh về da (5g)\n20.500đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nClobetasone butyrate\nChỉ định\nHăm\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLAXO OPERATIONS UK., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEumovate 5 của công ty Glaxo Operations UK Limited, thành phần chính clobetasone 17-butyrate, được dùng để giảm các triệu chứng viêm và ngứa của các bệnh da đáp ứng với steroid ở người lớn, người già, trẻ em và nhũ nhi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Kem Eumovate Cream\nThông tin thành phần\nHàm lượng\nClobetasone butyrate\n0.05% w/w",
    "usage": "Công dụng của Kem Eumovate Cream\nChỉ định\nThuốc Eumovate 5 được chỉ định dùng trong các trường hợp sau:\nGiảm các triệu chứng viêm và ngứa của các bệnh da đáp ứng với steroid\nở người lớn, người già, trẻ em và nhũ nhi do thuốc là corticoid dùng tại chỗ có hiệu lực trung bình.\nCác bệnh này bao gồm:\nViêm da cơ địa\n(chàm);\nViêm da tiếp xúc dị ứng hoặc kích ứng;\nViêm da tiết bã\n;\nHăm da do tã lót;\nViêm da do tiếp xúc với ánh sáng;\nViêm tai ngoài;\nSẩn cục ngứa;\nCác phản ứng do côn trùng đốt.\nEumovate có thể dùng để điều trị duy trì xen kẽ giữa các đợt điều trị bằng các steroid tại chỗ có hiệu lực cao hơn.\nDược lực học\nCorticosteroid dùng tại chỗ tác dụng như một chất chống viêm thông qua nhiều cơ chế ức chế phản ứng dị ứng pha muộn bao gồm giảm mật độ các tế bào mast, giảm hóa ứng động và sự hoạt hóa bạch cầu ái toan, giảm sản sinh cytokin từ tế bào lympho, tế bào mono, tế bào mast và bạch cầu ái toan, và ức chế sự chuyển hóa acid arachidonic.\nCorticosteroid tại chỗ có đặc tính chống viêm, chống ngứa và co mạch.\nDược động học\nHấp thu\n:\nCorticosteroid tại chỗ có thể hấp thu toàn thân khi tiếp xúc với da lành bình thường. Mức độ hấp thu qua da của corticosteroid tại chỗ phụ thuộc nhiều yếu tố như tá dược của thuốc và tính nguyên vẹn của hàng rào biểu bì da. Băng kín, viêm nhiễm và/hoặc các bệnh khác trên da cũng có thể làm tăng hấp thu qua da.\nPhân bố:\nViệc sử dụng các tiêu chí dược lực học để đánh giá phơi nhiễm toàn thân của corticosteroid tại chỗ là cần thiết vì nồng độ tuần hoàn thấp hơn hẳn nồng độ có thể phát hiện được thuốc.\nChuyển hóa\n:\nKhi đã được hấp thu qua da, corticosteroid tại chỗ trải qua quá trình dược động học giống như corticosteroid dùng toàn thân. Thuốc được chuyển hóa chủ yếu ở gan.\nThải trừ:\nCorticosteroid tại chỗ được thải trừ qua thận. Ngoài ra, một số corticosteroid và chất chuyển hóa của chúng được thải trừ qua mật.\nAn toàn tiền lâm sàng\nTính sinh ung thư:\nCác nghiên cứu dài hạn trên động vật chưa được thực hiện để đánh giá khả năng sinh ung thư của clobetasone dùng tại chỗ.\nKhả năng gây độc gen:\nClobetasone không gây đột biến trên in vitro và in vivo.\nẢnh hưởng tới khả năng sinh sản:\nẢnh hưởng của clobetasone dùng tại chỗ tới khả năng sinh sản chưa được đánh giá ở động vật.\nĐộng vật mang thai\n:\nDùng clobetasone tại chỗ cho chuột lớn với các liều 0,5 hoặc 5 mg/kg/ngày, và dùng dưới da cho chuột nhắt với các liều ≥ 3 mg/kg/ngày hoặc cho thỏ với các liều ≥ 30 μgs/kg/ngày khi các động vật này đang mang thai gây bất thường phôi thai bao gồm hở vòm miệng.",
    "dosage": "Cách dùng Kem Eumovate Cream\nCách dùng\nBôi ngoài da, bôi một lớp mỏng và xoa nhẹ đủ để phủ kín hoàn toàn vùng da bị bệnh.\nLiều dùng\nNgười lớn, người cao tuổi, trẻ em và nhũ nhi:\nDạng kem đặc biệt thích hợp cho các bề mặt da ẩm ướt hoặc rỉ dịch.\nViêm da cơ địa (chàm):\nBôi lên vùng da bị bệnh 1 hoặc 2 lần mỗi ngày cho đến khi tình trạng được cải thiện, sau đó giảm số lần sử dụng hoặc chuyển sang điều trị bằng thuốc có hiệu lực thấp hơn. Sau mỗi lần dùng thuốc, giữ cho thuốc có đủ thời gian hấp thu vào da trước khi dùng một thuốc làm mềm da.\nNếu tình trạng bệnh xấu hơn hoặc không cải thiện trong vòng 4 tuần, nên đánh giá lại phương pháp điều trị và chẩn đoán.\nKhi đã kiểm soát được bệnh, liệu pháp điều trị bằng corticosteroid tại chỗ nên được ngưng dần dần và tiếp tục điều trị duy trì bằng một thuốc làm mềm da.\nCác bệnh da trước đó có thể tái phát khi ngưng dùng đột ngột các thuốc corticosteroid tại chỗ, đặc biệt các thuốc có hiệu lực cao.\nTrẻ em:\nTrẻ em thường bị các tác dụng không mong muốn tại chỗ và toàn thân hơn khi dùng các thuốc corticosteroid tại chỗ và nhìn chung thì yêu cầu thời gian điều trị ngắn hơn và các thuốc có tiềm lực yếu hơn so với người lớn. Cần thận trọng khi sử dụng Eumovate 5 để đảm bảo dùng một lượng thuốc tối thiểu mà vẫn có hiệu quả điều trị.\nNgười cao tuổi:\nCác nghiên cứu lâm sàng không xác định được sự khác biệt về đáp ứng điều trị giữa người bệnh cao tuổi và người bệnh trẻ tuổi.\nNếu xảy ra hấp thu toàn thân, quá trình thải trừ thuốc ở người cao tuổi có thể chậm hơn do tần suất bị suy giảm chức năng gan hoặc thận ở các bệnh nhân này nhiều hơn. Do đó nên sử dụng lượng thuốc tối thiểu trong thời gian điều trị ngắn nhất để đạt được hiệu quả điều trị lâm sàng mong muốn.\nSuy gan/thận:\nTrong trường hợp hấp thu toàn thân (khi sử dụng thuốc trên bề mặt da rộng trong thời gian dài), suy gan/thận có thể làm chậm quá trình chuyển hóa và thải trừ, do đó làm tăng nguy cơ độc tính toàn thân. Do đó nên sử dụng lượng thuốc tối thiểu trong thời gian điều trị ngắn nhất để đạt được hiệu quả điều trị lâm sàng mong muốn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nEumovate 5 dùng tại chỗ có thể được hấp thu với lượng đủ để gây tác dụng toàn thân. Quá liều cấp tính hầu như không xảy ra, tuy nhiên trong trường hợp quá liều mạn tính hoặc lạm dụng thuốc, cường thượng thận có thể xảy ra.\nTrong trường hợp quá liều, nên ngừng sử dụng Eumovate 5 dần dần bằng cách giảm số lần dùng thuốc hoặc thay thế bằng một corticosteroid có hiệu lực thấp hơn do có nguy cơ thiếu glucocorticosteroid.\nCác kiểm soát chuyên sâu hơn nên được chỉ định dựa theo lâm sàng hoặc theo chỉ dẫn của trung tâm chống độc quốc gia nếu có.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eumovate 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm, ADR < 1/10000:\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng cơ hội.\nRối loạn hệ miễn dịch: Quá mẫn (mày đay, bỏng rát tại vùng da tiếp xúc, phát ban, ngứa, ban đỏ).\nloãng xương\nRối loạn nội tiết: Ức chế trục dưới đồi-tuyến yên-thượng thận (trục HPA): Các đặc điểm giống hội chứng Cushing (ví dụ: mặt tròn như mặt trăng, béo phì ở trung tâm), chậm tăng cân/ chậm lớn ở trẻ em,\nphát ban\nRối loạn da và mô dưới da: Viêm da tiếp xúc dị ứng, mày đay, teo da, thay đổi sắc tố da, trầm trọng thêm các triệu chứng tiềm ẩn, bỏng rát tại vùng da tiếp xúc, rậm lông,\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eumovate 5 chống chỉ định trong các trường hợp sau:\nCác nhiễm trùng da chưa được điều trị (ví dụ Herpes simplex, thủy đậu);\nBệnh trứng cá đỏ rosacea;\nMụn trứng cá\n;\nNgứa nhưng không viêm.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng Eumovate 5 ở bệnh nhân có tiền sử quá mẫn tại chỗ với corticosteroid hoặc với bất kỳ tá dược nào của thuốc. Các phản ứng quá mẫn tại chỗ có thể tương tự các triệu chứng của bệnh đang điều trị.\nCường thượng thận (hội chứng Cushing) và sự ức chế thuận nghịch trục dưới đồi-tuyến yên-thượng thận (trục HPA) có thể dẫn đến thiếu glucocorticosteroid ở một số bệnh nhân, đây là kết quả của sự tăng hấp thu toàn thân steroid dùng tại chỗ.\nKhi phát hiện thấy một trong các biểu hiện trên, ngừng dùng thuốc dần dần bằng cách giảm số lần dùng hoặc thay thế bằng một corticosteroid có hiệu lực thấp hơn. Ngưng thuốc đột ngột có thể dẫn đến thiếu glucocorticosteroid.\nCác yếu tố nguy cơ của tăng tác dụng toàn thân bao gồm:\nHiệu lực và công thức bào chế của steroid tại chỗ;\nThời gian tiếp xúc với thuốc;\nSử dụng thuốc trên một diện tích bề mặt rộng;\nSử dụng trên vùng da bị băng kín ví dụ: trên vùng bị hăm hoặc vùng da bị băng kín (ở trẻ em tã lót có thể gây tác dụng như khi băng kín);\nTăng hydrat hóa lớp sừng;\nSử dụng trên vùng da mỏng như da mặt;\nSử dụng trên vùng da bị rách hoặc các trường hợp khác khi hàng rào bảo vệ da bị tổn thương;\nTrẻ em và trẻ sơ sinh có thể hấp thu một lượng corticosteroid dùng tại chỗ lớn hơn so với người lớn, do đó dễ gặp tác dụng không mong muốn toàn thân hơn. Điều này là do trẻ em có hàng rào bảo vệ da còn non nớt và tỷ lệ diện tích bề mặt so với cân nặng cao hơn người lớn.\nTrẻ em:\nỞ trẻ em và trẻ nhỏ dưới 12 tuổi, nếu có thể tránh điều trị liên tục kéo dài với corticosteroid tại chỗ, vì ức chế tuyến thượng thận có thể dễ xảy ra hơn.\nNguy cơ nhiễm trùng vùng da băng kín:\nĐiều kiện ấm, ẩm tại các nếp gấp của da hoặc khi da bị băng kín tạo thuận lợi cho sự nhiễm khuẩn. Cần làm sạch da trước khi băng kín.\nSử dụng thuốc trên mặt:\nKhông nên sử dụng thuốc kéo dài trên mặt vì vùng này dễ bị teo da.\nSử dụng thuốc trên mí mắt\n: Nếu bôi thuốc vào mí mắt, cần thận trọng để đảm bảo thuốc không vào mắt vì tiếp xúc nhiều lần có thể dẫn đến đục thủy tinh thể và glaucoma.\nNhiễm khuẩn kèm theo:\nĐiều trị bằng kháng sinh thích hợp khi các tổn thương viêm đang điều trị corticosteroid tại chỗ bị nhiễm trùng. Khi có dấu hiệu nhiễm trùng lan rộng, cần phải ngừng sử dụng corticosteroid tại chỗ và dùng kháng sinh thích hợp.\nVết loét mạn tính ở chân\n: Corticosteroid tại chỗ đôi khi được sử dụng để điều trị viêm da quanh vết loét mạn tính ở chân. Tuy nhiên, việc sử dụng này có thể đi kèm với sự xảy ra nhiều hơn các phản ứng quá mẫn tại chỗ và tăng nguy cơ nhiễm trùng tại chỗ.\nNuốt nhầm thuốc\n: Thuốc chỉ được dùng ngoài da. Chế phẩm này và tất cả các thuốc khác nên được để xa tầm tay trẻ em. Trong trường hợp nuốt phải thuốc, nên ngay lập tức tìm trợ giúp chuyên môn hoặc liên hệ với trung tâm chống độc quốc gia.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu điều tra ảnh hưởng của Eumovate 5 đến việc lái xe hoặc khả năng vận hành máy móc. Không thấy được ảnh hưởng bất lợi trên các hoạt động này từ hồ sơ tác dụng không mong muốn của Eumovate 5 dùng tại chỗ.\nThời kỳ mang thai\nDữ liệu về việc sử dụng Eumovate 5 trên phụ nữ có thai còn hạn chế.\nSử dụng corticosteroid tại chỗ cho động vật mang thai có thể gây bất thường đối với sự phát triển bào thai. Mối liên quan của phát hiện này với người chưa được xác lập. Cân nhắc việc sử dụng Eumovate 5 trong thai kỳ chỉ khi lợi ích mong đợi cho mẹ vượt trội nguy cơ đối với thai nhi. Nên sử dụng lượng thuốc ít nhất trong thời gian điều trị ngắn nhất.\nThời kỳ cho con bú\nVẫn chưa xác lập được tính an toàn của corticosteroid tại chỗ ở phụ nữ cho con bú.\nVẫn chưa biết liệu việc dùng corticosteroid tại chỗ có thể gây ra hấp thu toàn thân đủ để bài tiết một lượng thuốc có thể phát hiện được trong sữa mẹ.\nChỉ nên cân nhắc việc sử dụng Eumovate 5 trong thời gian cho con bú khi lợi ích mong đợi cho người mẹ vượt trội nguy cơ đối với trẻ.\nNếu sử dụng thuốc trong thời gian cho con bú, không nên bôi thuốc vào bầu vú để tránh việc trẻ nuốt phải thuốc.\nTương tác thuốc\nViệc dùng đồng thời với các thuốc ức chế CYP3A4 (ví dụ: ritonavir, itraconazole) đã cho thấy các thuốc này gây ức chế chuyển hóa của corticosteroid dẫn đến tăng tiếp xúc toàn thân. Mức độ của tương tác này có liên quan trên lâm sàng, phụ thuộc vào liều dùng, đường dùng corticosteroid và hiệu lực của chất ức chế CYP3A4.",
    "preservation": "Bảo quản\nBảo quản dạng kem dưới 30°C."
}