{
    "describe": "Thương hiệu:\nPhil Inter\nThuốc Fendexi Forte Phil Inter hỗ trợ điều trị các bệnh viêm da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp 1 Tuýp x 10g\nThành phần\nAcid fucidic\nBetamethasonvalerat Mikron\nNhà sản xuất\nPHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fendexi Forte là sản phẩm của Phil Inter Pharma, thuốc có thành phần chính là Acid fucidic, Betamethasonvalerat Mikron. Đây là thuốc được dùng trong điều trị bệnh viêm da do nhiễm khuẩn hoặc có thể do nhiễm khuẩn. Bệnh viêm da bao gồm chàm dị ứng, chàm dạng đĩa, viêm da tiết bã nhờn, viêm da tiếp xúc, liken đơn mạn tính, bệnh vảy nến, lupus ban đỏ dạng đĩa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fendexi Forte\nThành phần cho 1 tuýp\nThông tin thành phần\nHàm lượng\nAcid fucidic\n100mg\nBetamethasonvalerat Mikron\n6.07mg",
    "usage": "Công dụng của Thuốc Fendexi Forte\nChỉ định\nThuốc Fendexi Forte được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh viêm da do nhiễm khuẩn hoặc có thể do nhiễm khuẩn. Bệnh viêm da bao gồm chàm dị ứng, chàm dạng đĩa, viêm da tiết bã nhờn, viêm da tiếp xúc, liken đơn mạn tính, bệnh vảy nến, lupus ban đỏ dạng đĩa.\nDược lực học\nNhóm dược lý: Betamethason và kháng sinh.\nMã ATC: D07CC.\nFendexi Forte là chế phẩm phối hợp tác dụng kháng khuẩn tại chỗ của acid fusidic và tác dụng chống viêm, chống ngứa của betamethason. Betamethason là steroid dùng tại chỗ có tác dụng nhanh chống viêm da. Khi bôi tại chỗ, acid fusidic có tác dụng chống Staphyloccus aureus, Streptococci, Corynebacteria, Neisseria và các chủng Clostridia và Bacteroides. Tác dụng kháng khuẩn của acid fusidic không bị giảm khi có mặt betamethason.\nDược động học\nChưa có thông tin về dược động học của thuốc khi dùng tại chỗ ở người.\nTuy nhiên, các nghiên cứu in vitro cho thấy acid fusidic thấm tốt qua da. Mức độ thấm qua da phụ thuộc vào yếu tố như thời gian bôi acid fusidic và vùng da bệnh. Acid fusidic được bài tiết chủ yếu qua mật với một lượng ít bài tiết qua nước tiểu.\nBetamethason được hấp thu sau khi dùng tại chỗ. Mức độ hấp thu phụ thuộc vào yếu tố khác nhau bao gồm vùng da bệnh và vị trí bôi. Betamethason được chuyển hóa chủ yếu ở gan nhưng cũng có một lượng nhỏ ở thận, và các chất chuyển hóa không có hoạt tính được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Fendexi Forte\nCách dùng\nThuốc có dạng kem, dùng bôi ngoài da.\nLiều dùng\nTổn thương không băng kín:\nBôi một lượng kem nhỏ lên vùng da điều trị 2 lần/ngày cho đến khi đạt hiệu quả điều trị. Thông thường, nếu điều trị đơn liều, thời gian điều trị không quá 2 tuần.\nTổn thương được băng kín:\nVới các tổn thương kháng lại tác dụng của thuốc, có thể tăng cường hiệu quả điều trị bằng cách bít kín bằng film polyethylen. Bít kín qua đêm thường cho hiệu quả hoàn toàn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về các dấu hiệu và triệu chứng có liên quan đến dùng quá liều acid fusidic dùng tại chỗ. Hội chứng Cushing và thiểu năng vỏ tuyến thượng thận có thể tiến triển sau khi dùng tại chỗ các corticosteroid với lượng lớn và thời gian trên 3 tuần. Không xảy ra các hệ quả toàn thân khi dùng quá liều các hoạt chất sau khi uống ngẫu nhiên. Lượng acid fusidic trong mỗi tuýp Fendexi Forte không vượt quá liều điều trị toàn thân hàng ngày đường uống. Hiếm gặp vấn để về mặt lâm sàng khi dùng quá liều các corticosteroid đơn liều đường uống.\nLàm gì khi quên 1 liều?\nDùng liều đã quên ngay khi nhớ. Nếu gần đến giờ dùng liều kế tiếp, bỏ qua liều quên và dùng liều khuyến cáo kế tiếp. Không dùng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nĐánh giá tần số các tác dụng không mong muốn dựa trên phân tích hỗn hợp dữ liệu từ các nghiên cứu lâm sàng và báo cáo tự phát. Hầu hết tác dụng không mong muốn được báo cáo thường xảy ra trong điều trị là ngứa.\nCác tác dụng không mong muốn được liệt kê theo phân lớp và tần số sau:\nRất hay gặp ≥ 1/10;\nHay gặp ≥1/100 và < 1/10;\nÍt gặp ≥1/1.000 và < 1/100;\nHiếm gặp ≥ 1/10.000 và < 1/1.000;\nRất hiếm < 1/10.000.\nTrong mỗi nhóm tần số, các tác dụng không mong muốn được xếp theo thứ tự giảm dần mức độ nghiêm trọng.\nCác rối loạn hệ miễn dịch:\nÍt gặp: Quá mẫn.\nCác rối loạn da và mô dưới da\nÍt gặp: Viêm da tiếp xúc, eczema (tình trạng bệnh trầm trọng), cảm giác bỏng rát da, ngứa, khô da.\nHiếm gặp: Ban đỏ, mày đay, phát ban (bao gồm ban đỏ và phát ban toàn thân).\nCác rối loạn chung và tình trạng vùng điều trị\nÍt gặp: Đau hoặc kích ứng vùng điều trị.\nHiếm gặp: Sưng hoặc mụn nước vùng điều trị.\nCác tác dụng không mong muốn toàn thân của các corticosteroid giống như betamethason valerat bao gồm suy thượng thận đặc biệt trong quá trình điều trị tại chỗ kéo dài.\nTăng nhãn áp và glôcôm có thể xảy ra sau khi dùng tại chỗ các corticosteroid ở gần mắt, đặc biệt khi dùng thuốc kéo dài và ở bệnh nhân có khả năng phát triển glôcôm.\nCác tác dụng không mong muốn ngoài da của các corticosteroid bao gồm: Teo da, viêm da (bao gồm viêm da tiếp xúc và viêm da dạng trứng cá), viêm da quanh miệng, vân da, giãn mao mạch, trứng cá đỏ, ban đỏ, rậm lông, tăng tiết mồ hôi và mất sắc tố. Bầm máu cũng có thể xảy ra nếu dùng các corticosteroid tại chỗ kéo dài.\nKhi điều trị bằng Fendexi Forte, các tác dụng không mong muốn do corticosteroid đã được báo cáo là ít gặp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fendexi Forte chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với acid fusidic/natri fusidat, betamethason valerat hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhiễm trùng da nguyên phát do nấm, virus hoặc vi khuẩn, hoặc không được điều trị hoặc không được kiểm soát bằng điều trị thích hợp.\nCác biểu hiện ở da có liên quan đến bệnh lao, hoặc không được điều trị hoặc không được kiểm soát bằng trị liệu thích hợp.\nViêm da quanh miệng và trứng cá đỏ.\nCác trường hợp loét.\nKhông dùng các steroid flo hóa trên mặt.\nNhiễm nấm toàn thân.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên dùng Fendexi Forte liên tục trong thời gian dài.\nMặc dù hiếm xảy ra nhưng các phản ứng mẫn cảm với acid fusidic đã được báo cáo. Nếu phản ứng mẫn cảm xảy ra, cần ngưng dùng thuốc ngay lập tức.\nDùng các steroid và đặc biệt các steroid flo hóa trong khoảng thời gian dài (nhiều hơn 4 tuần) có thể xảy ra vết rạn.\nTùy thuộc vào vùng điều trị, khả năng hấp thu toàn thân của betamethason valerat cần được xem xét trong thời gian điều trị bằng Fendexi Forte. Ức chế trục dưới đồi - tuyến yên - tuyến thượng thận (HPA) có hồi phục có thể xảy ra sau hấp thu toàn thân các corticosteroid dùng tại chỗ, đặc biệt khi băng kín với liều dùng hàng tuần trên 30g. Các thận trọng hàng ngày của steroid phải được theo dõi, đặc biệt nếu bệnh nhân bị stress (ví dụ, sau phẫu thuật).\nKhông dùng các steroid bôi da cho trẻ em từ 4 tuổi trở xuống trong thời gian trên 3 tuần. Ở trẻ nhũ nhi, dùng tả có thể gây bít kín và tăng hấp thu thuốc. Corticosteroid dùng ngoài - gây ức chế trục HPA và hội chứng Cushing có thể xảy ra nhiều hơn ở trẻ nhũ nhi và trẻ em. Không bôi lượng thuốc lớn, băng kín và điều trị trong thời gian dài.\nDùng thuốc trong thời gian dài tại các nếp gấp và vùng bị hăm có thể gây các tác dụng không mong muốn.\nSự kháng thuốc của vi khuẩn đã được báo cáo khi dùng tại chỗ acid fusidic. Cũng như tất cả các kháng sinh, dùng acid fusidic định kỳ hoặc kéo dài có thể làm tăng nguy cơ phát triển vi khuẩn kháng thuốc. Giới hạn điều trị acid fusidic và betamethason valerat dùng tại chỗ không quá 14 ngày 1 đợt sẽ giảm đến mức tối thiểu nguy cơ phát triển vi khuẩn kháng thuốc.\nĐiều này cũng ngăn ngừa nguy cơ tác dụng ức chế miễn dịch của corticosteroid có thể che dấu các triệu chứng nhiễm trùng do các chủng vi khuẩn kháng thuốc gây ra.\nDo chứa corticosteroid có tác dụng ức chế miễn dịch, Fendexi Forte có thể làm tăng khả năng nhiễm trùng, làm trầm trọng thêm nhiễm trùng hiện tại, và kích thích các nhiễm trùng tiềm ẩn. Có thể xem xét chuyển sang điều trị toàn thân nếu nhiễm trùng không được kiểm soát khi điều trị tại chỗ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nAcid fusidic:\nThuốc không có ảnh hưởng trong thời gian mang thai, do phơi nhiễm toàn thân với acid fusidic là không đáng kể.\nBetamethason valerat:\nKhông có hoặc chưa có dữ liệu đầy đủ khi dùng betamethason valerat tại chỗ cho phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy thuốc gây độc tính đối với sinh sản. Không dùng Fendexi Forte cho phụ nữ mang thai trừ khi thật cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú:\nThuốc không có ảnh hưởng với trẻ mới sinh/nhũ nhi bú sữa mẹ vì sự hấp thu toàn thân với acid fusidic và betamethason valerat dùng tại chỗ trên vùng da hạn chế ở người mẹ là không đáng kể.\nCó thể dùng Fendexi Forte cho phụ nữ trong thời kỳ cho con bú nhưng không được bôi thuốc lên ngực.\nTương tác thuốc\nChưa có các nghiên cứu tương tác thuốc được tiến hành. Các tương tác với các thuốc dùng toàn thân là rất nhỏ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}