{
    "describe": "Thương hiệu:\nHasan\nThuốc dùng ngoài Ficlotasol Hasan điều trị bệnh lý viêm da, nhiễm khuẩn da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-23368-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nBeclomethasone dipropionate\nFucidin acid\n,\nChỉ định\nChàm\nHăm\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\nMụn nhọt\n,\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbeclomethason dipropionate\nThuốc Ficlotasol 10g của Công ty Trách nhiệm hữu hạn liên doanh Hasan - Dermapharm sản xuất. Thuốc có thành phần chính là\nThuốc Ficlotasol được dùng để điều trị các bệnh lý về viêm da và nhiễm khuẩn da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc dùng ngoài Ficlotasol\nThông tin thành phần\nHàm lượng\nBeclomethasone dipropionate\n6.4mg\nFucidin acid\n200mg",
    "usage": "Công dụng của Thuốc dùng ngoài Ficlotasol\nChỉ định\nThuốc Ficlotasol được chỉ định dùng trong các trường hợp sau:\nvảy nến\nBệnh lý viêm da có đáp ứng glucocorticoid kèm nhiễm khuẩn như eczema, viêm da dị ứng, viêm da tiếp xúc, viêm da tiết bã nhờn,\nnhọt\nCác nhiễm khuẩn da tiên phát và thứ phát do vi khuẩn như: Hăm kẽ, chốc, viêm nang lông,\nDược lực học\nBeclomethason dipropionat\nBeclomethason dipropionat là một halogencorticoid có tác dụng glucocorticoid mạnh và tác dụng mineralocorticoid yếu. Khi dùng tại chỗ, beclomethason có tác dụng kháng viêm mạnh, chống thấp khớp và chống dị ứng ở da.\nAcid fusidic\nAcid fusidic là một kháng sinh có cấu trúc steroid, thuộc nhóm fusidanin, có tác dụng kìm khuẩn và diệt khuẩn, chủ yếu tác dụng lên vi khuẩn Gram dương. Acid fusidic ức chế vi khuẩn tổng hợp protein thông qua ức chế một yếu tố cần thiết cho sự chuyển đoạn của các đơn vị phụ peptid và sự kéo dài chuỗi peptid.\nStaphylococcus\nS. aureus\nS. epidermidis\nNocardia asteroides\nClostridium\nStreptococcus\nEnterococcus\nAcid fusidic tác dụng tốt trên các chủng\nNeisseria spp, Bacteroides fragilis, Mycobacterium leprae\nM. tuberculosis.\nHầu hết các chủng Gram âm đều không nhạy cảm với acid fusidic. Tuy nhiên thuốc tác dụng tốt đối với\nDược động học\nBeclomethason dipropionat\nBeclomethason dễ được hấp thu khi dùng tại chỗ. Trong tuần hoàn, beclomethason liên kết rộng rãi với các protein huyết tương.\nBeclomethason được chuyển hóa chủ yếu ở gan, thải trừ ở thận 30% dạng chưa chuyển hóa và 70% dạng chuyển hóa.\nAcid fusidic\nAcid fusidic thấm tốt qua da và được thấy trong tất cả các lớp cấu trúc da và dưới da.\nDùng tại chỗ, thuốc có thể hấp thu vào tuần hoàn toàn thân trong trường hợp tổn thương da diện rộng hoặc loét ở chân.\nThuốc thải trừ qua mật, chủ yếu dưới dạng các chất chuyển hóa. Lượng thuốc thải trừ qua nước tiểu và bằng thẩm phân máu rất nhỏ.",
    "dosage": "Cách dùng Thuốc dùng ngoài Ficlotasol\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi một lớp mỏng thuốc 1 - 2 lần/ngày lên vùng da bị nhiễm khuẩn sau khi đã rửa sạch. Tránh bôi thuốc thành lớp dày. Giới hạn đợt điều trị trong 1 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTác dụng do tăng corticosteroid không xuất hiện sớm trừ khi dùng liều cao liên tiếp. Các tác dụng toàn thân do quá liều có thể gặp như giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, tăng đường huyết, suy thượng thận, tăng hoạt động vỏ thượng thận.\nXử trí\nTrường hợp quá liều cấp corticosteroid, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý cân bằng natri và kali. Trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ficlotasol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ tại chỗ ít gặp, bao gồm: Mày đay, ban đỏ, ngứa, vàng da, kích ứng da. Điều trị kéo dài và liều cao có thể gây tác dụng toàn thân bao gồm:\nChuyển hóa: Thường gặp mất kali, giữ natri, giữ nước.\nhội chứng Cushing\nNội tiết: Thường gặp kinh nguyệt thất thường,\nloãng xương\nCơ xương: Thường gặp yếu cơ, mất khối lượng cơ,\nThần kinh: Ít gặp, sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ. Hiếm gặp tăng áp lực nội sọ lành tính.\nđục thủy tinh thể\nMắt: Ít gặp,\nviêm tụy\nTiêu hóa: Ít gặp, loét dạ dày, chảy máu,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ficlotasol chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy gan.\nTổn thương da diện rộng, da bị nứt nẻ, dễ nhạy cảm, vết thương hở (do thuốc có thể hấp thu toàn thân).\nPhụ nữ mang thai.\nThận trọng khi sử dụng\nTránh bôi vào miệng, mắt.\nDùng kháng sinh tại chỗ cần giới hạn thời gian điều trị vì có thể tạo chủng vi khuẩn kháng thuốc và gây bội nhiễm những vi khuẩn không nhạy cảm.\nNgưng dùng thuốc nếu tình trạng kích ứng, quá mẫn hoặc các phản ứng khác xuất hiện.\nTránh dùng kéo dài (> 4 tuần) trên diện rộng (> 10% bề mặt cơ thể) hoặc loét ở chân vì thuốc có thể hấp thu vào tuần hoàn chung, kéo theo suy thượng thận thứ phát tạo ra những biểu hiện của tăng năng vỏ thượng thận, kể cả hội chứng Cushing.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng Ficlotasol khi có thai.\nThời kỳ cho con bú\nTrong khi cho con bú, không nên sử dụng thuốc ở vùng ngực. Chỉ sử dụng khi đã cân nhắc kỹ nguy cơ và lợi ích.\nTương tác thuốc\nAcid fusidic có thể tương tác với các thuốc chuyển hóa bằng hệ enzym cytochrom P450 ở gan.\nVới các thuốc kháng khuẩn khác: In vitro không thấy có tác dụng hiệp lực giữa acid fusidic và rifampicin hoặc vancomycin. Đối kháng tác dụng của ciprofloxacin đã được thông báo.\nThuốc kháng virus ức chế protease (saquinavir, ritonavir): Có thể có ức chế chuyển hóa lẫn nhau giữa các thuốc ức chế protease và acid fusidic, làm nồng độ các thuốc này đều tăng cao trong huyết tương, dễ gây ngộ độc. Tránh phối hợp các thuốc này.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}