{
    "describe": "Thương hiệu:\nJelfa\nThuốc mỡ Flucinar Jelfa điều trị viêm da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-9811-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 15g\nThành phần\nFluocinolone acetonide\nNhà sản xuất\nPOLFA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ Flucinar được sản xuất bởi Pharmaceutical Works Jelfa S.A, với thành phần chính Fluocinolone acetonide, là thuốc dùng để điều trị ngắn hạn các trường hợp nặng và cấp tính của bệnh viêm da khô không nhiễm khuẩn có đáp ứng với các glucocorticosteroid, liên quan đến chứng dày sừng và ngứa dai dẳng. Thuốc còn được sử dụng trong các trường hợp viêm da tiết bã nhờn, viêm da do di truyền, mày đay do bệnh liken.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Flucinar\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nFluocinolone acetonide\n3.75mg",
    "usage": "Công dụng của Thuốc mỡ Flucinar\nChỉ định\nFlucinar\nThuốc mỡ\nviêm da\nÐiều trị ngắn hạn các trường hợp nặng và cấp tính của bệnh\nviêm da tiết bã nhờn\nlupus ban đỏ\nÐiều trị\nDược lực học\nFluocinolone acetonide\nlà một corticosteroid tổng hợp có hiệu lực từ thấp đến vừa, có nguyên tử fluor gắn vào nhân steroid. Cơ chế tác dụng của corticosteroid dùng tại chỗ là do phối hợp 3 tính chất quan trọng: kháng viêm, chống ngứa và tác dụng co mạch.\ncorticosteroid\ncollagen\nCác\nCác corticosteroid, đặc biệt là corticosteroid có chứa fluor có tác dụng chống hoạt động phân bào của các tế bào biểu bì. Việc dùng nhắc lại các corticosteroid có chứa flour làm giảm tác dụng của thuốc trên da, điều này dẫn tới kéo dài thời gian để thuốc có tác dụng, tăng các tác dụng không mong muốn và tăng hấp thu toàn thân.\nDược động học\nHấp thu:\nKhi dùng tại chỗ các corticosteroid trên da bình thường còn nguyên vẹn, chỉ một lượng nhỏ thuốc tới được chân bì và sau đó vào hệ tuần hoàn chung. Tuy nhiên, hấp thu tăng lên đáng kể khi da bị mất lớp keratin, bị viêm hoặc/và bị các bệnh khác ở hàng rào biểu bì (vảy nến, eczema). Tùy theo mức độ thấm, lượng thuốc bôi và tình trạng da ở chỗ bôi thuốc, thuốc được hấp thu nhiều hơn ở mí mắt (40%) và bìu (36%) so với trán (7%), da đầu (4%) hay cẳng tay (1%). Thuốc được hấp thu nhiều hơn ở những vùng da gấp khúc. Fluocinolone acetonide dễ dàng thâm nhập vào lớp màng sừng của da nơi thuốc được tích lũy ở đó. Sự hiện diện của thuốc có thể được tìm thấy ở đó sau 15 ngày bôi thuốc.\nChuyển hoá:\nFluocinolone acetonid không được chuyển hóa ở da. Khi thuốc được sử dụng theo đúng hướng dẫn, một lượng nhỏ được hấp thu vào hệ tuần hoàn và được chuyển hóa ở gan thành các chất không có hoạt tính.\nThải trừ:\nThuốc được thải trừ chủ yếu qua thận dưới dạng glucuronide và sulfate, cũng như dưới dạng không liên hợp. Một lượng nhỏ các chất chuyển hóa được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc mỡ Flucinar\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nViệc dùng thuốc cần được điều chỉnh dựa trên mức độ và tính chất của bệnh cũng như mức độ nhạy cảm của từng bệnh nhân.\nBôi một lượng nhỏ thuốc lên bề mặt vùng da nhiễm bệnh, không quá 1–2 lần/ngày.\nKhông băng kín vùng da bôi thuốc; ngoại trừ trường hợp vảy nến, có thể băng kín và phải thay băng hàng ngày.\nKhông sử dụng thuốc liên tục quá 2 tuần.\nSử dụng trên mặt: Không quá 1 tuần.\nKhông sử dụng quá 1 tuýp thuốc mỗi tuần.\nTrẻ em và thanh thiếu niên: Không sử dụng thuốc cho trẻ em dưới 2 tuổi.\nCần thận trọng khi sử dụng thuốc cho trẻ em trên 2 tuổi. Chỉ sử dụng thuốc khi thật sự cần thiết, ngày 1 lần và không sử dụng thuốc trên da mặt trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc phải được ngừng sử dụng từ từ hoặc phải sử dụng các thuốc glucocorticoid có tác dụng nhẹ hơn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flucinar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMụn trứng cá\nrụng tóc\nDa và mô dưới da:\nMắt: Sử dụng thuốc mỡ ở da vùng mí mắt đôi khi có thể gây ra glaucoma hoặc đục thủy tinh thể.\nhội chứng Cushing\nToàn thân: Ức chế trục hạ đồi – tuyến yên– tuyến thượng thận,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Flucinar chống chỉ định trong các trường hợp sau:\nDa bị nhiễm khuẩn, nhiễm nấm, nhiễm virus.\nViêm nang bã và bệnh trứng cá đỏ, viêm da quanh miệng.\nSau khi tiêm ngừa vaccine.\nNgứa hậu môn và ngứa bộ phận sinh dục.\nQuá mẫn với fluocinolone acetonide, các glucocorticosteroid khác hoặc bất kỳ thành phần tá dược nào.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nNếu các triệu chứng kích ứng hoặc các phản ứng dị ứng trên da xuất hiện sau khi bôi Flucinar, cần ngừng sử dụng thuốc.\nTránh sử dụng thuốc liên tục quá 2 tuần. Khi sử dụng thuốc dài ngày trên vùng da rộng có thể làm tăng tần suất các tác dụng không mong muốn, có thể gây phù nề, tăng huyết áp, tăng đường huyết (tăng mức glucose trong máu) và giảm miễn dịch.\nDưới ảnh hưởng của việc sử dụng fluocinolone acetonide ngoài da, giảm bài tiết hormone hướng vỏ thượng thận (ACTH) bởi tuyến yên có thể xảy ra, do ức chế trục hạ đồi – tuyến yên – tuyến thượng thận, dẫn đến giảm nồng độ cortisol trong máu và gây hội chứng Cushing. Tình trạng này sẽ giảm khi ngừng sử dụng thuốc. Kiểm tra định kỳ chức năng tuyến thượng thận bằng cách xác định nồng độ cortisol trong máu và nước tiểu sau khi kích thích tuyến thượng thận với ACTH.\nTrong trường hợp nhiễm khuẩn gia tăng ở vị trí sử dụng thuốc, cần tiến hành điều trị với các thuốc kháng khuẩn và kháng nấm thích hợp. Nếu các triệu chứng nhiễm khuẩn kéo dài, cần ngưng sử dụng thuốc cho đến khi khỏi hắn.\nKhông để thuốc dính vào mắt, niêm mạc hay vết thương.\nTránh sử dụng thuốc ở mí mắt hoặc vùng da gần mí mắt ở bệnh nhân glaucoma góc hẹp và góc rộng, cũng như ở các bệnh nhân đục nhân mắt vì có thể làm tăng các triệu chứng bệnh.\nvảy nến\nSử dụng đặc biệt thận trọng ở bệnh nhân mắc bệnh\nChỉ sử dụng thuốc trên da mặt, nách và háng khi thật sự cần thiết vì tăng hấp thu và dễ xảy ra các tác dụng không mong muốn (giãn mao mạch, viêm da quanh miệng) thậm chí xảy ra sau khi sử dụng thời gian ngắn.\nSử dụng thận trọng cho các trường hợp teo mô dưới da, đặc biệt ở các bệnh nhân cao tuổi.\nThuốc mỡ Flucinar có chứa tá dược propylene glycol có thể là nguyên nhân của các phản ứng dị ứng. Do đó, bệnh nhân có tiền sử dị ứng với propylene glycol nên tham khảo bác sĩ hoặc dược sĩ trước khi sử dụng thuốc.\nTrẻ em và thanh thiếu niên: Trẻ em có thể tăng nguy cơ rối loạn trục hạ đồi – tuyến yên – tuyến thượng thận và hội chứng Cushing do tác động toàn thân của các corticosteroid và bề mặt da của trẻ em lớn hơn so với tỷ lệ khối lượng cơ thể. Điều trị dài hạn với các corticosteroid có thể gây rối loạn sự tăng trưởng và phát triển của trẻ em.\nKhả năng lái xe và vận hành máy móc\nThuốc không làm suy giảm tâm thần vận động, do đó không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMức độ an toàn ở phụ nữ có thai: Loại C.\nCác nghiên cứu trên động vật cho thấy các glucocorticoid có khả năng gây quái thai, thậm chí khi sử dụng liều uống nhỏ. Tác dụng gây quái thai cũng được tìm thấy ở động vật sử dụng các glucocorticoid bôi ngoài da. Không có các nghiên cứu có kiểm soát khi sử dụng fluocinolone acetonide trên da cho phụ nữ có thai.\nFlucinar có thể được sử dụng cho phụ nữ có thai khi lợi ích của việc dùng thuốc lớn hơn khả năng gây rủi ro. Khuyến cáo rằng không được sử dụng thuốc quá liều (ví dụ trong thời gian dài hay với lượng trên 30g mỗi tuần) trong khi mang thai.\nThời kỳ cho con bú\nCần cân nhắc ngừng cho con bú hoặc ngừng sử dụng Flucinar dựa trên khả năng gây tác dụng không mong muốn ở trẻ em và lợi ích của thuốc đối với người mẹ.\nKhông biết về khả năng bài tiết vào sữa mẹ của fluocinolone acetonide khi bôi thuốc mỡ này trên da.\nTương tác thuốc\nKhông có tương tác nào được biết liên quan đến việc sử dụng glucocorticoid ngoài da. Tuy nhiên, cần lưu ý rằng các bệnh nhân không được tiêm vaccine thủy đậu và các thuốc miễn dịch khác, đặc biệt khi sử dụng thuốc lâu dài trên vùng da rộng vì có thể làm giảm đáp ứng miễn dịch.\nFlucinar có thể làm tăng tác dụng của thuốc ức chế miễn dịch và làm giảm tác dụng của thuốc kích thích miễn dịch.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC."
}