{
    "describe": "Thương hiệu:\nGlenmark\nKem Flucort-N Glenmark hỗ trợ điều trị các bệnh viêm da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nFluocinolone acetonide\nNeomycin Sulphate\n,\nChỉ định\nChàm\nVảy nến\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nVới thành phần chính fluocinolone acetonide, neomycin sulfate, Flucort-N là thuốc dùng để trị viêm da, kể cả trường hợp nặng và không có hiệu quả với các corticoid dùng ngoài da khác. Chỉ định bao gồm chàm dị ứng, chàm sữa, bệnh ngứa sần Besnier, chàm dạng đĩa, chàm do giãn tĩnh mạch, vẩy nến, viêm da tiết bã, viêm da tiếp xúc, viêm da thần kinh, Lupus ban đỏ, ban đỏ đa dạng, viêm da mủ, chốc lở, viêm tai ngoài, ngứa vùng hậu môn – sinh dục và ngứa do lão suy.\nFlucort-N là thuốc kem bôi da hộp là một tuýp 15g của công ty Glenmark Pharmaceuticals Ltd. Thuốc nên sử dụng khi có nghi ngờ nhiễm khuẩn, rất thích hợp trong điều trị những bệnh ở da vùng nếp gấp hay rậm lông.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem Flucort-N\nThông tin thành phần\nHàm lượng\nFluocinolone acetonide\n0.025%\nNeomycin Sulphate\n0.5%",
    "usage": "Công dụng của Kem Flucort-N\nChỉ định\nchàm\nviêm da tiếp xúc\nFlucort-N được chỉ định để điều trị các bệnh viêm da, kể cả đối với các trường hợp nặng và không có hiệu quả với những corticosteroid thoa ngoài da khác. Chỉ định bao gồm\nNên dùng kem Flucort-N khi có hoặc nghi ngờ nhiễm khuẩn.\nKem Flucort-N rất thích hợp trong điều trị những bệnh ở da vùng nếp gấp hay rậm lông.\nDược lực học\nFluocinolone acetonide\nlà một dẫn xuất hydrocortisone tổng hợp, có fluorine gắn vào vị trí số 9 của nhân steroid làm tăng cường hoạt tính lên nhiều lần.\nFlucort-N chứa fluocinolone acetonide là corticosteroid có hoạt tính mạnh nhất trong tất cả corticosteroid dùng ngoài da, được kết hợp với kháng sinh neomycin dùng để điều trị các bệnh viêm da có kèm nhiễm khuẩn.\nBảng sau đây cho thấy sự so sánh giữa các corticosteroid khác nhau:\nSteroids\nHoạt lực\nHàm lượng dùng trong da liễu\nHydrocortisone\n1.00%\nPrednisolone\n0.50%\nTriamcinolone acetonide\n0.10%\nBetamethasone valerate\n0.10%\nFlurandrenolone\n0.20%\nFluocinolone acetonide\n40-100\n0.01%-0.0025%\nDược động học\nHấp thu:\nFluocinolone acetonide khi dùng tại chỗ trên da bình thường còn nguyên vẹn, chỉ có một lượng nhỏ thuốc tới được chân bì và sau đó vào hệ tuần hoàn chung. Tuy nhiên, hấp thu tăng lên đáng kể khi da bị mất lớp keratin, bị viêm hoặc và bị các bệnh khác ở hàng rào biểu bì (như vảy nến, eczema). Tuỳ theo mức độ thấm, lượng thuốc bôi và tình trạng da ở chỗ bôi thuốc, thuốc được hấp thu nhiều hơn ở bìu, hố nách, mi mắt, mặt và da đầu (khoảng 36%) và được hấp thu ít hơn ở cẳng tay, đầu gối, khuỷu tay, lòng bàn tay và gan bàn chân (khoảng 1%).\nNeomycin ít hấp thu qua đường tiêu hoá và do có độc tính cao với thận và thần kinh thính giác nên chủ yếu dùng ngoài điều trị tại chỗ\nPhân bố:\nFluocinolone acetonide qua da, lượng thuốc được hấp thu sẽ phân bố vào da, cơ, gan, ruột và thận.\nNeomycin ít liên kết với protein huyết tương, khuếch tán chủ yếu vào dịch ngoại bào.\nChuyển hoá:\nFluocinolone acetonide chuyển hoá bước đầu ở da, một lượng nhỏ được hấp thu vào hệ tuần hoàn và được chuyển hoá ở gan thành các chất không có tác dụng.\nThải trừ:\nFluocinolone acetonide được thải trừ qua thận chủ yếu dưới dạng glucuronid và sulfat, nhưng cũng có một lượng dưới dạng không liên hợp. Một lượng nhỏ các chất chuyển hóa thải trừ qua phân.\nNeomycin thải trừ chủ yếu qua nước thận.",
    "dosage": "Cách dùng Kem Flucort-N\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nSử dụng ngoài da đơn thuần\nKhi thoa tại chỗ thì corticosteroid có hiệu quả kéo dài không quá 6-8 giờ. Đối với những trường hợp cấp thường phải thoa 3 lần/ngày, còn trong những bệnh da mãn thường chỉ thoa 1 lần là đủ. Do Flucort-N chứa một corticosteroid rất mạnh, khuyên chỉ nên bôi một lớp mỏng vừa đủ.\nSử dụng cho vùng da cần băng kín bằng băng plastic\nRửa sạch và sát trùng da. Bôi một lượng nhỏ kem và xoa bóp. Sau đó, thoa một lớp kem mới nhưng không xoa bóp. Băng chặt vùng da có thuốc bằng một băng plastic. Đối với da khô hoặc có vẩy nến nên để một miếng gạt ẩm giữa vùng da có thuốc và băng plastic. Nên tháo băng và rửa sạch ít nhất một lần trong vòng 24 giờ.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nmụn trứng cá\nCó thể xảy ra cảm giác rát bỏng, ngứa, kích ứng, khô da, viêm nang lông, rậm lông,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNhiễm khuẩn nguyên phát ở da do vi khuẩn, vi nấm và virus.\nCũng như tất cả các corticosteroid dùng tại chỗ khác, không được dùng trong bệnh lao da, thủy đậu, herpes simplex, sởi, đậu mùa, loét da do giang mai và các bệnh nhân bị mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu dùng Flucort-N khi có nhiễm khuẩn, phải điều trị nhiễm khuẩn bằng một kháng sinh thích hợp. Dùng tại chỗ các thuốc steroid liên tục và lâu dài có thể gây teo da. Không bôi các thuốc steroid lên vùng mặt trong thời gian dài. Dùng lâu dài các thuốc, steroid tại chỗ có thể hấp thu thuốc đủ để gây ra các triệu chứng ức chế tuyến thượng thận.\nTrẻ em\nKhông nên sử dụng cho trẻ em dưới 2 tuổi trừ khi có chỉ định của bác sĩ lâm sàng.\nThời kỳ mang thai\nKhông được bôi lượng lớn thuốc và dùng kéo dài trong thời gian mang thai. Chỉ dùng khi thực sự cần thiết.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quản ở nơi mát, nhiệt độ phòng, tránh để đông lạnh và tiếp xúc ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}