{
    "describe": "Thương hiệu:\nQuapharco\nThuốc mỡ bôi da Fluopas giảm triệu chứng viêm, ngứa của các bệnh ngoài da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 10g\nThành phần\nfluocinolon acetonid\nChỉ định\nChàm\nVảy nến\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM QUẢNG BÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFluopas 0,025% của công ty cổ phần dược phẩm Quảng Bình, thành phần chính là fluocinolon acetonid, là thuốc dùng để giảm triệu chứng viêm và ngứa của các bệnh ngoài da đáp ứng với corticoid.\nFluopas 0,025% được bào chế ở dạng thuốc mỡ bôi da. Hộp 1 tuýp 10 g chứa 0,0025 g fluocinolon acetonid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Fluopas\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nfluocinolon acetonid\n0.0025g",
    "usage": "Công dụng của Thuốc mỡ bôi da Fluopas\nChỉ định\nFluopas 0,025% được chỉ định điều trị trong trường hợp: Giảm triệu chứng viêm và ngứa của các bệnh ngoài da đáp ứng với corticoid.\nDược lực học\nhistamin\nFluocinolon acetonid là một corticosteroid tổng hợp có nguyên tử fluor gắn vào nhân steroid. Cơ chế tác dụng của các corticosteroid dùng tại chỗ là do phối hợp 3 tính chất quan trọng: Chống viêm, chống ngứa, và tác dụng co mạch. Tác dụng của thuốc ít nhất có phần là do liên kết với thụ thể steroid. Các corticosteroid làm giảm viêm bằng ổn định màng lysosom của bạch cầu, ức chế tập trung đại thực bào trong các vùng bị viêm, giảm sự bám dính của bạch cầu với nội mô mao mạch, giảm tính thấm thành mao mạch, giảm các thành phần bổ thể, kháng tác dụng của\nDược động học\nHấp thu\nKhi dùng tại chỗ các corticosteroid trên da bình thường còn nguyên vẹn, chỉ một lượng nhỏ thuốc tới được chân bì và sau đó vào hệ tuần hoàn chung. Tuy nhiên, hấp thu tăng lên đáng kể khi da bị mất lớp keratin, bị viêm hoặc/và bị các bệnh khác ở hàng rào biểu bì (như vẩy nến, eczema). Tùy theo mức độ thấm, lượng thuốc bôi và tình trạng da ở chỗ bôi thuốc, thuốc được hấp thu nhiều hơn ở bìu, hố nách, mi mắt, mặt và da đầu (khoảng 36%) và được hấp thu ít hơn ở cẳng tay, đầu gối, khuỷu tay, lòng bàn tay và lòng bàn chân (khoảng 1%). Thậm chí sau khi rửa chỗ bôi thuốc, corticosteroid vẫn được hấp thu trong thời gian dài, có thể do thuốc được giữ lại ở lớp sừng.\nPhân bố\nQua da, lượng thuốc được hấp thu sẽ phân bố vào da, cơ, gan, ruột, và thận.\nChuyển hoá\nCorticosteroid chuyển hóa bước đầu ở da, một lượng nhỏ được hấp thu vào hệ tuần hoàn và được chuyển hóa ở gan thành các chất không có tác dụng.\nThải trừ\nThuốc thải trừ qua thận chủ yếu dưới dạng glucuronid và sulfat, nhưng cũng có một lượng dưới dạng không liên hợp. Một lượng nhỏ các chất chuyển hóa thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Fluopas\nCách dùng\nFluopas 0,025% được dùng bôi ngoài da.\nLiều dùng\nBôi thuốc lên vùng da bị bệnh một lớp mỏng 2 - 4 lần/ngày tuỳ thuộc vào mức độ tổn thương. Với vị trí có lông, tóc nên cạo bỏ lông, tóc để thuốc tiếp xúc trực tiếp với thương tổn; băng kín có thể được sử dụng trong điều trị vẩy nến hoặc các tình trạng bệnh tái diễn khi có chỉ định của bác sĩ. Nếu một nhiễm khuẩn xuất hiện, cần bỏ băng và dùng thuốc kháng khuẩn phù hợp.\nLàm gì khi dùng quá liều?\nDùng liều cao kéo dài có thể gây suy vỏ tuyến thượng thận, nên ngừng thuốc, giảm số lần bôi thuốc hoặc thay bằng các corticosteroid khác tác dụng yếu hơn.\nNgừng thuốc nếu thấy kích ứng da hoặc viêm da tiếp xúc trong lúc điều trị.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nÍt gặp tác dụng phụ khi dùng fluocinolon acetonid, nhưng cũng như các steroid dùng ngoài khác, thỉnh thoảng có gặp các phản ứng phụ như mẫn cảm hoặc kích ứng ở chỗ bôi thuốc.\nviêm nang lông\nviêm da\nCó thể gặp: Khô da,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNgừng thuốc nếu thấy kích ứng da hoặc viêm da tiếp xúc trong lúc điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông sử dụng cho các bệnh lý nhiễm khuẩn, lao, nấm và hầu hết các nhiễm virus trên da (bao gồm herpes) chưa được điều trị.\nThận trọng khi sử dụng\nKhi dùng fluocinolon acetonid trên mảng da rộng không nên băng kín vì tăng nguy cơ nhiễm độc toàn thân.\nCó thể gây suy vỏ tuyến thượng thận ở những người bệnh dùng lượng lớn thuốc và bôi trên diện rộng, dài ngày hoặc băng kín.\nNhững người bị vảy nến cần được theo dõi cẩn thận vì bệnh có thể nặng lên hoặc tạo vảy nến có mủ.\nThận trọng với người bệnh suy giảm chức năng tế bào T hoặc những người bệnh đang điều trị bằng thuốc suy giảm miễn dịch khác.\nDùng fluocinolon acetonid cho các vết thương nhiễm khuẩn mà không có thêm các kháng sinh điều trị thích hợp có thể làm cho nhiễm khuẩn bị lan rộng.\nKhông dùng nhỏ mắt vì có nguy cơ bị glaucom gây ra bởi corticosteroid.\nHội chứng Cushing\nThuốc có thể gây ức chế trục dưới đồi - tuyến yên - tuyến thượng thận, biểu hiện:\nSử dụng corticoid kéo dài dẫn tới teo da và tổ chức dưới da.\nSử dụng corticoid tại chỗ có thể dẫn tới nhiễm khuẩn thứ phát. Nếu triệu chứng không giảm trong vài ngày đến 1 tuần, bệnh nhân cần được tạm ngừng thuốc và khám lại.\nĐối với trẻ em: Trẻ em dễ bị suy giảm trục tuyến yên - dưới đồi - tuyến thượng thận và hội chứng Cushing hơn người lớn vì tỷ lệ diện tích bề mặt da/cân nặng lớn hơn. Biểu hiện của suy vỏ tuyến thượng thận bao gồm chậm lớn, không tăng cân. Do vậy, hạn chế dùng cho trẻ em và giữ ở liều tối thiểu cần thiết đủ để đạt hiệu quả điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc dùng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên thực nghiệm cho thấy corticoid có thể gây quái thai ở động vật thực nghiệm. Chưa có nghiên cứu đầy đủ và được kiểm soát tốt ở trên phụ nữ có thai. Thuốc chỉ dùng cho phụ nữ có thai khi lợi ích vượt trội nguy cơ, và không được sử dụng với lượng lớn hay thời gian kéo dài.\nThời kỳ cho con bú\nKhông rõ corticoid dạng bôi có bài tiết qua sữa hay không. Với đường dùng toàn thân, corticoid bài tiết qua sữa với lượng nhỏ không đủ để gây hại cho trẻ bú mẹ. Cần thận trọng khi sử dụng corticoid dạng bôi cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa tìm thấy thông tin về tương tác thuốc đối với fluocinolon acetonid dạng thuốc mỡ bôi da.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}