{
    "describe": "Thương hiệu:\nHoe Pharmaceuticals\nKem Foban Cream điều trị tổn thương da do Staphylococcus, Streptococcus (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-13172-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi ngoài\nQuy cách\nHộp\nThành phần\nFusidic Acid\nChỉ định\nMụn trứng cá\nViêm da cơ địa\n,\nNhà sản xuất\nHoe\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nCó\nMô tả ngắn\nFoban Cream của công ty Hoe Pharmaceuticals Sdn, Bhd., thuốc có thành phần chính là Acid Fusidic.\nStaphylococcus\nStreptococcus\nFoban Cream được dùng để điều trị những tổn thương da do bị nhiễm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem Foban Cream\nThông tin thành phần\nHàm lượng\nFusidic Acid\n2.0% (kl/kl)",
    "usage": "Công dụng của Kem Foban Cream\nChỉ định\nThuốc Foban Cream được chỉ định dùng trong các trường hợp sau:\nStaphylococcus\nStreptococcus\nDùng cho những tổn thương da do bị nhiễm\nDược lực học\nChưa có báo cáo.\nDược động học\nAcid fusidic\nvà muối của nó được phân bố rộng rãi vào mô và dịch cơ thể, kể cả xương, mủ và hoạt dịch: Thuốc thâm nhập vào các áp xe ở não nhưng không vào được dịch não tủy với những lượng đáng kể. Thuốc này được tìm thấy trong tuần hoàn thai nhi và trong sữa mẹ, khoảng 95% hay hơn nữa acid fusidic hoặc sodium fusidate trong máu được liên kết với protein huyết tương.\nAcid fusidic hay sodium fusidate được bài tiết vào mật, hầu như hoàn toàn dưới dạng các chất chuyển hóa mà vài chất có tác động kháng khuẩn yếu. Khoảng 2% xuất hiện dưới dạng không được chuyển hóa ở trong phân. Một ít được bài tiết vào nước tiểu hay loại bỏ bằng sự thẩm tích máu.",
    "dosage": "Cách dùng Kem Foban Cream\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nSau khi rửa sạch tổn thương, thoa thuốc lên mỗi ngày 2 lần theo sự hướng dẫn của bác sĩ hoặc dược sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự quá liều chưa thấy xảy ra trong liệu pháp dùng tại chỗ với acid fusidic hay muối của nó.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Foban Cream, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng tăng cảm ở dạng ban đỏ và kích ứng có thể xảy ra sau khi dùng tại chỗ fusidate, ban đỏ ít khi xảy ra sau khi dùng toàn thân.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ nhũng tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Foban Cream chống chỉ định trong các trường hợp sau:\nKhi biết có sự tăng cảm với acid fusidic, muối của nó và propylene glycol.\nThận trọng khi sử dụng\nViệc dùng kháng sinh tại chỗ đôi khi làm cho các vi khuẩn không nhạy cảm phát triển quá mức. Nếu điều này xảy ra hoặc có sự kích ứng hay nhạy cảm, nên ngưng điều trị và tiến hành liệu pháp thích hợp. Chế phẩm acid fusidic dùng tại chỗ không nên dùng trong hay gần mắt vì có thể gây kích ứng kết mạc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nTính an toàn khi điều trị nhiễm trùng trong thời kỳ mang thai chưa được chứng minh. Việc dùng thuốc cho bệnh nhân mang thai được xem như cần thiết khi những lợi ích mang lại phải có tầm quan trọng lớn hơn so với những mối nguy hiểm đối với bào thai. Có bằng chứng cho thấy thuốc này có thể thấm qua hàng rào nhau thai và có thể tìm thấy trong sữa mẹ. Tính an toàn của sodium fusidate trong sự điều trị nhiễm trùng ở phụ nữ nuôi con bằng sữa mẹ chưa được chứng minh.\nThời kỳ cho con bú\nCó bằng chứng cho thấy thuốc này có thể tìm thấy trong sữa mẹ. Tính an toàn của sodium fusidate trong sự điều trị nhiễm trùng ở phụ nữ nuôi con bằng sữa mẹ chưa được chứng minh.\nTương tác thuốc\nTrong hầu hết các nghiên cứu, không thấy có tác động hiệp lực in vitro giữa acid fusidic và rifampicin hay vancomycin, và thấy có tác động đối kháng của ciprofloxacin. Sự tương tác với penicillin thì phức tạp, với tác động đối kháng của một hoặc cả hai chất hay không có tác động nào. Tuy nhiên, sự kết hợp giữa một penicillin kháng Staphylococcus với acid fusidic có thể ngăn ngừa sự xuất hiện các thể đột biến Staphylococcus kháng acid fusidic, và sự kết hợp này có thể có hiệu quả về mặt lâm sàng.",
    "preservation": "Bảo quản\nĐậy kín. Tránh ánh sáng mạnh. Bảo quản ở nhiệt độ không quá 30"
}