{
    "describe": "Thương hiệu:\nLEO\nKem Fucicort LEO điều trị viêm da nhiễm khuẩn (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nBetamethasone\nAcid fusidic\n,\nNhà sản xuất\nLeo Laboratories Limited\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fucicort của Công ty LEO Laboratories Limited, Ireland. Hoạt chất chính acid fusidic được chỉ định điều trị những bệnh lý viêm da do nhiễm trùng hoặc có thể do nhiễm trùng. Bệnh lý viêm da gồm thuốc: Viêm da dị ứng, viêm da tiết bã nhờn, vảy nến, da cháy nắng, chàm dạng đĩa, viêm da tiếp xúc, lupus ban đỏ dạng đĩa, chàm do ứ đọng, lichen đơn mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem Fucicort\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.1%\nAcid fusidic\n2%",
    "usage": "Công dụng của Kem Fucicort\nChỉ định\nFucicort\nviêm da\nThuốc Fucicort có tác dụng gì? Thuốc\nDược lực học\nKem Fucicort kết hợp tác dụng chống viêm hiệu quả của acid fusidic với tác dụng chống viêm và giảm ngứa của betamethason valerate.\nAcid fusidic\nStaphylococcus aureus\nStreptococci, Corynebacteria, Neissria\nClostridia\nvà các dạng muối của nó thể hiện đặc tính tan trong chất béo và trong nước tác dụng bề mặt mạnh, và thường không ảnh hưởng tới vùng da lành. Nồng độ từ 0,03 - 0,12 mcg/ml ức chế hầu hết các chủng\ncorticosteroid\nBetamethason valerate là một\nDược động học\nChưa có dữ liệu nào xác định dược động học của kem Fucicort Cream khi đường dùng tại chỗ ở người.\nin vitro\nTuy nhiên, nghiên cứu\nthuốc\nBetamethason được hấp thụ theo đường dùng tại chỗ. Mức độ hấp thụ phụ thuộc vào nhiều yếu tố bao gồm tình trạng da và vị trí dùng",
    "dosage": "Cách dùng Kem Fucicort\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi một lượng thuốc nhỏ lên vùng da bị ảnh hưởng, bôi 2 lần mỗi ngày cho tới khi đạt được kết quả mong muốn. Một liệu trình điều trị đơn không nên kéo dài quá 2 tuần.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng Fucicort cream cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntuyến yên\nsuy thận\nSử dụng các corticosteroid tại chỗ quá liều kéo dài có thể làm ngừng chức năng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Fucicort Cream, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fucicort LEO, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐa dạng kích ứng tại nơi dùng.\nCác phản ứng dị ứng.\nÍt gặp, 1/1 000 < ADR < 1/100\nphát ban\neczema\nviêm da tiếp xúc\nda khô\nRối loạn da và mô dưới da: Kích ứng da thoáng qua, cảm giác nhức nhối và nóng đỏ, ngứa,\nHiếm gặp, ADR < 1/1.000\nChưa có báo cáo.\nRất hiếm gặp, ADR < 1/10.000\ndị ứng\nRối loạn hệ thống miễn dịch: Phản ứng\nDa: Teo da.\nCác tác dụng phụ được quan sát thấy với corticosteroid gồm:\ngiãn mao mạch\nviêm quanh miệng\ntăng nhãn áp\nTeo da, chứng\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nĐược biết mẫn cảm với acid fusidic/natri fusidate, betamethasone valerate hoặc với bất kỳ tá dược nào.\nNhiễm trùng da khởi phát bởi vi khuẩn\nthuỷ đậu\nlao da\ngiang mai\nVì có chứa corticosteroid nên kem Fucicort được chống chỉ định cho những trường hợp sau:\nThận trọng khi sử dụng\nNên tránh điều trị dài ngày với corticosteroid, đặc biệt đối với trẻ sơ sinh và trẻ em. Sự ức chế vỏ tuyến thượng thận có thể xảy ra thậm chí cả khi không băng kín.\ntăng nhãn áp\nHiện tượng teo da có thể xảy ra ở mặt và nhẹ hơn ở các bộ phận khác của cơ thể sau khi điều trị kéo dài với các thuốc chứa corticosteroid tại chỗ. Thận trọng khi bôi thuốc gần mắt. Bệnh\nSự kháng lại thuốc của vi khuẩn đã được báo cáo khi sử dụng acid fusidic. Cũng như với tất cả các kháng sinh khác, việc sử dụng kéo dài hoặc lặp lại có thể làm tăng nguy cơ kháng thuốc.\nthuốc kháng sinh\nViệc sử dụng kết hợp giữa\nVì có chứa corticosteroid nên cần tránh sử dụng kem Fucicort trong những trường hợp sau: Teo da, loét da, trứng cá thông thường, vùng sinh dục, chỗ nếp gấp.\nThận trọng khi dùng Fucicort® trên diện rộng cơ thể và mặt. Tránh dùng thuốc cho vết thương hở và niêm mạc nhầy.\nKem Fucicort có chứa cetostearyl alcol mà có thể gây ra phản ứng da tại chỗ (như viêm da tiếp xúc) và chứa chlorocresol có thể gây ra các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nFucicort có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nmang thai\nTính an toàn về sử dụng thuốc Fucicort 15g cream trên phụ nữ\nThời kỳ cho con bú\nKhông thấy có sự ảnh hưởng đến trẻ đang bú mẹ bởi vì sự hấp thu toàn thân acid fusidic và betamethasone ở phụ nữ cho con bú là không đáng kể khi dùng tại chỗ trên một vùng da hạn chế. Fucicort có thể sử dụng được trong thời kỳ cho con bú. Không nên bôi Fucicort lên vùng vú ở phụ nữ đang cho bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}