{
    "describe": "Thương hiệu:\nMedisun\nThuốc bôi Furmet Cream Medisun hỗ trợ điều trị nhiễm trùng da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp\nThành phần\nClotrimazole\nBetamethasone\nGentamicin sulfat\n,\nChỉ định\nChàm\nVảy nến\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Furmet cream được chỉ định để làm giảm biểu hiện viêm của các bệnh về da đáp ứng corticosteroid và có biểu hiện biến chứng nhiễm trùng thứ phát do vi khuẩn nhạy cảm với các thành phần của thuốc hoặc khi nghi ngờ có khả năng bị nhiễm trùng. Ngoài ra thuốc còn giúp cơ thể tăng sức đề kháng khi gặp phải các trường hợp bệnh nhiễm khuẩn, nhiễm độc hay vết thương lâu lành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bôi Furmet Cream\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nClotrimazole\n100mg\nBetamethasone\n6.4mg\nGentamicin sulfat\n10mg",
    "usage": "Công dụng của Thuốc bôi Furmet Cream\nChỉ định\nGiảm biểu hiện viêm của các bệnh về da đáp ứng corticosteroid và có biểu hiện biến chứng nhiễm trùng thứ phát do vi khuẩn nhạy cảm với các thành phần của thuốc hoặc khi nghi ngờ có khả năng bị nhiễm trùng.\neczema\nCác rối loạn bao gồm: Bệnh da liễu bẹn, viêm da mạn tính ở các chi, viêm da nếp gấp, viêm bao quy đầu, bệnh zona, viêm da tiết bã nhờn do\nDược lực học\nCitrobacter, Providencia\nEnterococci\nBacteroides, Clostridia\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Phổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra Penicilinase và kháng Methicilin. Gentamicin ít có tác dụng đối với các khuẩn lậu cầu, liên cầu, phế cầu, não mô cầu,\nBetamethasone là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. 0,75 mg betamethason có tác dụng chống viêm tương đương với khoảng 5 mg prednisolon. Betamethason có tác dụng chống viêm, chống thấp khớp và chống dị ứng. Thuốc dùng đường uống, tiêm, tiêm tại chỗ, hít hoặc bôi để trị nhiều bệnh cần chỉ định dùng corticosteroid, trừ các trạng thái suy thượng thận thì ưa dùng hydrocortison kèm bổ sung fudrocortison. Do ít có tác dụng mineralocorticoid, nên betamethason rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi. Dùng liều cao, betamethason có tác dụng ức chế miễn dịch.\nTrichomonas, Staphylococcus\nBacteroides\nLactobacilli\nTrichophyton rubrum, Trichophyton cosum, Microporum canis\nCandida\nClotrimazole là thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nắm gây bệnh khác nhau và cũng có tác dụng trên\nDược động học\nHấp thu:\nGentamicin không được hấp thu qua đường tiêu hóa. Gentamicin được sử dụng tiêm tĩnh mạch hoặc tiêm bắp.\nBetamethasone dễ được hấp thu qua đường tiêu hóa. Thuốc cũng dễ được hấp thụ khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethason được hấp thu đủ cho tác dụng toàn thân.\nClotrimazole dùng bôi trên da hoặc dùng đường âm đạo, clotrimazol rất ít được hấp thu.\nPhân bố:\nGentamicin ít gắn với protein huyết tương, khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tai trong.\nBetamethasone phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethasone liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn.\nChuyển hóa:\nGentamicin không bị chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận.\nChuyển hóa của các corticosteroid tổng hợp, bao gồm betamethasone, chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nThải trừ:\nGentamicin có ít nhất 70% liều dùng được bài xuất ra nước tiểu trong 24 giờ.",
    "dosage": "Cách dùng Thuốc bôi Furmet Cream\nCách dùng\nThoa thuốc lên vùng da bị bệnh và xung quanh đó 2-3 lần mỗi ngày.\nĐể việc điều trị có kết quả nên thoa thuốc đều đặn.\nLiều dùng\nThời gian điều trị phụ thuộc vào mức độ, vị trí của vùng da bị bệnh và sự đáp ứng của người bệnh. Tuy nhiên, nếu không có cải thiện lâm sàng sau bốn tuần thoa thuốc nên xem lại chẩn đoán; đặc biệt đối với trẻ em không quá 2 tuần, trẻ sơ sinh không quá 1 tuần.\nLàm gì khi dùng quá liều?\nBệnh nhân cần ngừng sử dụng thuốc.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Furmet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng tại chỗ (> 1 %) bao gồm bỏng nhẹ, kích ứng, viêm da dị ứng do tiếp xúc, đau rát vùng bôi thuốc ở da hoặc âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNgười bệnh có mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bệnh dị ứng với gentamycin và với các aminoglycosid khác.\nChống chỉ định dùng betamethasone cho người bệnh bị tiểu đường, tâm thần, loét dạ dày và hành tá tràng, trong nhiễm khuẩn và nhiễm virus, trong nhiễm nấm toàn thân và ở người bệnh quá mẫn với betamethasone hoặc với các corticosteroid khác.\nThận trọng khi sử dụng\nKhông nên dùng thuốc diện rộng hoặc dùng thuốc thời gian dài.\nKhông nên dùng thuốc dưới dạng băng ép.\nKhông dùng clotrimazole cho điều trị nhiễm nấm toàn thân.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm. Sau 4 tuần điều trị, nếu không đỡ cần khám lại. Báo với thầy thuốc nếu có biểu hiện tăng kích ứng ở vùng bôi thuốc (đỏ, ngứa, bỏng, mụn nước, sưng), dấu hiệu của sự quá mẫn.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên dùng được cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nSự an toàn khi sử dụng corticosteroid trong giai đoạn mang thai chưa được nghiên cứu rõ. Cần cân nhắc khi sử dụng thuốc trong thai kỳ nếu lợi ích mang lại lớn hơn nguy cơ tiềm ẩn cho thai nhi. Thuốc không nên sử dụng với số lượng lớn và thời gian dài cho phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc có khả năng vào sữa mẹ, nên ngừng cho con bú khi sử dụng thuốc.\nTương tác thuốc\nC. albicans.\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa clotrimazole và nystatin, amphotericin B hay flucytosin với các loài\nNồng độ tacrolimus trong huyết thanh của người bệnh ghép gan tăng lên khi dùng đồng thời với clotrimazole. Do vậy nên giảm liều tacrolimus theo nhu cầu.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30 ºC."
}