{
    "describe": "Thương hiệu:\nAmpharco\nGel bôi da Nidal Ampharco kháng viêm và giảm đau xương khớp (30g)\n26.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nHộp 1 Tuýp x 30g\nThành phần\nKetoprofen\nNhà sản xuất\nAMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGel bôi Nidal là sản phẩm của Công ty Cổ phần Dược phẩm Ampharco U.S.A, thành phần chính là Ketoprofen. Gel bôi Nidal có tác dụng kháng viêm và giảm đau, được dùng thoa trên da tại chỗ trong điều trị đau cấp tính và mạn tính do bệnh thấp khớp, chấn thương, cũng như đau hậu phẫu bao gồm thoái hóa khớp, viêm gân cơ, bong gân, dây chằng và phù nề.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Gel bôi da Nidal\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nKetoprofen\n375mg",
    "usage": "Công dụng của Gel bôi da Nidal\nChỉ định\nThuốc kháng viêm và giảm đau, được dùng thoa trên da tại chỗ trong điều trị đau cấp tính và mạn tính do bệnh thấp khớp, chấn thương, cũng như đau hậu phẫu bao gồm thoái hóa khớp, viêm gân cơ, bong gân, dây chằng và phù nề.\nDược lực học\nNidal gel chứa ketoprofen, một dẫn chất của acid phenyl propionic, không thuộc nhóm steroid với tính chất kháng viêm và giảm đau.\nKetoprofen ức chế tổng hợp prostaglandin và sự ngưng tập tiểu cầu.\nDược động học\nThuốc dạng gel dùng ngoài da.\nNồng độ trong mô và trong huyết tương của ketoprofen đã được do trên 24 bệnh nhân trải qua phẫu thuật khớp gối. Sau khi dùng lặp lại ketoprofen gel thoa ngoài da, nồng độ trong huyết tương thấp hơn 60 lần (9-39 ng/g) so với nồng độ đạt được trong huyết tương khi uống liều đơn ketoprofen (490-3300 ng/g). Nồng độ trong mô tại vùng bôi thuốc khi dùng gel bôi da cũng trong cùng khoảng nồng độ khi dùng đường uống, mặc dù mức độ thay đổi nồng độ của dạng gel cao hơn đáng kể giữa các cá thể.\nKhả dụng sinh học của ketoprofen sau khi bôi ngoài da ước tính đạt được khoảng 5% so với dùng đường uống dựa trên các dữ liệu bài tiết qua nước tiểu.\nKhoảng 99% thuốc gắn kết với protein trong huyết tương.\nKetoprofen bài tiết qua thận chủ yếu dưới dạng chất liên hợp glucuronid.",
    "dosage": "Cách dùng Gel bôi da Nidal\nCách dùng\nDùng ngoài da, thoa đều vùng đầu hoặc viêm, xoa bóp nhẹ và kỹ trong vài phút để đảm bảo thuốc thấm hết qua da. Rửa sạch tay sau khi thoa thuốc. Đậy nắp ống thuốc sau mỗi lần sử dụng.\nLiều dùng\nNgười lớn: Bôi gel 2 - 3 lần mỗi ngày tại vùng đau hay viêm. Khối lượng gel nên được điều chỉnh để phủ hết vùng đau. Không nên dùng quá tổng liều 15g/ngày. Không nên dùng quá một tuần.\nLàm gì khi dùng quá liều?\nThường không xảy ra quá liều khi dùng ngoài da. Nếu dùng ngẫu nhiên, dạng gel có thể gây phản ứng phụ toàn thân tùy thuộc vào lượng gel bôi.\nTuy nhiên, nếu xảy ra quá liều, nên điều trị triệu chứng và điều trị hỗ trợ như NSAID uống quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng da tại chỗ đã được ghi nhận, sau đó có thể lan rộng ra ngoài vùng bôi thuốc, và trong một số trường hợp cá biệt có thể nặng hơn và diễn biến toàn thân. Các trường hợp đặc biệt có tác dụng phụ toàn thân, như ảnh hưởng đến thận, cũng đã được ghi nhận.\nÍt gặp: phản ứng da tại chỗ như nổi mẩn đỏ, chàm, ngứa, cảm giác như bị bỏng.\nHiếm gặp: phản ứng nhạy cảm với ánh sáng và nổi mề đay. Một số trường hợp phản ứng nặng hơn như có bọng nước, hay chàm bỏng có thể lan rộng, hiếm xảy ra biểu hiện toàn thân.\nRất hiếm: tình trạng suy thận trước đó trở nên xấu đi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTiền sử bệnh có phản ứng nhạy cảm với ánh sáng.\nCó tiền sử dị ứng da với ketoprofen, acid tiaprofenic, fenofibrat, các thuốc kháng viêm không steroid khác hoặc chất chống tia cực tím hay nước hoa.\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nTổn thương da như chàm, mụn trứng cá, nhiễm trùng da, hay vết thương hở.\nTrong ba tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nNên dùng dạng gel bôi da thận trọng ở các bệnh nhân suy giảm chức năng tim, gan, thận.\nTránh bôi thuốc dưới dạng băng kín.\nKhông được bôi thuốc lên niêm mạc cũng như lên mắt.\nNgưng điều trị ngay lập tức khi có biểu hiện bất kỳ phản ứng da nào kể cả phản ứng da khi bôi cùng với các sản phẩm có chứa octocrylen.\nNên bảo vệ vùng da bôi bằng một lớp vải trong thời gian sử dụng và 2 tuần sau khi ngừng điều trị để tránh nguy cơ nhạy cảm với ánh sáng. Nên rửa tay thật kỹ sau khi bôi thuốc.\nKhông nên kéo dài thời gian điều trị do nguy cơ viêm da do tiếp xúc và phản ứng nhạy cảm với ánh sáng tăng theo thời gian.\nĐộ an toàn và hiệu quả điều trị của ketoprofen ở trẻ em chưa được xác định.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa được biết rõ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThai kỳ và cho con bú\nKhông có kinh nghiệm lâm sàng cho dạng gel bôi ngoài da, thông tin tham khảo dựa trên dạng dùng đường toàn thân:\nTrong thai kỳ\nTrong sáu tháng đầu thai kỳ, độ an toàn của ketoprofen trên bà mẹ mang thai chưa được đánh giá, nên tránh dùng ketoprofen trong thời gian này.\nTrong ba tháng cuối của thai kỳ, tất cả các chất ức chế tổng hợp prostaglandin kể cả ketoprofen có thể gây độc tính lên tim, phổi và thận của thai nhi. Cuối thai kỳ, thời gian máu chảy ở mẹ và con có thể kéo dài.\nVì vậy, chống chỉ định dùng ketoprofen trong ba tháng cuối của thai kỳ.\nTrong thời gian cho con bú\nChưa có dữ liệu về sự bài tiết ketoprofen trong sữa mẹ. Không nên dùng ketoprofen trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác thuốc không thể xảy ra do nồng độ trong huyết thanh sau khi dùng ngoài da thấp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}