{
    "describe": "Thương hiệu:\nGalderma\nGel bôi ngoài da Epiduo 0.1%/2.5% Galderma điều trị mụn trứng cá (15g)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nHộp x 15g\nThành phần\nBenzoyl peroxide\nAdapalene\n,\nChỉ định\nMụn trứng cá\nMụn\n,\nNhà sản xuất\nLABORATOIRES GALDERMA\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGel Epiduo dạng tuýp của Công ty Galderma Laboratories – Pháp, hoạt chất chính là adapalen, benzoyl peroxid, là thuốc dùng để điều trị mụn trứng cá khi có các biểu hiện bị bít tắc, mụn sẩn hoặc xuất hiện tình trạng mụn mủ. Epiduo Gel tác động đồng thời vào tác nhân gây mụn, có thể trị triệu chứng nhanh, đăc biệt không đáp ứng với các loại thuốc thoa khác.\nGel Epiduo được bào chế dưới dạng gel bôi ngoài da. Hộp 1 tuýp 15 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel bôi ngoài da Epiduo 0.1%/2.5%\nThông tin thành phần\nHàm lượng\nBenzoyl peroxide\n2.5%\nAdapalene\n0.1%",
    "usage": "Công dụng của Gel bôi ngoài da Epiduo 0.1%/2.5%\nChỉ định\nEpiduo Gel\nThuốc\nDược lực học\nCơ chế tác dụng và các tác dụng dược lực học:\nEPIDUO kết hợp hai hoạt chất có tác dụng thông qua các cơ chế tác dụng khác hau nhưng bổ sung cho nhau.\nAdapalen\n: Adapalen là dẫn xuất acid naphthoic ổn định về mặt hóa học, có hoạt tính giống retinoid. Nghiên cứu thông số sinh hóa và dược lỵ cho thấy adapalen có tác dụng trên bệnh lý của mụn trứng cá: là một chất điều biến mạnh sự phân biệt tế bào, keratin hóa và có tác dụng chống viêm, về mặt cơ chế, adapalen kết hợp với các thụ thể nhân của acid retinoic đặc hiệu. Bằng chứng hiện tại cho thấy adapalen dùng tại chỗ bình thường hóa sự biệt hóa tế bào biểu mô nang dẫn đến làm giảm sự hình thành nhân mụn trứng cá nhỏ (microcomedone). Adapalen ức chế đáp ứng hóa ứng động (định hướng) và hóa tăng động (ngẫu nhiên) của bạch cầu đa nhân trong mô hình thử nghiệm in vitro; adapalen còn ức chế sự chuyển hóa của acid arachidonic thành các chất trung gian gây viêm. Các nghiên cứu in vitro đã cho thấy sự ức chế yếu tố AP-1 và ức chế sự biểu hiện của thụ thể toll-like 2. Hồ sơ này cho thấy thành phần của mụn trứng cá gây viêm qua trung gian tế bào được làm giảm bởi adapalen.\nBenzoylperoxid\n: Benzoyl peroxid là một chất có tác dụng diệt khuẩn, đặc biệt trên vi khuẩn P.acnes xuất hiện bất thường trong lỗ chân lông bị mụn. Ngoài ra benzoyl peroxid còn làm tróc vảy da và bong lớp sừng. Benzoyl peroxid còn có tác dụng làm giảm bã nhờn, chống lại việc sản xuất bã nhờn quá mức liên quan đến mụn trứng cá.\nDược động học\nCác đặc tính dược động học của Epiduo tương tự như hồ sơ dược động học của gel Adapalen 0,1 % dùng đơn độc.\nmụn trứng cá\nTrong một nghiên cứu dược động học lâm sàng 30 ngày được tiến hành ở những bệnh nhân bị\nSự thấm qua da của benzoyl peroxid thấp; khi bôi trên da, benzoyl peroxid được chuyển đổi hoàn toàn thành acid benzoic và được loại bỏ nhanh chóng.",
    "dosage": "Cách dùng Gel bôi ngoài da Epiduo 0.1%/2.5%\nCách dùng\nBôi ngoài da.\nLiều dùng\nGel Epiduo dạng tuýp nên được bôi trên toàn bộ vùng da có mụn trứng cá mỗi ngày một lần vào buổi tối trên da sạch và khô. Dùng đầu ngón tay thoa nhẹ một lớp gel mỏng lên vùng cần điều trị, tránh bôi lên vùng mắt và môi.\nNếu bị kích ứng da, bệnh nhân nên sử dụng kem dưỡng ẩm không gây mụn bôi trực tiếp lên vùng da bị kích ứng, cần hạn chế dùng thuốc thường xuyên (ví dụ như dùng cách ngày), tạm ngưng sử dụng thuốc, hoặc ngưng điều trị với thuốc.\nCần tuân thủ theo thời gian điều trị được bác sĩ chỉ định dựa trên cơ sở tình trạng lâm sàng. Các dấu hiệu cải thiện lâm sàng sớm thường xuất hiện sau 1 đến 4 tuần điều trị.\nTính an toàn và hiệu quả của gel Epiduo chưa được nghiên cứu ở trẻ dưới 9 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nEpiduo chỉ dùng bôi ngoài da một lần mỗi ngày.\nCách xử trí:\nTrong trường hợp vô tình nuốt phải thuốc, các biện pháp điều trị triệu chứng thích hợp nên được thực hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gel Epiduo dạng tuýp bạn có thể gặp các tác dụng không mong muốn (ADR) sau đây tại vùng điều trị:\nCác mức độ kích ứng da khác nhau có thể xảy ra sau khi bôi Epiduo, thường là nhẹ hoặc vừa phải, kèm theo các dấu hiệu và triệu chứng dung nạp thuốc tại chỗ (ban đỏ, khô, tróc vảy, rát và đau da (đau nhói) ở mức cao nhất trong tuần điều trị đầu tiên sau đó giảm dần.\nThường gặp, ADR > 1/100\nRối loạn da và mô dưới da: Khô da, viêm da tiếp xúc kích ứng, kích ứng đa cảm giác nóng ở da, ban đỏ, tróc vảy da.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn da và mô dưới da: Ngứa và cháy nắng.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nKhông xác định tần suất\nRối loạn thị giác\n: Phù mí mắt.\nRối loạn hô hấp, ngực và trung thất: Cảm giác thắt chặt ở họng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gel Epiduo chống chỉ định trong trường hợp:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nEpiduo dạng tuýp chỉ dùng ngoài da. Không được bôi gel Epiduo lên những vùng da bi tổn thương, hoặc vết thương hở (bị đứt, bị xước), da bị cháy nắng hoặc da bị chàm.\nKhông được để gel Epiduo dính vào mắt, miệng, lỗ mũi hoặc các niêm mạc.\nTrường hợp bị rơi vào mắt, hãy ngay lập tức rửa sạch bằng nước ấm.\nGel Epiduo có chứa propylen glycol có thể gây kích ứng da.\nNếu xảy ra một phản ứng cho thấy nhạy cảm với bất kỳ thành phần nào của công thức, phải ngừng sử dụng Epiduo.\nTránh tiếp xúc quá mức với ánh nắng mặt trời hoặc tia tử ngoại.\nTránh để gel Epiduo dây lên vật liệu có màu bao gồm tóc và vải nhuộm vì thuốc có thế làm bạc màu hoặc mất màu.\nKhả năng lái xe và vận hành máy móc\nEpiduo không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên động vật dùng thuốc bằng đường uống cho thấy độc tính sinh sản phơi nhiễm ở nồng độ toàn thân cao.\nKinh nghiệm lâm sàng dùng adapalen và benzoyl peroxid tại chỗ ở phụ nữ trong thời kỳ mang thai còn hạn chế nhưng dựa trên một số ít dữ liệu có sẵn không cho thấy tác dụng gây hại trong thời kỵ mang thai. Do các dữ liệu sẵn có còn hạn chế và do có khả năng adapalen kém hấp thu qua da cho nên không nên sử dụng Epiduo trong thời kỳ mang thai.\nCần ngưng điều trị trong trường hợp mang thai ngoài dự kiến.\nThời kỳ cho con bú\nChưa có nghiên cứu về sự bài tiết qua sữa mẹ của thuốc được tiến hành trên người và động vật sau khi dùng gel Epiduo bôi ngoài da (adapalen/ benzoyl peroxid). Không có ảnh hưởng nào tới trẻ bú được dự kiến do mức phơi nhiễm toàn thân ở phụ nữ cho con bú sử dụng Epiduo là không đáng kể. Epiduo có thể sử dụng trong thời kỳ cho con bú.\nCần tránh bôi gel Epiduo lên ngực trong thời kỳ cho con bú để trẻ sơ sinh không bị tiếp xúc với thuốc.\nTương tác thuốc\nKhông có nghiên cứu về tương tác nào đã được tiến hành với Epiduo.\nTừ kinh nghiệm trước đây với adapalen và benzoyl peroxid, không có tương tác nào đã biết với các thuốc khác có thể được dùng ngoài da và đồng thời với Epiduo.\nTuy nhiên, không nên dùng đồng thời với các retinoid hoặc benzoyl peroxid hoặc thuốc khác có cơ chế tác dụng tương tự. Cần thận trọng nếu các mỹ phẩm có tác dụng làm tróc vảy da, kích ứng hoặc làm khô da được sử dụng vì chúng có thể gây ra các tác dụng kích ứng cộng thêm với Epiduo.\nSự hấp thu adapalen qua da người là thấp (xem Các đặc tính dược động học) và do đó không chắc xảy ra tương tác với các thuốc dùng toàn thân.\nSự thấm qua da của benzoyl peroxid thấp và dược chất được chuyển hóa hoàn toàn thành acid benzoic được loại bỏ nhanh chóng. Do đó, không chắc xảy ra tương tác tiềm tàng của acid benzoic với các thuốc dùng toàn thân.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30⁰C."
}