{
    "describe": "Thương hiệu:\nHasan\nKem Genbeclo Hasan điều trị các bệnh viêm da, nấm da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-23369-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nBetamethasone dipropionate\nClotrimazol\nGentamycin\nChỉ định\nChàm\nNấm ngoài da\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGenbeclo dạng thuốc kem của Công ty TNHH liên doanh Hasan có thành phần chính là Gentamycin. Thuốc dùng để điều trị các bệnh collagen, lupus ban đỏ toàn thân, bệnh xơ cứng bì, viêm da cơ. Các trạng thái dị ứng viêm da dị ứng, phản ứng quá mẫn cảm với thuốc và vết côn trùng đốt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem Genbeclo\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n0.064%\nClotrimazol\n1%\nGentamycin\n10000iu",
    "usage": "Công dụng của Kem Genbeclo\nChỉ định\nThuốc Genbeclo được chỉ định dùng trong các trường hợp sau:\nLupus ban đỏ\nCác bệnh Collagen:\nCác trạng thái dị ứng viêm da dị ứng, phản ứng quá mẫn cảm với thuốc và vết côn trùng đốt.\nCác bệnh da: Thương tổn thảm nhiễm khu trú, phi đại của Liken (Ichen) phẳng, ban vảy nến, sẹo lồi, luput ban dạng đĩa, ban đỏ đa dạng (hội chứng Stevens - Johnson), viêm da tróc vảy, viêm da tiếp xúc.\nCandida\nBệnh nấm da, bệnh nhân Candida ngoài da, nấm kẽ ngón tay, kẽ chân: Bệnh nấm\nDược lực học\nGenbeclo kết hợp tác dụng kháng viêm, chống ngứa của Betamethason Dipropionat với phổ kháng nấm rộng của Clotrimazol và phổ kháng nấm rộng của Gentamycin Sulfat.\nGentamycin Sulfat\nGentamycin Sulfat là một kháng sinh thuộc nhóm Aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn.\nPhổ diệt khuẩn của Gentamycin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra Penicilinase và kháng Methicillin.\nGentamycin ít có tác dụng đối với các khuẩn lậu cầu, liên cầu, phế cầu, não mô cầu, Citrobacter, Providencia và Enterococci các vi khuẩn kỵ khí bắt buộc như Bacteroides, Clostridia đểu kháng Gentamycin.\nỞ Việt Nam, các chủng E. aerogenes, Klebsiella pneumoniae, trực khuẩn mủ xanh đều đã kháng Gentamycin. Nhưng Gentamycin vẫn còn tác dụng với H. influenzae, Shigella flexneri, tụ cầu vàng, S.epidermidis, đặc biệt Staphylococcus saprophyticus, Salmonella typhi và E coli.\nBetamethason Dipropionat\nthấp khớp\nBetamethason là một Corticosteroid tổng hợp, có tác dụng Glucocorticoid rất mạnh, kèm theo tác dụng Mineralocorticoid không Betamethason có tác dụng kháng viêm, chống\nClotrimazol\nClotrimazol là thuốc kháng nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh khác nhau và cũng có tác dụng trên Trichomonas, Staphylococcus và Bacteroides. Không có tác dụng với Lactobacili. Cơ chế tác dụng Clotrimazol liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tinh thần của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm, Clotrimazol có tác dụng kìm hãm và diệt nấm, tùy theo nồng độ, với các chủng Trichophyton rubrum, Trichophyton mentagrophytes, Epidermophyton floccosum, Microsprum canis và các loài Candida.\nDược động học\nGentamycin sulfat\nHấp thu:\nGentamycin không được hấp thu qua đường tiêu hóa và ít gắn với Protein huyết tương.\nPhân bố:\nGentamycin khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tai trong.\nChuyển hóa:\nNửa đời huyết tương của Gentamycin từ 2 đến 3 giờ, nhưng có thể kéo dài ở trẻ sơ sinh và bệnh nhân suy thận. Getamycin không bị chuyển hóa.\nThải trừ:\nGentamycin\nđược thải trừ (gần như không thay đổi) ra nước tiểu qua lọc cầu thận. Ở trạng thái ổn định có ít nhất 70% liều dùng được bài tiết ra nước tiểu trong 24 giờ và nồng độ trong nước tiểu có thể vượt quá 100 microgam/ml.\nBetamethason Dipropionat\nHấp thu:\nBetamethason dễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách, có thể có một lượng Betamethason được hấp thu đủ cho tác dụng toàn thân.\nPhân bố:\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, Betamethason liên kết rộng rãi với các Protein huyết tương, chủ yếu là với Globulin Còn với Albumin thì ít hơn.\nChuyển hóa:\nBetamethason được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận.\nThải trừ:\nBetamethason được thải trừ qua nước tiểu.\nClotrimazol\nHấp thu:\nClotrimazol\nrất ít được hấp thu khi bôi trên da.\nPhân bố:\nSáu giờ sau khi bôi kem 1% Clotrimazol phóng xạ trên da nguyên vẹn và trên da bị viêm cấp, nồng độ Clotrimazol thay đổi từ 100 microgam/crn” trong lớp sừng đến 0,5 – 1 microgam/cm” trong lớp gai và 0,1 microgam/cm\" trong lớp mô dưới da.\nChuyển hóa và thải trừ:\nLượng Clotrimazol hấp thu được chuyển hóa ở gan rồi đào thải ra phản và nước tiểu.\nCác bệnh ngoài da đáp ứng với Corticosteroid khi có biến chứng nhiễm trùng gây bởi những vi sinh vật (vi khuẩn, nắm) nhạy cảm hay khi nghi ngờ có nhiễm trùng.",
    "dosage": "Cách dùng Kem Genbeclo\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nNgười lớn\nRửa sạch và lau khô vùng da bị tổn thương.\nThoa nhẹ một lượng vừa đủ thuốc kem Genbeclo lên vùng da bệnh 2 lần/ngày, sáng và tối.\nBác sĩ điều trị quyết định thời gian sử dụng thuốc. Điều này phụ thuộc vào dạng, cấp độ và tiến triển của bệnh. Không nên sử dụng thuốc quá 2 tuần do sự hấp thu thuốc có thể tăng, không dùng quả 45g/tuần.\nKhông băng kín vết thương trừ khi có chỉ định của bác sĩ.\nTrẻ em\nTác dụng phụ liên quan đến việc dùng thuốc thường xảy ra ở trẻ em, chỉ nên dùng thuốc khi có chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nCác tác dụng toàn thân do quá liều Genbeclo\nTác dụng giữ Natri và nước, tăng chứng thèm ăn, huy động Calci và Phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nCách xử trí\nTrong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý cân bằng Natri và Kali. Trong trường hợp nhiễm độc mãn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Genbeclo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn của thuốc liên quan cả đến liệu và thời gian điều trị.\nTác dụng phụ tại chỗ\nCảm giác nóng rát, bỏng nhẹ, ngứa, kích ứng, viêm nang lông, chứng tăng lông tác, phát ban dang rang cà giảm sắc tố, nhiễm trùng thứ phát, teo da, nổi vân da. Hiếm gặp viêm da dị ứng, mày đay, phù thần kinh mạch.\nKhi dùng lượng lớn hoặc dùng trong thời gian dài trên da diện rộng có thể gây ra một số tác dụng phụ toàn thân\nChuyển hóa: Thường gặp mất kali, giữ natri, giữ nước.\nNội tiết: Thường gặp kinh nguyệt thất thường, hội chứng Cushing, ức chế sự tăng trưởng của thai và trẻ nhỏ, giảm dung nạp Glucose.\nloãng xương\nCơ xương thường gặp yếu cơ, mất khối lượng cơ,\nThần kinh: thường gặp, sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ, gặp tăng áp lực nội sọ lành tính.\nđục thủy tinh thể\nMắt: Ít gặp,\nTiêu hóa: Ít gặp, loét dạ dày, chảy máu, viêm tụy, chướng bụng, viêm loét thực quản.\nNhiễm độc tai không hồi phục và tích tụ liệu, ảnh hưởng đến ốc tai (điếc, ban đầu với âm tần số cao) và cả hệ thống tiền đình (chóng mặt, hoa måt).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định Genbeclo trong các trường hợp sau:\nMẫn cảm với Gentamycin, Clotrimazol, Betamethason hay bất kỳ thành phần nào của thuốc, nhóm Aminoglycosid hoặc với các Corticosteroid khác.\nCác trường hợp nhiễm khuẩn (bệnh lao da, giang mai,...), nhiễm virus (herpes, thủy đậu, đậu mùa,...), nhiễm nấm toàn thân.\nThận trọng khi dùng thuốc\nKhông dùng cho vết thương hở, tránh tiếp xúc với mắt, niêm mạc, tai. Vị thuốc có thể được hấp thụ gây tác dụng toàn thân nên cần chú ý theo dõi bệnh nhân khi điều trị kéo dài, đặc biệt ở mặt, các nếp gấp, khi dùng thuốc trên diện rộng, khi dùng kỹ thuật băng ép và khi dùng cho trẻ em.\nTrẻ em có thể dễ tăng nguy cơ đối với một số tác dụng không mong muốn, bao gồm hội chứng Cushing, chậm phát triển.\nSử dụng kéo dài hoặc lặp đi lặp lại có thể gây nhiễm khuẩn thứ phát.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm. Sau 4 tuần điều trị nếu không đỡ cần khám lại.\nNếu có kích ứng hoặc mẫn cản khi dùng thuốc, phải ngừng thuốc và điều trị thích hợp\nBáo với bác sĩ chuyên khoa nếu có biểu hiện tăng kích ứng ở vùng bôi thuốc (đỏ, ngứa, bỏng, mụn nước, sưng), dấu hiệu của sự quá mẫn.\nTránh các nguồn gây nhiễm khuẩn hoặc tái nhiễm.\nCó thể gây hiện tượng mẫn cảm chéo với các kháng sinh Aminoglycosid khác, vì vậy tránh dùng tại chỗ lâu.\nSử dụng Gentamycin có thể gây phát triển quá mức các vi sinh vật không nhạy cảm, bao gồm nấm. Nếu bội nhiễm xảy ra, nên ngưng sử dụng thuốc và có liệu pháp điều trị thích hợp.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi sử dụng thuốc cho phụ nữ có thai, phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nThận trọng khi sử dụng thuốc cho phụ nữ cho con bú, lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ. Trong khi cho con bú, không nên sử dụng thuốc ở vùng ngực.\nCác đối tượng đặc biệt khác\nTrẻ em có thể dễ tăng nguy cơ đối với một số tác dụng không mong muốn, bao gồm hội chứng cushing, chậm phát triển.\nTương tác thuốc\nKhông dùng lượng lớn hoặc dùng trong thời gian dài trên da diện rộng có thể gây ra một số tác dụng toàn thân:\nBetamethason dipropionat được chuyển hoá bởi CYP3A4. Các chất ức chế hoặc cảm ứng CYP3A4 có thể có tương tác dược động với Betamethason Dipropionat, làm giảm hoặc tăng độ thanh thải của Betamethason Paracetamol, Betamethason làm tăng nguy cơ nhiễm độc gan nếu dùng cùng với Paracetamol liều cao hoặc trường diễn.\nThuốc chống trầm cảm ba vòng làm tăng các rối loạn tâm thần do Corticosteroid gây ra.\nCác thuốc chống đái tháo đường uống hoặc Insulin Betamethason làm tăng nồng độ Glucose huyết, nên có thể cần thiết phải điều chỉnh liều của một hoặc cả 2 thuốc khi dùng đồng thời, có thể cũng cần phải điều chỉnh lại liều của thuốc hạ đường huyết sau khi ngừng liệu pháp Glucocorticoid.\nGlycosid digitalis: Dùng đồng thời với Betamethason làm tăng khả năng loạn nhịp tim hay độc tính của Digitalis kèm với hạ kali huyết.\nPhenytoin\nPhenobarbital,\nEstrogen có thể làm thay đổi chuyển hóa và mức liên kết Protein của Betamethason, làm giảm độ thanh thải, tăng thời gian bán thải, tăng tác dụng điều trị và độc tính của Betamethason.\nCác thuốc chống đông loại Coumarin dùng đồng thời với Betamethason có thể làm tăng hoặc giảm tác dụng chống đông nên có thể cần thiết phải điều chỉnh liều.\nThuốc kháng viêm không Steroid hoặc rượu, phối hợp với Betamethason có thể làm tăng mức độ trầm trọng của loét đường tiêu hóa.\nSalicylat: Betamethason có thể làm tăng nồng độ Salicylat trong máu.\nThận trọng khi dùng phối hợp Aspirin với Betamethason trong trường hợp giảm Prothrombin huyết.\nClotrimazol\n: Chưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa Clotrimazol và Nystatin, Amphotericin B hay Flucytosin với các loài C.albicans\nNồng độ Acrolimus trong huyết thanh của bệnh nhân ghép gan tăng lên khi dùng đồng thời với Clotrimazol. Do vậy nên giảm liều Tacrolimus theo nhu cầu.\nViệc sử dụng đồng thời Gentamycin với các thuốc gây độc cho thận bao gồm các Aminoglycosid khác, Vancomycin và một số thuốc ho Cephalosporin, hoặc với các thuốc tương đối độc đối với cơ quan thính giác như Acid ethacrynic và có thể furosemid sẽ làm tăng nguy cơ gây độc. Nguy cơ này cũng tăng lên khi dùng Gentamycin đồng thời với\ncác thuốc có tác dụng ức chế dẫn truyền thần kinh cơ Indomethacin có thể làm tăng nồng độ huyết tương của các Aminoglycosid nếu được dùng chung.\nViệc sử dụng chung với các thuốc chống nôn như Dimenhydrinat có thể che lấp những triệu chứng đầu tiên của sự nhiễm độc tiền định.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}