{
    "describe": "Thương hiệu:\nQuapharco\nKem bôi da Gensonmax Quapharco giảm biểu hiện viêm của các bệnh về da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nBetamethasone dipropionate\nClotrimazole\nGentamicin sulfat\n,\nNhà sản xuất\nCÔNG TY CPDP QUẢNG BÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGensonmax của Công ty cổ phần dược phẩm Quảng Bình, thành phần chính gồm betamethason dipropionat, clotrimazol, gentamicin sulfat, methyl paraben, propyl paraben, là thuốc điều trị bệnh da liễu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Gensonmax\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n0.0064g\nClotrimazole\n0.1g\nGentamicin sulfat\n10000iu",
    "usage": "Công dụng của Kem bôi da Gensonmax\nChỉ định\nThuốc Gensonmax được chỉ định dùng trong trường hợp điều trị làm giảm các biểu hiện viêm của các bệnh da đáp ứng với corticoid khi có biến chứng nhiễm trùng thứ phát do các vi khuẩn, nấm nhạy cảm với các thành phần của thuốc hay nghỉ ngờ khả năng nhiễm trùng do các vi khuẩn này gây ra.\nDược lực học\nKhông có báo cáo.\nDược động học\nKhông có báo cáo",
    "dosage": "Cách dùng Kem bôi da Gensonmax\nCách dùng\nBôi một lớp kem mỏng Gensonmax lên vùng da bị bệnh, ngày bôi 2 - 3 lần. Dừng điều trị nếu sau 3 - 4 tuần không thấy triệu chứng giảm.\nLiều dùng\nTheo hướng dẫn của bác sĩ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nloãng xương\nQuá liều corticosteroid bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo\nTrong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu, đặc biệt chú ý cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngưng thuốc từ từ, điều trị mất cân bằng điện giải nếu cần.\nVì không có thuốc giải độc đặc hiệu, quá liều hoặc các phản ứng độc của gentamicin là điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, phải dùng thuốc lại ngay khi nhớ ra. Nếu nhớ ra khi gần lần dùng thuốc tiếp theo thì bỏ qua và tuân thủ lịch dùng thuốc thông thường. Không tăng liều dùng gấp đôi.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gensonmax, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột vài trường hợp có các biểu hiện quá mẫn, nhất là khi băng kín vết thương, bao gồm các triệu chứng như ngứa, cảm giác bỏng, kích ứng khô da, mụn nước, nổi ban dạng trứng cá, nổi vân da.\nclotrimazol\nMột số biểu hiện sự bất dung nạp\nNếu bôi thuốc lên vùng da rộng và trong thời gian dài có khả năng gây hậu quả tương tự như dùng steroid toàn thân. Vì vậy bất kỳ tác dụng không mong muốn nào xảy ra khi dùng corticoid đường toàn thân, bao gồm cả sự ức chế vỏ thượng thận, cũng có thể xảy ra khi dùng corticoid tại chỗ, nhất là đối với trẻ em và sơ sinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gensonmax chống chỉ định trong các trường hợp sau:\nKhông được dùng cho những người bị mẫn cảm với một trong các thành phần của thuốc.\nKhông được bôi lên vùng da bị trầy xước, da bị tổn thương diện rộng hay vết thương băng kín, đặc biệt ở trẻ em và sơ sinh.\nherpes simplex\ngiang mai\nKhông dùng cho các trường hợp: Lao da,\nKhông dùng trong nhãn khoa.\nThận trọng khi sử dụng\nPhải dùng liều corticosteroid thấp nhất có thể được để kiểm soát bệnh đang điều trị khi giảm liều, phải giảm dần từng bước.\nKhông dùng cho điều trị nấm toàn thân.\nBáo cáo với thầy thuốc nếu có biểu hiện kích ứng ở vùng bôi.\nSử dụng kháng sinh tại chỗ kéo dài có thể tạo điều kiện cho sự phát triển nhanh của các mầm bệnh không nhạy cảm như nấm.\nDo thành phần thuốc có chứa gentamicin, bệnh nhân cần thận trọng về nguy cơ dị ứng chéo giữa các kháng sinh aminoglycosid.\nĐối với trẻ em:\nBệnh nhân trẻ em có thể biểu hiện tính nhạy cảm lớn hơn với những suy giảm trục hạ đồi – tuyến yên – tuyến thượng thận do corticoid tại chỗ và với những tác dụng của corticoid ngoại sinh hơn so với bệnh nhân đã trưởng thành vì có sự hấp thu mạnh hơn do tỷ lệ vùng bề mặt da rộng lớn hơn so với trọng lượng cơ thể.\nhội chứng Cushing\nSự suy giảm trục hạ đồi - tuyến yên - tuyến thượng thận,\nKhả năng lái xe và vận hành máy móc\nThuốc dùng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng corticosteroid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi.\nThời kỳ cho con bú\nThuốc bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vị thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTương tác thuốc\ncloramphenicol\ndoxorubicin\nCác thuốc dùng ngoài có chứa thành phần: Calci, sulfafurazol, heparin, sulfacetamid. Magie, acetylcystein,",
    "preservation": "Bảo quản\nSau mỗi lần sử dụng thuốc phải đậy kín nắp của tuýp.\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}