{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nKem Gentrisone ShinPoong Deawoo điều trị nấm da, giảm viêm ngứa da (20g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nGentamicin\nBetamethasone dipropionate\nClotrimazole\n,\nChỉ định\nNấm ngoài da\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nSHINPOONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gentrisone 20g của Công Ty Dược Phẩm ShinPoong thuộc Tập Đoàn Quốc Tế Daewoo là thuốc điều trị nấm da do Candida albicans và lang ben do Malassezia furfu. Điều trị nấm thân (lác, hắc lào), nấm bẹn và nấm bàn chân do Trichophyton rubrum, T.mentagrophytes, Epidermophyton floccosum, hoặc Microsporum canis gây ra; hoặc các nhiễm trùng bề mặt da do các chủng vi khuẩn nhạy cảm gây nên.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem Gentrisone 20g\nThông tin thành phần\nHàm lượng\nGentamicin\n10mg\nBetamethasone dipropionate\n6.4mg\nClotrimazole\n100mg",
    "usage": "Công dụng của Kem Gentrisone 20g\nChỉ định\nThuốc Gentrisone 20g được chỉ định dùng trong các trường hợp viêm da dị ứng có kèm nhiễm khuẩn, nhiễm nấm:\nviêm da tiếp xúc\nmề đay\nvảy nến\nGiảm các đợt viêm và ngứa của bệnh viêm da và dị ứng da đáp ứng với corticosteroid: Chàm cấp và mạn tính,\nĐiều trị nấm da do Candida albicans và lang ben do Malassezia furfu. Điều trị nấm thân (lác, hắc lào), nấm bẹn và nấm bàn chân do Trichophyton rubrum, T.mentagrophytes, Epidermophyton floccosum, hoặc Microsporum canis gây ra. Nhiễm trùng bề mặt da do các chủng vi khuẩn nhạy cảm gây ra.\nDược lực học\ngentamicin\nThuốc chứa betamethason, một glucocorticoid mang đặc tính chung của corticosteroid; clotrimazol - kháng nấm nhóm imidazol và\nClotrimazol\ncó tác động kháng vi nấm do ức chế sinh tổng hợp ergosterol. Sự ức chế sinh tổng hợp ergosterol dẫn đến suy giảm cấu trúc và chức năng của màng tế bào chất của vi nấm. Clotrimazol có phổ kháng nấm rộng, bao gồm các nấm gây bệnh ngoài da, nấm men, nấm mốc, vv... Clotrimazol cũng có tác động trên Streptococci, Staphylococci, Gardnerella vaginalis và Bacteroides.\nGentamicin có một vài tác động lên tế bào của vi khuẩn nhạy cảm. Thuốc tác động lên sự toàn vẹn của màng tế bào và chuyển hoá của ARN, nhưng quan trọng nhất là tác động ức chế sinh tổng hợp protein ở vị trí ribosom 30S.\nCác chủng nhạy cảm với gentamicin bao gồm các chủng Streptococci nhạy cảm (tan máu alpha và beta nhóm A), Staphylococcus aureus (coagulase dương tính hoặc âm tính, và một vài chủng sinh penicillinase), và các vi khuẩn Gram âm, Pseudomonas aeruginosa, Aerobacter aerogenes, Escherichia coli, Proteus vulgaris, và Kiebsiella pneumoniae.\nDược động học\nThuốc này dùng trong điều trị các bệnh ngoài da và dùng để bôi tại chỗ. Do đó dược động học liên quan đến sinh khả dụng của thuốc tại vị trí tác động rất ít.\nClotrimazol phân bố vào lớp biểu bì sau khi bôi tại chỗ nhưng sự hấp thu vào tuần hoàn chung (nếu có) rất ít.\nMức độ hấp thu qua da của các corticosteroid dùng tại chỗ phụ thuộc vào nhiều yếu tố, bao gồm chất mang, độ toàn vẹn của da và sự băng đắp. Corticosteroid dùng tại chỗ khi hấp thu vào tuần hoàn chung sẽ gắn kết với protein huyết tương và được chuyển hoá tại gan và bài tiết qua thận. Vài corticosteroid và chất chuyển hoá cũng được bài tiết qua mật.",
    "dosage": "Cách dùng Kem Gentrisone 20g\nCách dùng\nGentrisone\nBôi một lượng nhỏ kem\nLiều dùng\nBôi một lớp kem mỏng và xoa nhẹ nhàng lên vùng da bị tổn thương 2 lần/ngày.\nThời gian điều trị phụ thuộc vào mức độ và vị trí bệnh, đáp ứng của người bệnh. Nếu không có sự cải thiện trên lâm sàng sau 1 – 2 tuần dùng thuốc thì nên chẩn đoán lại.\nKhông băng đắp vùng da bị tổn thương khi dùng thuốc.\nKhông bôi thuốc vào mắt.\nNếu dùng thuốc cho trẻ em, không nên dùng quá 5 ngày ở bất kỳ vị trí nào trên cơ thể.\nKhông bôi thuốc quá 5 ngày trên mặt, các vùng da bị gấp (như mặt trong đầu gối) hoặc trên một vùng da rộng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp khi dùng thuốc ngoài da gần như không xảy ra và sẽ không dẫn đến các tình huống đe dọa đến tính mạng, tuy nhiên corticosteroid khi dùng ngoài da có thể được hấp thu đủ để gây ra tác động toàn thân. Trong trường hợp này, nên áp dụng các biện pháp điều trị triệu chứng.\nNgộ độc cũng gần như không xảy ra khi vô tình nuốt phải thuốc. Các dấu hiệu ngộ độc xuất hiện sau khi vô tình nuốt phải thuốc nên được điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gentrisone 20g, bạn có thể gặp các tác dụng không mong muốn như:\nRát và châm chích, phát ban, phù, dị cảm và các dạng nhiễm trùng khác trên da.\nBan đỏ, phồng rộp, bong da, ngứa, mề đay, da bị kích ứng, khô da, viêm nang lông, rậm lông, nổi mụn, da sạm màu hoặc nhạt màu, viêm da quanh miệng, các phản ứng dị ứng da, ứng da, teo da, xước và đỏ da, bầm da, nhìn mờ và nhạy cảm.\nỞ trẻ em: Ức chế trục hạ đồi - tuyến yên - thượng thận (HPA), hội chứng Cushing và tăng áp lực nội sọ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gentrisone 20g chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc, với các corticosteroid hoặc imidazol khác.\nNhiễm trùng do virus như herpes simplex, giời leo (zona), thuỷ đậu, u mầm lây (Molluscum contagiosum), mụn cóc, sởi và rubella, bệnh tay - chân - miệng...\nLao da, giang mai, bệnh Behcet.\nBỏng độ hai trở lên.\nThận trọng khi sử dụng\nĐộc tính toàn thân và cục bộ thường xảy ra, nhất là khi dùng thuốc kéo dài trên một vùng da bị tổn thương sâu và rộng, trên vùng da bị gấp cong hoặc bị băng đắp. Nếu dùng thuốc cho trẻ em hoặc khi bôi lên mặt thì tốt nhất là chỉ dùng trong 5 ngày. Tránh dùng thuốc kéo dài ở tất cả người bệnh, bất kể tuổi tác.\nCorticosteroid dùng tại chỗ có thể gây một số bất lợi khi điều trị vẩy nến (tái phát ngược lại do sự dung nạp thuốc tăng lên, nguy cơ phát triển rộng vẩy nến thể mủ, độc tính toàn thân hoặc tại chỗ do chức năng bảo vệ của da bị suy giảm). Cần theo dõi cẩn thận.\nSự hấp thu của corticosteroid dùng tại chỗ vào máu có thể gây ức chế thuận nghịch trục hạ đồi - tuyến yên-thượng thận (HPA), gây thiếu hụt glucocorticosteroid sau khi ngưng điều trị. Hội chứng Cushing cũng có thể xảy ra. Cần theo dõi định kỳ các dấu hiệu ức chế trục HPA ở người bệnh dùng steroid mạnh với liều cao và bôi trên một vùng da rộng. Nếu xảy ra tình trạng ức chế trục HPA, nên tìm cách ngưng thuốc, giảm số lần dùng thuốc hoặc thay thế bằng một corticosteroid yếu hơn. Chức năng trục HPA thường hồi phục ngay và hoàn toàn sau khi ngưng thuốc. Thỉnh thoảng, các dấu hiệu và triệu chứng ngưng steroid có thể xảy ra, cần bổ sung corticosteroid đường toàn thân.\nRối loạn thị giác có thể xảy ra khi dùng corticosteroid tại chỗ (bao gồm đặt trực tràng, đường mũi hay đường mắt) hoặc đường toàn thân. Nếu người bệnh có các triệu chứng như nhìn mờ hoặc các rối loạn khác về thị giác thì nên đi khám chuyên khoa để đánh giá nguyên nhân, có thể là do đục thuỷ tinh thể, glocom hoặc các bệnh hiếm như hắc võng mạc trung tâm thanh dịch (Central serous chorioretinopathy–CSCR), xuất hiện sau khi dùng corticosteroid tại chỗ hoặc đường toàn thân.\nTất cả các tác dụng phụ của corticosteroid đường toàn thân, kể cả ức chế tuyến thượng thận, có thể xảy ra khi dùng corticosteroid tại chỗ, nhất là ở trẻ sơ sinh và trẻ nhỏ.\nTrẻ nhỏ thường nhạy cảm với độc tính toàn thân hơn người lớn do tỷ lệ giữa diện tích da và thể trọng lớn hơn. Biểu hiện của sự ức chế tuyến thượng thận ở trẻ nhỏ bao gồm L chậm phát triển, chậm tăng cân, giảm nồng độ cortisol huyết tương và sự không đáp ứng với các kích thích ACTH. Biểu hiện của tăng áp lực nội sọ bao gồm thóp phồng, đau to say đầu và phù gai thị giác hai bên.\nKinh nghiệm về việc dùng thuốc cho trẻ dưới 12 tuổi còn hạn chế.\nmethylparaben\nThuốc này chứa propylparaben và\nKhả năng lái xe và vận hành máy móc\nThuốc Gentrisone 20g hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có bằng chứng đầy đủ về tính an toàn của thuốc trong thai kỳ.\nClotrimazol không gây quái thai ở động vật nhưng có thể gây độc tính cho thai nhi khi uống liều cao.\nDùng corticosteroid tại chỗ trên động vật đang mang thai có thể làm thai nhi phát triển bất thường, bao gồm hở hàm ếch và thai chậm phát triển. Vì vậy, có thể có nguy cơ rất nhỏ xảy ra các tác động này trên thai người. Do đó chỉ nên dùng thuốc này trong thai kỳ nếu lợi ích của thuốc lớn hơn nguy cơ tiềm ẩn đối với thai nhi và nếu phải dùng thuốc thì không nên dùng nhiều như bôi một lượng thuốc lớn hoặc dùng trong thời gian dài.\nThời kỳ cho con bú\nChưa rõ liệu các thành phần của thuốc có bài tiết vào sữa người hay không. Vì vậy, nên thận trọng khi dùng thuốc cho bà mẹ đang cho con bú.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}