{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Gentameson Medipharco điều trị tổn thương viêm ngoài da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp\nThành phần\nGentamicin\nBetamethasone dipropionate\nClotrimazol\n,\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Gentameson dùng điều trị tổn thương viêm ngoài da do dị ứng khi có nhiễm trùng thứ phát: Vảy nến, viêm da tiếp xúc, viêm da thần kinh, chàm, viêm da do nắng, viêm ngứa vùng hậu môn sinh dục, hăm đỏ da, viêm da do côn trùng, nấm da và lang ben.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Gentameson\nThông tin thành phần\nHàm lượng\nGentamicin\n10mg\nBetamethasone dipropionate\n6.4mg\nClotrimazol\n100mg",
    "usage": "Công dụng của Kem bôi da Gentameson\nChỉ định\nKem bôi da Gentameson\ndùng điều trị trong các trường hợp tổn thương viêm ngoài da do dị ứng khi có nhiễm trùng thứ phát:\nBệnh vảy nến\n, viêm da do tiếp xúc, viêm da thần kinh, chàm có hoặc không có bội nhiễm, viêm da do nắng, viêm ngứa vùng hậu môn sinh dục.\nHăm đỏ da ở nách, bẹn, mông, kẽ tay, kẽ chân.\nViêm da\ndo côn trùng cắn, chấy rận đốt.\nNấm da và lang ben.\nDược lực học\nBetamethason dipropionat\ncorticoid\nLà một\nClotrimazol\nLà thuốc chống nấm phổ rộng được dùng để điều trị các trường hợp ngoài da do nhiễm các nấm gây bệnh khác nhau và cũng có tác dụng trên Trichomonas, Staphylococcus và Bacteroides. Không có tác dụng với Lactobacilli.\nCơ chế tác dụng của Clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nGentamicin Sulfat\nLà kháng sinh nhóm aminoglycosid, thuốc có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Phổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicilinase và kháng methicilin.\nGentamicin ít có tác dụng đối với các khuẩn lậu cầu, liên cầu, phế cầu, não mô cầu, Citrobacter, Providencia và Enterococci. Các vi khuẩn kỵ khí bắt buộc như Bacteroides, Clostridia đều kháng Gentamicin.\nGentamicin vẫn còn tác dụng với H.influenzae, Shigella flexneri, tụ cầu vàng, S. epidermidis đặc biệt Staphylococcus saprophyticus, Samonella typhi và E. coli\nDược động học\nBetamethason\nDễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách có thể một lượng Betamethason được hấp thu đủ cho toàn thân.\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể.\nThuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ.\nChuyển hóa chủ yếu ở gan nhưng cũng cả ở thận, bài xuất vào nước tiểu.\nClotrimazol\nDùng bôi lên da rất ít được hấp thụ. Sáu giờ sau khi bôi kem 1% Clotrimazol trên da nguyên vẹn và trên da bị viêm cấp, nồng độ Clotrimazol thay đổi từ 100 microgam/cm\nGentamicin sulfat\nKhông được hấp thu qua đường tiêu hóa, thuốc ít gắn với protein huyết tương. Gentamicin khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tại trong. Nửa đời huyết tương của genitarnicin từ 2 - 3 giờ nhưng có thể kéo dài ở trẻ sơ sinh và người suy thận. Gentamicin không bị chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận.",
    "dosage": "Cách dùng Kem bôi da Gentameson\nCách dùng\nBôi một lớp mỏng kem thuốc lên vùng da bị bệnh.\nLiều dùng\nBôi thuốc ngày 2 lần vào buổi sáng và tối cho đến khi tổn thương được cải thiện. Nếu không có cải thiện lâm sàng sau 3 đến 4 tuần nên ngừng thuốc và xem lại chẩn đoán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSử dụng corticoide tại chỗ quá mức hay kéo dài có thể làm ức chế chức năng tuyến yên - thượng thận, đưa đến thiểu năng thượng thận thứ phát và cho các biểu hiện tăng tiết tuyến thượng thận, bao gồm bệnh Cushing.\nSử dụng Clotrimazol hầu như không có sự quá liều khi dùng tại chỗ.\nSử dụng Gentamicin tại chỗ quá nhiều hay kéo dài có thể làm sang thương bộc phát thêm do sự phát triển của các vi khuẩn không nhạy cảm.\nĐiều trị:\nPhương pháp điều trị triệu chứng thích hợp được chỉ định. Các triệu chứng tăng tiết tuyến thượng thận cấp thường là có hồi phục. Điều chỉnh mất cân bằng điện giải nếu cần thiết. Trong trường hợp ngộ độc mạn tính, nên ngừng thuốc từ từ.\nNếu xuất hiện sự tăng trưởng phát triển của các vi khuẩn không nhạy cảm, ngưng sử dụng thuốc và áp dụng phương pháp điều trị thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng kem bôi da Gentameson thường gặp các tác dụng không mong muốn (ADR) như:\nTại chỗ:\nCảm giác nóng rát, ngứa, kích ứng, khô da, teo da, viêm nang lông, rậm lông, nổi ban dạng trứng cá, viêm da quanh miệng, viêm da dị ứng do tiếp xúc, lột da, nổi vân da.\nToàn thân:\nCác rối loạn về nước và điện giải, cơ xương, tiêu hóa, da, thần kinh, nội tiết, mắt, chuyển hóa và tâm thần.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Gentameson chống chỉ định trong các trường hợp sau:\nClotrimazol\nMẫn cảm với bất cứ thành phần nào của thuốc: Corticosteroid,\nKhông dùng cho phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nNếu có hiện tượng không dung nạp tại chỗ phải ngưng điều trị.\nChỉ dùng ngoài da, không bôi lên mắt và vùng da quanh mắt, cần tránh dùng thuốc trên diện rộng, các vết thương hở hay vùng da bị tổn thương, không được dùng thuốc kéo dài ngày và băng kín vết thương, đặc biệt là ở trẻ em và trẻ sơ sinh.\nNếu có dấu hiệu nhiễm trùng lan rộng, nên phối hợp điều trị với kháng sinh đường toàn thân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên sử dụng ở phụ nữ có thai và phụ nữ đang cho con bú.\nTương tác thuốc\nVới Paracetamol liều cao hoặc trường diễn sẽ tăng nguy cơ nhiễm độc gan.\nVới các thuốc chống đái tháo đường uống hoặc insulin; có thể làm tăng nồng độ glucose huyết.\nVới Glycosid digitalis; có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nVới Phenobarbiton, phenytoin, rifampicin hoặc ephedrin có thể làm tăng chuyển hóa và làm giảm tác dụng điều trị của Betamethason.\nVới các thuốc chống đồng loại coumarin có thể làm tăng hoặc giảm tác dụng chống đồng.\nVới các thuốc gây độc cho thận bao gồm các arninoglycozid khác, vancomycin, một số thuốc họ cephalosporin hoặc với các thuốc tương đối độc với cơ quan thính giác như acid ethacrynic, furosemid... sẽ làm tăng nguy cơ gây độc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}