{
    "describe": "Thương hiệu:\nHasan\nThuốc mỡ Hasaderm Hasan điều trị liken phẳng, viêm da tiết bã nhờn (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-22355-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nThành phần\nSalicylic acid\nBetamethasone dipropionate\n,\nChỉ định\nChàm\nVảy nến\nNấm ngoài da\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bôi Hasaderm 10g của công ty TNHH Liên doanh Hasan-Dermapharm, thành phần chính chứa Betamethason Dipropionat và Acid Salicylic, là thuốc điều trị bệnh lý về da như liken phẳng, viêm da tiết bã nhờn, vảy nến,....\nHasaderm 10g được bào chế dưới dạng thuốc mỡ bôi ngoài da, hộp 1 tuýp nhôm, chứa 10 g thuốc mỡ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Hasaderm\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nSalicylic acid\n3%\nBetamethasone dipropionate\n0.064%",
    "usage": "Công dụng của Thuốc mỡ Hasaderm\nChỉ định\nThuốc Hasaderm Hasan 10g được chỉ định dùng trong các trường hợp điều trị các bệnh ngoài da như:\nThương tổn thâm nhiễm khu trú, phì đại của liken (lichen) phẳng, sẹo lồi.\nviêm da tiếp xúc\nLupus ban dạng đĩa, ban đỏ đa dạng,\nViêm da tiết bã nhờn, vảy nến ở mình hoặc da đầu, vảy da đầu và các trường hợp bệnh da tróc vảy khác.\nDược lực học\nBetamethason dipropionat\nBetamethason dipropionat là một corticosteroid tổng hợp với tác dụng glucocorticoid rất mạnh, tuy nhiên tác dụng mineralocorticoid lại không đáng kể.\nBetamethason có hoạt tính chống viêm, chống thấp khớp, chống dị ứng. Dùng liều cao betamethason gây ức chế miễn dịch.\nAcid salicylic\nAcid salicylic có tác dụng sát khuẩn nhẹ khi bôi lên da và làm tróc mạnh lớp sừng da.\nCơ chế của tác dụng làm mềm và phá hủy lớp sừng nhờ hydrat hóa nội sinh, có thể làm giảm pH, làm biểu mô bị sừng hóa phồng lớp, sau đó bong tróc ra.\nAcid salicylic có tác dụng kháng nấm yếu do làm bong lớp sừng giúp ngăn chặn sự phát triển của nấm, tạo điều kiện cho thuốc kháng nấm thấm vào da.\nDược động học\nBetamethason dipropionat\nHấp thu: Betamethason dễ được hấp thụ khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách, có thể có 1 lượng betamethason được hấp thu đủ cho tác dụng toàn thân.\nPhân bố: Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với một lượng nhỏ. Trong tuần hoàn, betamethason liên kết rộng rãi với protein huyết tương chủ yếu là globulin còn với albumin thì ít hơn.\nChuyển hoá: Thuốc được chuyển hoá chậm, chủ yếu chuyển hoá ở gan nhưng cũng có cả ở thận và bài xuất vào nước tiểu.\nThải trừ: Thuốc được thải trừ chủ yếu qua nước tiểu.\nAcid salicylic\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu, do vậy không nên dùng quá nhiều acid salicylic trên diện rộng của cơ thể vì đã có trường hợp bị ngộ độc cấp salicylat.",
    "dosage": "Cách dùng Thuốc mỡ Hasaderm\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nTrừ khi có chỉ dẫn khác, bôi một lượng thuốc Hasaderm vừa đủ, thoa nhẹ nhàng tại vùng da bệnh 2 lần mỗi ngày vào buổi sáng và buổi tối. Ở các triệu chứng nhẹ và sau khi bệnh đã được cải thiện, Hasaderm được sử dụng 1 lần mỗi ngày.\nBác sĩ điều trị quyết định thời gian sử dụng thuốc. Điều này phụ thuộc vào dạng, cấp độ và tiến triển của bệnh. Không nên sử dụng thuốc quá 4 tuần do sự hấp thu thuốc có thể tăng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTác dụng do tăng corticosteroid không xuất hiện sớm trừ khi dùng liều cao liên tiếp. Các tác dụng toàn thân do quá liều có thể gặp như giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, tăng đường huyết, suy thượng thận, tăng hoạt động vỏ thượng thận.\nDùng dài ngày Acid salicylic trên diện rộng có thể bị ngộ độc salicylat với các triệu chứng: Lú lẫn, chóng mặt, đau đầu nặng hoặc liên tục, thở nhanh, ù tai, giãn mạch, ra mồ hôi.\nXử trí:\nTrường hợp quá liều cấp do corticosteroid, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý tới cân bằng natri và kali. Trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nViệc điều trị ngộ độc Acid salicylic là điều trị triệu chứng. Áp dụng các biện pháp để loại salicylat nhanh chóng ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasaderm Hasan 10g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn của betamethason liên quan cả đến liều và thời gian điều trị.\nTác dụng phụ tại chỗ thường gặp: Cảm giác nóng rát, ngứa, kích ứng, viêm nang lông, chứng tăng lông tóc, phát ban dạng trứng cá, giảm sắc tố, nhiễm trùng thứ phát, teo da, nổi vân da.\nÍt gặp: Loét hoặc ăn mòn da, tróc vẩy.\nmày đay\nHiếm gặp: Viêm da dị ứng,\nTác dụng phụ toàn thân:\nChuyển hóa: Thường gặp mất kali, giữ natri, giữ nước.\nNội tiết: Thường gặp kinh nguyệt thất thường, hội chứng Cushing, ức chế sự tăng trưởng của thai và trẻ nhỏ, giảm dung nạp glucose.\nloãng xương\nCơ xương: Thường gặp yếu cơ, mất khối lượng cơ,\nThần kinh: Ít gặp, sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ. Hiếm gặp tăng áp lực nội sọ lành tính.\nđục thủy tinh thể\nMắt: ít gặp,\nTiêu hóa: ít gặp, loét dạ dày, chảy máu, viêm tụy, chướng bụng, viêm loét thực quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasaderm Hasan 10g chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào trong công thức hay các corticosteroid khác, acid salicylic.\nTổn thương da do nhiễm nấm toàn thân, vi khuẩn, virus.\nThoa trên diện tích da rộng, bị nứt nẻ, dễ nhạy cảm, niêm mạc, vết thương hở.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNgưng dùng thuốc nếu tình trạng kích ứng, quá mẫn hoặc các phản ứng khác xuất hiện. Trong trường hợp này nên dùng liệu pháp điều trị thích hợp.\nCorticosteroid và acid salicylic dùng ngoài có thể được hấp thu gây tác dụng toàn thân. Vì vậy, chú ý theo dõi bệnh nhân khi điều trị kéo dài, khi dùng kỹ thuật băng ghép và khi dùng cho trẻ em.\nThận trọng khi bôi trên các đầu chi bệnh nhân suy giảm tuần hoàn ngoại vi và bệnh nhân đái tháo đường.\nTránh bôi vào miệng, mắt, niêm mạc, thận trọng khi dùng thuốc ở vùng mặt.\nDùng kéo dài (> 4 tuần) trên diện rộng (>10% bề mặt cơ thể) có thể kéo theo suy thượng thận thứ phát tạo ra những biểu hiện của tăng năng vỏ thượng thận, kể cả hội chứng Cushing.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc bôi Hasaderm?\nKhông có dữ liệu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc bôi Hasaderm?\nThận trọng khi sử dụng thuốc cho phụ nữ có thai, phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc bôi Hasaderm?\nPhụ nữ cho con bú tránh bôi thuốc lên vú khi cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nacid salicylic\nAcid salicylic trong thuốc mỡ Hasaderm có thể làm tăng sự hấp thu các dược chất khác được sử dụng trên cùng vùng da điều trị. Khi điều trị kéo dài với\nTăng nồng độ methotrexat.\nTăng tác dụng giảm lượng đường trong máu của chất sulfonylurea.\nBetamethason dễ được hấp thu khi dùng tại chỗ và có tác dụng toàn thân. Do đó có thể dẫn đến:\nBetamethason làm tăng nguy cơ nhiễm độc gan nếu dùng cùng với paracetamol liều cao hoặc trường diễn.\nBetamethason làm tăng nồng độ glucose huyết, nên có thể cần thiết phải điều chỉnh liều của các thuốc chống đái tháo đường uống hoặc insulin.\nBetamethason làm tăng khả năng loạn nhịp tim hay độc tính của digitalis kèm với hạ kali huyết khi dùng chung với glycosid digitalis.\nBetamethason có thể làm tăng hoặc giảm tác dụng chống đông của các thuốc chống đông loại coumarin nên có thể cần thiết phải điều chỉnh liều.\nBetamethason có thể làm tăng nồng độ salicylat trong máu.\nBetamethason phối hợp với thuốc kháng viêm không steroid hoặc rượu có thể làm tăng mức độ trầm trọng của loét đường tiêu hóa.\nThuốc chống trầm cảm ba vòng làm tăng các rối loạn tâm thần do corticosteroid gây ra.\nPhenobarbital, phenytoin, rifampicin hoặc ephedrin có thể làm tăng chuyển hóa và làm giảm tác dụng điều trị của betamethason.\nEstrogen có thể làm thay đổi chuyển hóa và mức liên kết protein của betamethason, làm giảm độ thanh thải, tăng tác dụng điều trị và độc tính của betamethason.\nThận trọng khi dùng phối hợp aspirin với betamethason trong trường hợp giảm prothrombin huyết.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30oC.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: công ty TNHH liên doanh Hasan-Dermapharm."
}