{
    "describe": "Thương hiệu:\nRESANTIS\nKem bôi da Hepgentex 10g Resantis điều trị viêm da, dị ứng da\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nClotrimazol\nGentamicin\nBetamethasone\n,\nChỉ định\nChàm\nHăm\nVảy nến\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\nNgứa da\n,\nNhà sản xuất\nCHI NHÁNH RESANTIS VIỆT NAM - CÔNG TY TNHH MỘT THÀNH VIÊN DƯỢC SÀI GÒN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nChàm\nmề đay\nngứa\nHepgentex của Công ty Roussel Việt Nam, thành phần chính là clotrimazol, betamethason, gentamicin. Hepgentex là thuốc điều trị viêm da và dị ứng da:\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Hepgentex 10g\nThông tin thành phần\nHàm lượng\nClotrimazol\n100mg\nGentamicin\n10000iu\nBetamethasone\n5mg",
    "usage": "Công dụng của Kem bôi da Hepgentex 10g\nChỉ định\nThuốc Hepgentex được chỉ định dùng trong các trường hợp sau:\nviêm da tiếp xúc\nViêm da và dị ứng da: Chàm cấp tính và mạn tính, viêm da dị ứng,\nVết đốt côn trùng, nhiễm trùng thứ phát hay nghi ngờ nhiễm trùng da.\nNấm da, nấm da có nhiễm khuẩn thứ phát kèm eczema.\nDược lực học\nBetamethason là một corticosteroid tổng hợp có tác dụng rất mạnh và kéo dài. Nó có tác dụng chống viêm, chống thấp khớp và chống dị ứng.\nClotrimazol\nTrichomonas, Staphylococus\nBacteroides.\nlà một thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh và cũng có tác dụng trên\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn do ức chế quá trình sinh tổng hợp protein của vi khuẩn. Phổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí gram âm và các tụ cầu khuẩn kể cả các chủng tạo ra penicilinase và kháng methicilin.\nDược động học\nHấp thu\nBetamethason dễ được hấp thu khi dùng tại chỗ đặc biệt là khi được băng kín hoặc vết thương rách.\nClotrimazol dùng bôi trên da rất ít được hấp thu. Sáu giờ sau khi bôi kem clotrimazol 1%, nồng độ clotrimazol thay đổi từ 100µg/cm3 trong lớp sừng đến 0,5 – 1µg/cm3 trong lớp gai và 0,1µg/cm3 trong lớp mô dưới da.\nGentamicin không được hấp thu qua đường tiêu hóa, khuếch tán chủ yếu vào các dịch ngoại bào.\nPhân bố\nKhi vào cơ thể betamethason phân bố nhanh chóng ở các mô.\nChuyển hóa\nBetamethason chuyển hóa chủ yếu ở gan và cả ở thận.\nGentamicin không bị chuyển hóa.\nThải trừ\nBetamethason bài xuất vào nước tiểu.\nGentamicin được thải trừ gần như không đổi ra nước tiểu qua lọc ở cầu thận. Tuy vậy chỉ có 70% gentamicin được bài xuất qua nước tiểu, còn lại là tích lũy ở mức độ nào đó trong các mô của cơ thể, nhất là trong thận.",
    "dosage": "Cách dùng Kem bôi da Hepgentex 10g\nCách dùng\nThông thường bôi một lượng nhỏ kem bôi da Hepgentex lên vùng da bệnh 1 - 2 lần trong ngày.\nThời gian điều trị tùy mức độ bệnh, vị trí vùng da bệnh, và đáp ứng của từng bệnh nhân.\nLiều dùng\nThoa 1 - 2 lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo trường hợp nào bị quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hepgentex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa: Mất kali, giữ natri, giữ nước, phát triển hội chứng dạng Cushing, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nSinh sản và vú: Kinh nguyệt thất thường, ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ.\nloãng xương\nHệ cơ xương: Yếu cơ, mất khối lượng cơ,\náp xe\nDa và mô dưới da: Teo da và dưới da,\nTai và tai trong: Nhiễm độc tai không hồi phục và do liều tích tụ, ảnh hưởng cả đến ốc tai (điếc, ban đầu với âm tần số cao).\nHệ thần kinh: Ảnh hưởng hệ thống tiền đình (chóng mặt, hoa mắt).\nÍt gặp, 1/1000 < ADR < 1/100\ntrầm cảm\nHệ tâm thần: Sảng khoái, thay đổi tâm trạng,\nđục thể thủy tinh\nMắt: Glaucoma,\nHệ tiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, trướng bụng, viêm loét thực quản.\nsuy thận cấp\nThận: Nhiễm độc thận có hồi phục,\nCơ xương khớp: Ức chế dẫn truyền thần kinh cơ, có trường hợp gây suy hô hấp và liệt cơ.\nHiếm gặp ADR < 1000\nDa: Viêm da dị ứng, mày đay.\nHệ thần kinh: Phù thần kinh mạch, tăng áp lực nội sọ lành tính.\nHệ miễn dịch: Phản ứng phản vệ hoặc quá mẫn.\nHệ gan mật: Rối loạn chức năng gan (tăng men gan, tăng bilirubin máu).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hepgentex chống chỉ định trong các trường hợp sau:\nLoét da, bỏng từ độ 2 trở lên, bệnh cước.\nHerpes simplex\nLao da,\nViêm da chàm hóa vùng ống tai ngoài với màng nhĩ bị thủng.\nTiền sử mẫn cảm với kháng sinh aminoglycosides (streptomycin, kanamycin, gentamycin, neomycin…), bacitracin hoặc bất cứ thành phần nào của chế phẩm.\nTrẻ sơ sinh, nhũ nhi.\nThận trọng khi sử dụng\nsuy tim\nnhồi máu cơ tim\nđộng kinh\nPhải dùng liều corticosteroid thấp nhất có thể được để kiểm soát bệnh. Khi dùng corticosteroid phải thận trọng trong trường hợp\nTrẻ em có thể dễ tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticosteroid có thể gây chậm lớn; người cao tuổi cũng tăng nguy cơ tác dụng không mong muốn.\nThường chống chỉ định corticosteroid trong trường hợp nhiễm khuẩn cấp không được kiểm soát bằng hóa trị liệu kháng khuẩn thích hợp. Người bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng corticosteroid trừ trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao.\nNguy cơ thủy đậu, và có thể cả nhiễm Herpes zoster nặng, tăng ở người bệnh không có khả năng đáp ứng miễn dịch khi dùng corticosteroid. Dùng corticosteroid kéo dài có thể gây đục thể thủy tinh (đặc biệt ở trẻ em), glaucoma với khả năng tổn thương dây thần kinh thị giác.\nKhông dùng clotrimazol cho điều trị nhiễm nấm toàn thân. Nếu có kích ứng hoặc mẫn cảm khi dùng clotrimazol, phải ngừng thuốc và điều trị thích hợp. Phải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm.\nSau 4 tuần điều trị, nếu không đỡ cần khám lại. Báo với thầy thuốc nếu có biểu hiện tăng kích ứng ở vùng bôi thuốc (đỏ, ngứa, bỏng, mụn nước, sưng), dấu hiệu của sự quá mẫn.\nTất cả các aminoglycosid đều độc hại đối với cơ quan thính giác và thận. Tác dụng không mong muốn quan trọng thường xảy ra với người bệnh cao tuổi và/hoặc với người bệnh đã bị suy thận.\nPhải sử dụng rất thận trọng nếu có chỉ định bắt buộc ở những người bị nhược cơ nặng, bị Parkinson hoặc có triệu chứng yếu cơ. Nguy cơ nhiễm độc thận thấy ở người bị hạ huyết áp, hoặc có bệnh về gan hoặc phụ nữ.\nKhông nên thoa lớp dày, trên diện rộng, nơi băng kín, mí mắt, vùng vú ở phụ nữ cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPhụ nữ có thai sử dụng theo hướng dẫn của thầy thuốc.\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nThời kỳ cho con bú\nPhụ nữ cho con bú sử dụng theo hướng dẫn của thầy thuốc.\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô ráo thoáng mát, nhiệt độ không quá 30°C."
}