{
    "describe": "Thương hiệu:\nSamil\nThuốc mỡ Herpacy 3.5g Samil điều trị viêm giác mạc do virus herpes simplex\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 3.5g\nThành phần\nAcyclovir\nChỉ định\nViêm giác mạc do Herpes\nNhà sản xuất\nSamil\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nHerpacy Samil 3.5 g của công ty Samil Pharm. Co., Ltd, thành phần chính acyclovir, là thuốc được sử dụng để điều trị viêm giác mạc do virus herpes simplex.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Herpacy 3.5g\nThông tin thành phần\nHàm lượng\nAcyclovir\n3%",
    "usage": "Công dụng của Thuốc mỡ Herpacy 3.5g\nChỉ định\nThuốc Herpacy Samil 3.5 g được chỉ định dùng trong các trường hợp:\nĐiều trị viêm giác mạc do virus herpes simplex.\nDược lực học\nAcyclovir\nlà một thuốc chống virus có hoạt tính cao in vitro chống lại herpes simplex (HSV) type I và II, nhưng nó có độc tính thấp đối với tế bào động vật có vú. Acyclovir được phosphoryl hóa thành hợp chất có hoạt tính là acyclovir triphosphat sau khi đi vào bên trong tế bào bị nhiễm herpes. Bước đầu tiên trong quá trình này cần sự hiện diện của thymidine kinase mã hóa bởi herpes simplex (HSV). Acyclovir triphosphat tác động như một chất ức chế và cơ chất đối với DNA polymerase đặc hiệu của herpes, ngăn chặn sự tổng hợp DNA virus tiếp tục mà không ảnh hưởng đến các quá trình bình thường của tế bào.\nDược động học\nAcyclovir được hấp thu nhanh chóng từ thuốc mỡ tra mắt qua biểu mô giác mạc và các mô mắt nông, đạt được các nồng độ chống virus ở thủy dịch. Bằng các phương pháp hiện có không thể phát hiện acyclovir trong máu sau khi bôi vào mắt. Tuy nhiên, các lượng vết có thể phát hiện trong nước tiểu. Những nồng độ này không có ý nghĩa về mặt điều trị.",
    "dosage": "Cách dùng Thuốc mỡ Herpacy 3.5g\nCách dùng\nThuốc Herpacy Samil 3.5 g dùng bôi mắt. Bôi 1 cm thuốc mỡ vào bên trong túi kết mạc dưới.\nLiều dùng\nLiều thường dùng là một dải 1 cm thuốc mỡ, 5 lần/ngày cách nhau khoảng 4 giờ. Bôi 1 cm thuốc mỡ vào bên trong túi kết mạc dưới. Nên tiếp tục điều trị ít nhất 3 ngày sau khi đã chữa lành hoàn toàn.\nLiều dùng có thể thay đổi tùy theo triệu chứng của bệnh nhân.\nSử dụng trong nhi khoa\nĐộ an toàn ở bệnh nhân trẻ em chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có tác dụng không mong muốn được dự kiến nếu toàn bộ hàm lượng của tuýp chứa 105 mg acyclovir được nuốt vào miệng.\nTuy nhiên, vô ý lặp lại quá liều acyclovir đường uống trong vài ngày đã dẫn đến các tác dụng ở đường tiêu hóa (buồn nôn và nôn) và các tác dụng về thần kinh (nhức đầu và lú lẫn). Acyclovir có thể phân tách bằng cách thẩm phần máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Herpacy Samil 3.5 g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐau nhói nhẹ có thể xảy ra thoáng qua sau khi bôi thuốc.\nVì bệnh giác mạc chấm nông có thể xảy ra, cần theo dõi đầy đủ. Nếu triệu chứng này xảy ra, nên dùng liều cần thiết thấp nhất và tiến hành các biện pháp thích hợp.\nThỉnh thoảng, viêm giác mạc (viêm giác mạc mụn nước và viêm giác mạc dị ứng), loét giác mạc, xước kết mạc, viêm bờ mi, đau nhói nhẹ thoáng qua,... có thể xảy ra. Nếu xuất hiện những triệu chứng này, nên ngừng dùng thuốc.\nQuá mẫn: Viêm da tiếp xúc có thể xảy ra. Nếu xuất hiện triệu chứng này, phải ngừng dùng thuốc và tiến hành các biện pháp thích hợp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Herpacy Samil 3.5 g chống chỉ định trong các trường hợp sau:\nBệnh nhân đã biết quá mẫn với acyclovir hoặc bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\nThận trọng chung\nNếu không quan sát thấy các dấu hiệu giảm triệu chứng vào lúc 7 ngày sau khi bắt đầu dùng thuốc này hoặc nếu các triệu chứng xấu đi, nên xem xét dùng trị liệu thay thế.\nCần cảnh báo về việc khởi phát các phản ứng phụ trước khi hoàn tất sử dụng. Nên tránh dùng thuốc này kéo dài càng nhiều càng tốt.\nNên tránh mang kính sát tròng mềm trong thời gian điều trị.\nThận trọng khi dùng\nChỉ dùng để tra mắt.\nKhi bôi thuốc này vào mắt, cần thận trọng tránh để đầu tuýp thuốc tiếp xúc trực tiếp với mắt.\nThuốc này chỉ nên được sử dụng bởi một người để phòng ngừa nhiễm bẩn thuốc.\nSau khi mở tuýp, nên sử dụng thuốc này trong vòng 1 tháng.\nThận trọng khi bảo quản\nĐể xa tầm tay trẻ em.\nBảo quản ở nơi khô mát tránh ánh nắng trực tiếp, với nắp được đậy kín.\nKhông bảo quản trong các bao bì khác để duy trì chất lượng thuốc và tránh sử dụng sai.\nKhả năng lái xe và vận hành máy móc\nThuốc mỡ tra mắt có thể ảnh hưởng đến khả năng nhìn, vì vậy cẩn thận trọng khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhi dùng trong 3 tháng đầu và 3 tháng giữa của thai kỳ, thuốc này không gây quái thai hoặc độc tính đối với phôi. Tuy nhiên, độ an toàn của việc dùng kéo dài thuốc này đối với herpes tái phát trong 3 tháng cuối của thai kỳ chưa được xác định.\nThời kỳ cho con bú\nKhi dùng 200 mg thuốc này đường uống 5 lần/ngày, nồng độ thuốc trong sữa mẹ có thể nằm trong khoảng từ 0,6 đến 4,1 lần so với nồng độ trong huyết tương tương ứng. Trong trường hợp này, hàm lượng của thuốc trong sữa mẹ là 0,3 mg/kg/ngày. Mặc dù nó ít hơn nhiều so với liều khuyến cáo 30 mg/kg/ngày đối với trẻ sơ sinh bị herpes, bà mẹ cho con bú nên được cảnh báo.\nTương tác thuốc\nDùng đồng thời zidovudin và acyclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, nên tăng tới 40% và giảm thải trừ qua nước tiểu và độ thanh thải của acyclovir.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của acyclovir.\nInterferon làm tăng tác dụng chống virus in vitro của acyclovir. Thận trọng khi dùng thuốc tiêm acyclovir cho người bệnh trước đây đã có phản ứng về thần kinh với interferon.\nDùng acyclovir tiêm phải thận trọng với người bệnh đã có phản ứng về thần kinh khi dùng methotrexat.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C trong bao bì ban đầu."
}