{
    "describe": "Thương hiệu:\nMYUNG-IN PHARM\nKem bôi Hidem Cream điều trị viêm da dị ứng, hăm da (15g)\n4.9\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-19720-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nClotrimazole\nBetamethasone dipropionate\nGentamicin\n,\nChỉ định\nChàm\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nMYUNG-IN PHARM. CO., LTD.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nGentamicin\nThuốc Hidem Cream của Công ty sản xuất Myung-In Pharm. Co., Ltd. (Hàn Quốc). Thuốc có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi Hidem\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nClotrimazole\n1%\nBetamethasone dipropionate\n0.064%\nGentamicin\n0.1%",
    "usage": "Công dụng của Kem bôi Hidem\nChỉ định\nChàm\nviêm da do tiếp xúc\nNhững bệnh lý ở da do dị ứng như:\nrụng tóc\nBệnh\nBỏng độ 1, vết cắn của côn trùng.\nBệnh nấm da: Bệnh nấm da chân, bệnh nấm da thân, bệnh nấm da đầu, bệnh nấm da đùi.\nDược lực học\nGentamicin có tác động diệt khuẩn. Mặc dù cơ chế tác động chính xác chưa được xác định, thuốc này dường như ức chế sự tổng hợp protein ở các vi khuẩn nhạy cảm bằng cách gắn kết không thuận nghịch vào tiểu đơn vị ribosom 30S.\nClotrimazol\ngây ra tác động kháng khuẩn bằng cách thay đổi tính thấm màng tế bào, bằng cách gắn kết rõ rệt với các phospholipid trong màng tế bào nấm.\nNgược lại, với các kháng sinh polyen như amphotericin B, tác động của Clotrimazol ít phụ thuộc vào hàm lượng sterol trong màng tế bào.\nKết quả của sự thay đổi tính thấm, màng tế bào trở nên không còn khả năng làm hàng rào chọn lọc nữa, kali và các thành phần khác bị mất đi.\nBetamethason có các hoạt tính của các corticosteroid ngoài da và được dùng để làm giảm các biểu hiện viêm của các bệnh lý da.\nDược động học\nGentamicin: Sự hấp thu toàn thân của Gentamicin và các aminoglycosid khác đã được thông báo sau khi sử dụng tại chỗ trên da bị bóc trần hay khi bị bỏng và sau khi rửa vết thương, hốc cơ thể, khớp xương.\nTrong cơ thể, Gentamicin và các aminoglycosid khác khuếch tán chủ yếu vào các dịch ngoại tế bào. Tuy nhiên, ít có sự khuếch tán vào trong dịch não tủy ngay cả khi màng não bị viêm nhiễm, sự khuếch tán vào mắt cũng yếu.\nCác aminoglycosid khuếch tán nhanh chóng vào trong dịch tại trong. Các aminoglycosid đi qua được nhau thai nhưng chỉ có một lượng nhỏ được phát hiện trong sữa mẹ.\nThời gian bán hủy thải trừ trong huyết tương của Gentamicin được thông báo là từ 2 đến 3 giờ nhưng thời gian này có thể dài hơn ở trẻ sơ sinh và ở các bệnh nhân tổn thương thận.\nClotrimazol sử dụng tại chỗ xuyên qua biểu bì nhưng hấp thu toàn thân ít khi xảy ra. Khi vào mất đi trong cơ thể, Clotrimazol được chuyển hóa trong gan trở thành các hợp chất không hoạt tính và bị đào thải theo phân và nước tiểu.\nBetamethason dùng tại chỗ có thể được hấp thu qua da bình thường. Sự viêm hoặc bệnh lý khác trên da có thể làm tăng sự hấp thu qua da của các corticoid tại chỗ.\nPhương pháp băng bít làm tăng sự hấp thu qua da của các corticoid tại chỗ.\nMột khi được hấp thu qua da, dược động học của các corticoid tại chỗ tương tự như các corticoid dùng toàn thân.\nCác corticoid gắn kết với protein ở nhiều mức độ khác nhau, được chuyển hoá ở gan và bài tiết qua thận.",
    "dosage": "Cách dùng Kem bôi Hidem\nCách dùng\nĐể việc điều trị hữu hiệu, nên dùng thuốc đều đặn.\nThời gian trị liệu phụ thuộc vào mức độ và vị trí của vùng da bệnh và đáp ứng của bệnh nhân.\nTuy nhiên, nếu không có cải thiện lâm sàng sau ba hay bốn tuần, nên tham khảo thêm ý kiến bác sĩ để xem lại điều trị.\nLiều dùng\nNên bôi một lớp mỏng kem bao phủ toàn bộ bề mặt vùng da bị nhiễm và xung quanh đó hai lần mỗi ngày, vào buổi sáng và tối.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định",
    "adverse_effect": "Tác dụng phụ\nmày đay\nCác tác dụng không mong muốn sau có thể xảy ra khi dùng thuốc: Cảm giác bỏng rát, ngứa, dát sần, phù, bội nhiễm, ban đỏ, mụn nước, bong da, nổi\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nNhững bệnh nhân có tiền sử phản ứng mẫn cảm với bất kì thành phần nào của thuốc.\nKhông nên dùng thuốc dưới dạng băng ép.\nCorticosteroid dùng tại chỗ để điều trị bệnh vẩy nến có thể gây hại cho người bệnh do phản ứng dội ngược, mà nguy cơ là xuất hiện vảy nến mụn mủ, và thuốc sẽ gây độc tính tại chỗ và toàn thân cho người bệnh do chức năng bảo vệ của da bị suy giảm.\nKhông dùng thuốc này cho mắt.\nThận trọng khi sử dụng\nKhông nên dùng thuốc diện rộng hoặc dùng thuốc thời gian dài.\nKhông băng ép sau khi bôi thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDo tính an toàn của corticoid dùng tại chỗ sử dụng cho phụ nữ có thai chưa được thiết lập, thuốc thuộc nhóm này chỉ nên dùng trong thời gian mang thai nếu lợi ích trị liệu cao hơn nguy cơ có thể gây ra cho thai nhi.\nKhông nên dùng quá độ các thuốc thuộc nhóm này với liều cao hay với thời gian kéo dài ở bệnh nhân có thai.\nThời kỳ cho con bú\nDo không biết được rằng dùng corticoid tại chỗ có thể đưa đến sự hấp thu toàn thân đủ để có thể tìm thấy được thuốc trong sữa mẹ hay không, nên quyết định ngưng cho con bú hay ngưng thuốc, có lưu ý đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nKhông có tài liệu về sự tương tác giữa Hidem Cream và các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}