{
    "describe": "Thương hiệu:\nPhil\nGel bôi da Hiteen Phil điều trị mụn trứng cá dạng vi u nang hoặc kèm viêm, mụn trứng cá mủ sần (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-20386-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nTretinoin\nErythromycin\n,\nChỉ định\nMụn trứng cá\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHITEENGEL được sản xuất bởi Công ty TNHH Phil Inter Pharma, với thành phần chính Tretinoin và Erythromycin, là thuốc dùng để điều trị mụn trứng cá dạng vi u nang hoặc kèm viêm, mụn trứng cá mủ sần, mụn trứng cá kết khối (kết hợp với các phương pháp trị liệu đặc biệt khác), mụn trứng cá do dùng thuốc gây ra như corticoid, vitamin B12, vitamin D, isoniazide và các thuốc thuộc nhóm barbituric, iod, brom.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi da Hiteen\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nTretinoin\n2.5mg\nErythromycin\n400mg",
    "usage": "Công dụng của Gel bôi da Hiteen\nChỉ định\nThuốc HITEENGEL được chỉ định dùng trong các trường hợp sau:\nmụn trứng cá\nisoniazide\nÐiều trị mụn trứng cá dạng vi u nang hoặc kèm viêm, mụn trứng cá mủ sần,\nDược lực học\nChế phẩm trị mụn trứng cá dùng tại chỗ.\nTrong điều kiện thông thường được biết, bệnh nguyên của mụn thường liên quan đến nhiều yếu tố:\nSự tăng tiết bã nhờn, sự bất thường của quá trình keratin hóa nang lông bã nhờn, dẫn đến sự tạo thành nhân trứng cá và vi u nang.\nPhản ứng viêm gây ra bởi các mầm hoại sinh (Propionibacterium acnes, Staphylococcus epider-midis) và các thành phần kích ứng khác của bã nhờn, dẫn đến sự hình thành sần viêm, mụn mủ và nốt sần.\nHITEENGEL có tác động lên sự tiết bã nhờn (tretinoin) và phản ứng viêm (erythromycin).\nTretinoin kích thích biểu mô nang bằng cách gia tăng quá trình tăng sinh của những tế bào được keratin hóa không kết dính. Tác động này dễ dàng loại bỏ nhân trứng cá và vi u nang đã được tạo thành. Mặt khác, tretinoin thúc đẩy tiến trình và sự thải trừ của các yếu tố gây viêm (nốt sần, mụn mủ), làm tăng khả năng thấm của thành nang với các tác nhân có thể đáp ứng với các kích ứng của hiện tượng viêm (mảnh keratin, acid béo tự do…).\nErythromycin\nlà một kháng sinh thuộc nhóm macrolide có hiệu quả trong điều trị tại chỗ mụn trứng cá. Erythromycin có tác động trực tiếp lên Propionibacterium acnes, vì vậy làm giảm bớt số lượng nang bã nhờn. Erythromycin cũng có tác động kháng viêm. Tác động này tương ứng với sự giảm số lượng vi khuẩn, tỷ lệ protease và tỷ lệ acid béo tự do là những nguyên nhân gây viêm.\nDược động học\ntretinoin\nKhi bôi,\nSự hấp thu qua da của erythromycin dạng base chưa được xác định. Tuy nhiên, liều sử dụng hàng ngày với dạng bôi tại chỗ thấp hơn khoảng 40 lần so với liều được chỉ định bằng đường uống.",
    "dosage": "Cách dùng Gel bôi da Hiteen\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nThông thường, thoa thuốc 1 lần/ngày vào buổi tối lên vùng da bị bệnh sau khi đã rửa kỹ và lau khô.\nThoa thuốc quá nhiều có thể gây kích ứng cho vùng da đó.\nNên rửa tay sạch sau khi thoa thuốc.\nThoa một lượng bằng hạt đậu và xoa kỹ cho đến khi thuốc thấm hoàn toàn vào da.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về tình trạng sử dụng quá liều gel HITEENGEL bôi tại chỗ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc HITEENGEL, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhô da, ngứa, tróc vảy da, ban đỏ, đỏ da, phù nề, herpes hoặc sự tạo vảy có thể xảy ra khác nhau ở từng người. Trong những trường hợp này nên ngưng dùng thuốc hoặc kiểm soát việc dùng thuốc.\nTăng hoặc giảm sắc tố da được báo cáo ở một vài trường hợp dùng thuốc liên tục.\nViêm da tiếp xúc\nđược báo cáo hiếm khi xảy ra.\nCó thể tăng nhạy cảm với ánh nắng.\nThời tiết khắc nghiệt như gió hoặc lạnh có thể gây kích ứng cho bệnh nhân.\nTình trạng phát ban hiếm khi xảy ra, nếu xảy ra nên ngưng dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc HITEENGEL chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc này hoặc kháng sinh thuộc nhóm macrolide.\nBệnh nhân có tiền sử gia đình bị ung thư biểu mô da.\nBệnh nhân bị chàm, gãy xương hoặc lột da.\nBệnh nhân bị cháy nắng được khuyên không nên dùng cho đến khi da được phục hồi hoàn toàn.\nPhụ nữ có thai hoặc nghi ngờ có thai và phụ nữ đang cho con bú.\nBệnh nhân bị tình trạng viêm cấp ở da, đặc biệt xung quanh miệng.\nThận trọng khi sử dụng\nNhững thử nghiệm ở chuột cho thấy rằng thuốc có thể làm tăng tình trạng tạo khối u da do tác động của ánh sáng. Nên tránh tiếp xúc với ánh sáng mặt trời trong suốt thời gian dùng thuốc. Nếu bệnh nhân phải tiếp xúc với ánh sáng mặt trời nên tránh dùng thuốc vào ngày trước, ngày sau và trong ngày hôm đó.\nPhải thử thuốc trên một vùng da nhỏ trước khi dùng thuốc.\nĐể tránh sự đề kháng của vi khuẩn, cần chú ý đến độ nhạy cảm và thời gian dùng thuốc tối thiểu được qui định.\nPhải theo dõi kỹ vì phản ứng nhạy cảm có thể xảy ra. Nếu những triệu chứng nhạy cảm (ngứa, đỏ da, sưng phồng, nốt sần, mụn rộp nhỏ...) xảy ra, ngưng dùng thuốc.\nVi khuẩn đề kháng với kháng sinh có thể xảy ra trong trường hợp dùng thuốc một thời gian dài, ngưng dùng thuốc và dùng một liệu pháp thích hợp khác.\nNên để thuốc tránh xa mắt, góc mũi, miệng và niêm mạc.\nKhông nên để thuốc tích lũy ở những vùng da có nhiều nếp nhăn.\nNên tránh để thuốc dính vào quần áo.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông nên dùng thuốc cho phụ nữ có thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nclindamycin\nCần đặc biệt thận trọng khi dùng đồng thời với các thuốc sulfur, resorcinol, benzoyl peroxide, acid salicylic,\nBệnh nhân đang dùng thuốc làm bạt sừng ở da chỉ nên dùng HITEENGEL sau khi thuốc làm bạt sừng đã giảm tác dụng.\nCần thận trọng khi dùng chung với thuốc hoặc xà phòng có tính ăn da và chất tẩy rửa, mỹ phẩm có tính làm khô da mạnh, những chế phẩm có nồng độ cồn cao, chất làm săn se da, kiềm vì có khả năng gây ra tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}