{
    "describe": "Thương hiệu:\nPhil\nGel bôi da Hiteen Phil điều trị mụn trứng cá dạng vi u nang hoặc kèm viêm, mụn trứng cá mủ sần (20g)\n4.8\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-20386-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp\nThành phần\nErythromycin\nTretinoin\n,\nChỉ định\nMụn trứng cá\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHiteen gel của hãng dược phẩm Phil Inter Pharma là thuốc điều trị mụn có chứa Tretinoin và Erythromycin. Thuốc được dùng để điều trị bệnh da liễu trong các trường hợp liên quan đến mụn trứng cá.\nHiteen gel được bào chế dưới dạng gel bôi ngoài da. Hộp 1 túyp 20 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi da Hiteen\nThành phần cho 20g\nThông tin thành phần\nHàm lượng\nErythromycin\n800mg\nTretinoin\n5mg",
    "usage": "Công dụng của Gel bôi da Hiteen\nChỉ định\nThuốc Hiteengel được chỉ định dùng trong các trường hợp sau:\nmụn trứng cá\nĐiều trị\nĐiều trị mụn trứng cá gây ra do dùng thuốc như corticoid, vitamin B, vitamin D, isoniazid, các thuốc thuộc nhóm barbituric, iod, brom.\nDược lực học\nChế phẩm trị mụn trứng cá dùng tại chỗ. Trong điều kiện thông thường được biết, bệnh nguyên của mụn thường liên quan đến nhiều yếu tố:\nSự tăng tiết bã nhờn, sự bất thường của quá trình keratin hóa của nang lông bã nhờn, dẫn đến sự tạo thành nhân trứng cá và vi u nang. Phản ứng viêm gây ra bởi các mầm hoại sinh (Propionibacterium acnes, Staphylococcus epider-midis...) và các thành phần kích ứng khác của bà nhờn, dẫn đến sự hình thành sần viêm, mụn mủ và nốt sần.\nHiteen gel có tác động lên sự tiết bã nhờn (tretinoin) và phản ứng viêm (erythromycin) tretinoin kích thích biểu mô nang bằng cách gia tăng quá trình tăng sinh của những tế bào được keratin hóa không kết dính. Tác động này dễ dàng loại bỏ nhân trứng cá và vi u nang đã được tạo thành.\ntretinoin\nMặt khác,\nErythromycin\nlà một kháng sinh thuộc nhóm macrolid có hiệu quả trong điều trị tại chỗ mụn trứng cá. Erythromycin có tác động trực tiếp lên Propionibacterium acnes, vì vậy làm giảm bớt số lượng nang bã nhờn.\nErythromycin cũng có tác động kháng viêm mà tác động này tương ứng với sự giám số lượng vi khuẩn, tỷ lệ protease và tỷ lệ acid béo tự do là những nguyên nhân gây viêm.\nDược động học\nKhi bôi, tretinoin trong gel Hiteen gel được hấp thu rất ít.\nPhần lớn tretinoin được nằm lại trên mặt da, một lượng nhỏ ngấm vào lớp thượng bì và trung bì. Nồng độ tretinoin trong huyết tương thấp, không thể phát hiện được nhưng có một lượng rất nhỏ tretinoin được thải theo nước tiểu trong vòng 24 giờ.\nTretinoin trong dung dịch cồn và dung dịch propylen glycol được hấp thu qua da nhiều hơn ba lần so với tretinoin dạng mỡ, điều này giải thích tác dụng của tretinoin trong điều trị mụn trứng cá.\nSự hấp thu qua da của erythromycin dạng base chưa được xác định; tuy nhiên liều sử dụng hàng ngày với dạng bội tại chỗ thấp hơn khoảng 40 lần so với liều được chỉ định bằng đường uống.",
    "dosage": "Cách dùng Gel bôi da Hiteen\nCách dùng\nCách dùng Hiteen gel: Thông thường, thoa thuốc một lần một ngày vào buổi tối lên vùng da bị bệnh sau khi đã rửa sạch và lau khô kỹ. Thoa thuốc quá nhiều có thể gây kích ứng ở vùng da đó. Nên rửa tay sạch sau khi thoa thuốc.\nLiều dùng\nThoa một lượng bằng hạt đậu và xoa kỹ cho đến khi thuốc thấm hoàn toàn vào da.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về tình trạng sử dụng quá liều gel Hiteen gel bôi tại chỗ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hiteen gel, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nDa: Khô da, ngứa, tróc vảy da, ban đỏ, đỏ da, phù nề, herpes hoặc sự tạo vây có thể xảy ra khác nhau ở tùy từng người.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Tăng hoặc giảm sắc tố da được báo cáo ở một vài trường hợp dùng thuốc liên tục.\nHiếm gặp, ADR < 1/1 000\nViêm da do tiếp xúc\nDa:\nHướng dẫn cách xử trí ADR\nTrong những trường hợp này nên ngưng dùng thuốc hoặc kiểm soát việc dùng thuốc. Thông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hiteen gel chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thuốc này hoặc kháng sinh thuộc nhóm macrolid.\nBệnh nhân có tiền sử gia đình bị ung thư biểu mô da.\nchàm\nBệnh nhân bị\nBệnh nhân bị cháy nắng được khuyên không nên dùng cho đến khi da được phục hồi hoàn toàn.\nPhụ nữ có thai hoặc nghi ngờ có thai và phụ nữ đang cho con bú.\nBệnh nhân bị tình trạng viêm cấp ở da, đặc biệt xung quanh miệng.\nThận trọng khi sử dụng\nVì những thử nghiệm ở chuột cho thấy rằng thuốc có thể làm tăng tình trạng tạo khối u da do tác động của ánh sáng. Người ta khuyên nên tránh tiếp xúc với ánh sáng mặt trời trong suốt thời gian dùng thuốc. Nếu bệnh nhân phải tiếp xúc với ánh sáng mặt trời nên tránh dùng thuốc vào ngày trước, ngày sau và trong ngày hôm đó.\nPhải thử thuốc trên một vùng da nhỏ trước khi dùng thuốc.\nĐể tránh sự đề kháng của vi khuẩn, cần chú ý đến độ nhạy cảm và thời gian dùng thuốc tối thiểu được qui định.\nPhải theo dõi kỹ, vì phản ứng nhạy cảm có thể xảy ra. Nếu những triệu chứng nhạy cảm (ngứa, đỏ da, sưng phồng, nốt sần, mụn rộp nhỏ ...) xảy ra, ngưng dùng thuốc.\nVi khuẩn đề kháng với kháng sinh có thể xảy ra trong trường hợp dùng thuốc một thời gian dài, ngưng dùng thuốc và dùng một liệu pháp thích hợp khác.\nNên để thuốc tránh xa mắt, góc mũi, miệng, và niêm mạc.\nKhông nên để thuốc tích lũy ở những vùng da có nhiều nếp nhăn.\nNên tránh để thuốc dính vào quần áo,\nDùng thuốc cho trẻ em:\nAn toàn và hiệu quả của thuốc ở trẻ em dưới 12 tuổi chưa được xác định.\nDùng thuốc cho người già: An toàn và hiệu quả của thuốc ở người già chưa được xác định. Các thử nghiệm lâm sàng của tretinoin không có đủ số lượng bệnh nhân từ 65 tuổi trở lên để xác định những bệnh nhân này có đáp ứng khác với bệnh nhân nhỏ tuổi hơn hay không.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nBà bầu có nên dùng Hiteen gel?\nKhông nên dùng thuốc cho phụ nữ có thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng Hiteen gel?\nKhông nên dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCần đặc biệt thận trọng khi dùng đồng thời với các thuốc sulfur, resorcinol, benzoyl peroxid, acid salicylic, clindamycin hoặc lincomycin với thuốc này, vì có khả năng xảy ra tương tác thuốc.\nBệnh nhân đang dùng thuốc làm bạt sừng ở da chỉ nên dùng thuốc này sau khi thuốc kia đã giảm tác dụng.\nCần thận trọng khi dùng chung với thuốc hoặc xà phòng có tính ăn da và chất tẩy rửa, mỹ phẩm có tính làm khô da mạnh, những chế phẩm có nồng độ cồn cao, chất làm săn se da, kiềm vì có khả năng gây ra tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}