{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Imanok Isotretinoin 10mg CPC1HN điều trị mụn trứng cá nặng (2 vỉ x 15 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nIsotretinoin\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Imanok là sản phẩm của Công Ty Cổ Phần Dược Phẩm CPC1 Hà Nội, có thành phần chính là Isotretinoin. Đây là thuốc được sử dụng để điều trị các dạng mụn trứng cá nặng hệ thống mà không đáp ứng với các phương pháp điều trị khác trước đó, đặc biệt là mụn trứng cá dạng bọc; điều trị các vi khuẩn gram âm trong các nang lông, một số trường hợp trứng cá đỏ và viêm tuyến mồ hôi nhiễm trùng; sửa chữa những rối loạn sừng hóa trầm trọng như bệnh đa dạng vảy cá bẩm sinh, đỏ da, da vảy cá (dạng màng mỏng hoặc các dạng vảy cá khác), viêm nang lông sừng hóa (bệnh Daricr), sừng hóa lòng bàn tay bản chân, bệnh vảy phấn đỏ chân tóc (PRD).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Imanok Isotretinoin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n10mg",
    "usage": "Công dụng của Thuốc Imanok Isotretinoin 10mg\nChỉ định\nThuốc Imanok được chỉ định dùng trong các trường hợp sau:\nĐiều trị các dạng mụn trứng cá nặng hệ thống mà không đáp ứng với các phương pháp điều trị khác trước đó, đặc biệt là mụn trứng cá dạng bọc. Isotretinoin cũng được chỉ định để điều trị các vi khuẩn gram âm trong các nang lông, một số trường hợp trứng cá đỏ và viêm tuyến mồ hôi nhiễm trùng. Isotretinoin cũng có thể có tác dụng sửa chữa những rối loạn sừng hóa trầm trọng như bệnh đa dạng vảy cá bẩm sinh, đỏ da, da vảy cá (dạng màng mỏng hoặc các dạng vảy cá khác), viêm nang lông sừng hóa (bệnh Daricr), sừng hóa lòng bàn tay bản chân, bệnh vảy phấn đỏ chân tóc (PRD).\nDược lực học\nIsotretinoin là một stereoisomer của axit retinoic. Nghiên cứu trên lâm sàng cho thấy isotretinoin giúp cải thiện tình trạng mụn trứng cá có liên quan đến liều lượng và thời gian ức chế hoạt động của tuyến bã và làm giảm kích thước của ống tiết bã nhờn.\nDược động học\nHấp thu:\nmax\nIsotretinoin được hấp thu tốt hơn qua đường tiêu hóa khi dùng cùng thực phẩm nhiều chất béo. Cả hai nồng độ đỉnh trong huyết tương (C\nPhân bố:\nHơn 99,9% lượng thuốc gắn kết với protein huyết tương và chủ yếu là albumin. Thuốc qua được hàng rào nhau thai. Không rõ isotretinoin có phân bố vào sữa mẹ hay không.\nChuyển hóa:\nIsotretinoin được chuyển hóa ở gan và có thể ở cả thành ruột non. Ít nhất 3 chất chuyển hóa được tìm thấy trong huyết tương: 4-oxo-isotretinoin, acid retinoic (tretinoin) và 4- oxouxit -retinoic (4-oxotretinoin).\nChất chuyển hóa chính được tìm thấy trong nước tiểu dưới dạng 4-oxo-isotretinoin.\nNghiên cứu in vitro cho thấy đồng dạng P450 chính tham gia vào quá trình chuyển hóa isotretinoin là 2C8, 2C9, 3A4 và 2B6. Isotretinoin và các chất chuyển hóa của nó tiếp tục chuyển hóa thành các dạng liên hợp và được bài tiết qua phân và nước tiểu.\nThải trừ:\nCác chất chuyển hóa của isotretinoin được bài tiết qua phân và nước tiểu (65% đến 83%). Sau khi cho 74 người lớn khỏe mạnh uống liều duy nhất 80 mg isotretinoin cùng thức ăn, thời gian bán thải trung bình của isotretinoin và 4-oxo-isotretinoin tìm được tương ứng là 21,0 ± 8,2 giờ và 24,0 - 5,3 giờ. Tỷ lệ tích lũy isotretinoin tăng lên 0,90% đến 5,43% khi dùng từ liều thứ 2 ở những bệnh nhân bị mụn trứng cá bọc.",
    "dosage": "Cách dùng Thuốc Imanok Isotretinoin 10mg\nCách dùng\nThuốc dạng viên, dùng đường uống. Thuốc nên uống trong bữa ăn. Không nhai viên thuốc. Tránh tiếp xúc trực tiếp với ảnh nắng mặt trời và không uống rượu trong thời gian dùng thuốc.\nLiều dùng\nBệnh nhân bị mụn trứng cá, nhiễm khuẩn nang lông, viêm tuyến mồ hôi nhiễm trùng và rối loạn sừng hóa trầm trọng:\nLiều điều trị nên khởi đầu ở mức 0,5 đến 1 mg/kg cân nặng mỗi ngày chia làm 2 lần trong thời gian từ 15 đến 20 tuần. Liều tối đa là 2mg/kg cân nặng mỗi ngày đối với những bệnh nhân ở tình trạng trứng cá rất nặng hoặc bệnh khởi đầu ở ngực hay lưng.\nHiệu quả điều trị và các tác dụng phụ của thuốc có thể khác nhau ở mỗi cá thể sau khoảng 4 tuần điều trị, do đó liều duy trì nên điều chỉnh trong khoảng 0,1- 1 mg/kg trọng lượng cơ thể tùy từng trường hợp cụ thể.\nThời gian điều trị thường kéo dài trong vòng 16 tuần. Nên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều isotretinoin gây triệu chứng thừa vitamin A. Thường là đau bụng, chóng mặt, đau đầu, buồn nôn, kích ứng da và ngứa. Cần rửa dạ dày sớm.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Imanok, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nPhần lớn các tác dụng phụ khi sử dụng isotretinoin có liên quan đến liều sử dụng. Các tác dụng phụ thưởng được báo cáo là các triệu chứng liên quan đến việc sử dụng quá liều vitamin A. Các triệu chứng không mong muốn bao gồm:\nTriệu chứng ngoài da: Khô da, nhạy cảm với ánh sáng.\nĐường tiêu hóa: Khô môi, buồn nôn, nôn, đau bụng, chán ăn, viêm lợi.\nMắt: Viêm kết mạc, rối loạn thích nghỉ bóng tối, đục thủy tinh thể.\nHệ thần kinh trung ương: Đau đầu, trầm cảm.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Imanok chống chỉ định trong các trường hợp sau:\nBệnh nhân suy chức năng gan và suy chức năng thận, bệnh nhân ngộ độc vitamin A, bệnh nhân tăng lipid máu, bệnh nhân mẫn cảm với isotretinoin.\nPhụ nữ đang mang thai và đang cho con bú.\nKhông dùng màu của bệnh nhân đang sử dụng hoặc có sử dụng isotretinoin 1 tháng trước đó để truyền máu cho những phụ nữ trong thời gian dự định có thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nIsotretinoin là một thuốc có khả năng sinh quái thai cao. Do vậy, không sử dụng Imanok cho những phụ nữ có thai hoặc dự định có thai. Bệnh nhân cần được thăm khám để loại trừ có thai 4 tuần trước khi điều trị với isotretinoin. Cần sử dụng các biện pháp tránh thai liên tục trong vòng 1 tháng trước điều trị, trong thời gian điều trị và 1 tháng sau khi đã ngưng sử dụng thuốc.\nTrứng cá là một bệnh có liên quan đến hooc-man androgen, do vậy không nên sử dụng đồng thời thuốc tránh thai có chứa hợp chất của androgen progesterol như chất có nguồn gốc từ 19-nortesterol (norsteroid), đặc biệt là trong những trường hợp có vấn đề về nội tiết.\nKhông tiến hành lột da mặt trong thời gian điều trị với Imanok cũng như trong vòng 5 đến 6 tháng sau khi ngưng điều trị do nguy cơ gây sẹo lồi ở một số vùng da không đặc hiệu.\nKhông dùng các loại sáp nhổ lông trong thời gian điều trị cũng như trong vòng 5 đến 6 tháng sau đó vì có thể gây nên nguy cơ viêm da.\nĐối với những bệnh nhân trong nhóm nguy cơ cao như đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid, cần kiểm tra thường xuyên các thông số cận lâm sàng nếu cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng trong thời gian sử dụng thuốc với người đang lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông được dùng isotretinoin cho phụ nữ có thai, có ý định có thai hoặc có khả năng sắp có thai. Isotretinoin gây khuyết tật bẩm sinh nặng. Dùng thuốc tránh thai và xét nghiệm thai nghìn trước khi bắt đầu điều trị và hàng tháng trong quá trình điều trị.\nKhông nên có thai ít nhất 1 tháng sau khi ngừng dùng isotretinom.\nThời kỳ cho con bú\nKhông dùng isotretinoin cho phụ nữ cho con bú.\nTương tác thuốc\nKhông sử dụng đồng thời IMANOK với các thuốc như vitamin A, nhóm minocyclin, tetracyclin và rượu. Ngưng sử dụng bôi ngoài da benzoyl peroxid, sulfur, tretinoin hoặc các thuốc bôi ngoài da trị trùng cả khúc trước khi bắt đầu điều trị với isotretinoin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}