{
    "describe": "Thương hiệu:\nGlenmark\nKem bôi da Imiquad Cream 5% Glenmark điều trị mụn cóc (3 gói)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-19965-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp 3 Gói\nThành phần\nImiquimod\nChỉ định\nMụn cơm sinh dục\nMụn cóc, hạt cơm\n,\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nimiquimod\nThuốc Imiquad Cream 5% Glenmark 3 gói được sản xuất bởi Công ty Glenmark Pharmaceuticals Ltd., thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Imiquad Cream 5%\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nImiquimod\n5%",
    "usage": "Công dụng của Kem bôi da Imiquad Cream 5%\nChỉ định\nThuốc Imiquad Cream 5% được chỉ định dùng trong các trường hợp:\nĐiều trị cho bệnh nhân người lớn có mụn cóc ở bên ngoài bộ phận sinh dục và quanh hậu môn.\nDược lực học\nCơ chế tác động chính xác của imiquimod trong điều trị mụn cóc bên ngoài gây ra bởi siêu vi papilloma người (HPV) chưa được giải thích, nhưng có thể do có liên quan đến sự điều chỉnh miễn dịch của thuốc.\nĐiều trị bằng Imiquad kích thích tạo ra RNA (acid ribonueleie, mRNA = messenger RNA) sứ giả chủ mã hoá đối với các tác nhân điều chỉnh miễn dịch (cytokin) gồm cả interferon alpha (INF-α) tại chỗ điều trị và làm giảm đáng kể DNA của HPV và phần lớn RNA protein capsit (L1) cua HPV.\nIn vitro imiquimod không có tác dụng kháng vi-rút trực tiếp, tuy vậy, thuốc lại biểu lộ tác dụng kháng vi-rút và kháng u in vivo.\nImiquimod kích thích sản xuất ra các loại tác nhân điều chỉnh miễn dịch khác nhau và hình như có thể tăng cường hoạt tính chống vi-rút thông qua sự phân huỷ tế bào.\nThuốc là chất xúc tiến nhanh và tiềm năng tạo ra INF-α, interleukin-1 alpha va beta (IL-1a & IL-1β), interleukin-6 (IL-6), interleukin-8 (IL-8), yếu tố hoại tử u alpha (TNF- α), yếu tố kích thích nhóm đại thực bào hạt (CM-CSEF), yếu tố kích thích nhóm tế bào hạt và protein-1 α đại thực bào gây viêm.\nDược động học\nChỉ có một lượng tối thiểu thuốc được hấp thu vào toàn thân sau khi dùng tại chỗ.\nSau khi cho người lớn khỏe mạnh dùng một liều 5 mg imiquimod được đánh dấu bằng chất phóng xạ dưới dạng kem dùng tại chỗ, trong huyết tương không tìm thấy chất phóng xạ (giới hạn phát hiện dưới là 1 ng/ml) và ít hơn 0,9% chất đánh dấu được loại ra qua nước tiểu và phân.",
    "dosage": "Cách dùng Kem bôi da Imiquad Cream 5%\nCách dùng\nImiquad Cream 5% chỉ dùng bôi ngoài da.\nBác sĩ điều trị cần hướng dẫn bệnh nhân cách sử dụng đúng liều, cách thoa kem lên mụn cóc bộ phận sinh dục ngoài và quanh hậu môn.\nCần phải rửa tay trước và sau khi thoa kem.\nThoa một lớp mỏng kem lên diện tích mụn cóc và xát cho đến khi không còn nhìn thấy kem nữa.\nChỗ thoa kem không được bịt lại.\nLiều dùng\nLiều cho người lớn\nKem Imiquad được đóng gói trong các gói nhỏ chứa kem đủ dùng cho một lần phủ được diện tích của mụn cóc đến 20 cm\nKem imiquimod cần bôi trước khi ngủ và để lưu trên da trong 6 - 10 giờ.\nSau thời gian điều trị, kem được loại đi bằng cách rửa với xà phòng nhẹ và nước. Một tuần thoa kem 3 lần cho đến khi loại hết các mụn cóc sinh dục và quanh hậu môn hoặc trong tối đa 16 tuần. Không được dùng vượt quá liều, tần số và thời gian điều trị theo khuyến cáo, vì có thể có các phản ứng không mong muốn xảy ra tại chỗ (ban đỏ, trầy da/tróc da, phù nề).\nCần tránh dùng một lượng kem quá thừa. Nếu thuốc gây sự khó chịu cho bệnh nhân hoặc do tính nghiêm trọng của các phản ứng phụ thì cần thiết phải tạm dừng việc điều trị cục bộ bởi imiquimod và sau đó khi các phản ứng giảm đi lại tiếp tục điều trị.\nDùng cho trẻ em\nĐộ an toàn và hiệu quả của kem đối với trẻ em dưới 12 tuổi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều dùng ngoài gây chết tối thiểu thỏ của imiquimod là 1,6g/m\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Imiquad Cream 5%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNói chung imiquimod khi dùng tại chỗ được dung nạp tốt.\nCác tác dụng không mong muốn thường gặp nhất của thuốc là các phản ứng tại chỗ từ nhẹ đến vừa. Các phản ứng nặng cần phải ngừng dùng thuốc chiếm khoảng 1 - 4% số bệnh nhân.\nCho đến nay chưa có báo cáo về các phản ứng toàn thân nghiêm trọng khi dùng tại chỗ imiquimod.\nTác dụng tại chỗ và trên da\nCác phản ứng không mong muốn tại chỗ bao gồm ban đỏ, trầy sướt, bong da và phù nề thường xảy ra tại chỗ bôi thuốc và/hoặc vùng xung quanh.\nNhững phản ứng này thường từ nhẹ đến vừa, tuy vậy, cũng có các báo cáo phản ứng nghiêm trọng tại chỗ.\nNhững phản ứng tại chỗ xảy ra nhiều hơn và mạnh hơn nếu bôi thuốc hàng ngày thay vì dùng 3 lần trong tuần như khuyến cáo.\nCác phản ứng tại chỗ được báo cáo nhiều hơn 1% số bệnh nhân khi dùing imiquimod tại chỗ gồm: Ngứa, bỏng, đau, dễ tổn thương, đau nhức da, nhạy cảm, gây nhức nhối, phát ban và da nhợt nhạt hoặc sắc tố da tại chỗ đậm lên.\nNhững thay đổi màu da (nhạt đi, đậm lên) có thể tồn tại lâu dài trên một số bệnh nhân.\nĐã có các báo cáo về các phản ứng trên da như ban đỏ, trầy sướt, chai, loét, phù nề, chảy máu, bỏng, ngứa, đau, dễ tổn thương và nhiễm nấm da vùng háng ở vùng xa nơi bôi thuốc trên một số bệnh nhân dùng imiquimod.\nTác dụng toàn thân\nCác phản ứng toàn thân như đau đầu, các triệu chứng giống như cúm, đau cơ, yếu mệt, sốt, tiêu chảy và nhiễm nấm đã được báo cáo trong số các bệnh nhân dùng imiquimod tại chỗ.\nThông báo cho bác sĩ của bạn bất kỳ tác dụng không mong muốn nào liên quan tới việc sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Imiquad Cream 5% chống chỉ định trong các trường hợp sau:\nCác bệnh nhân đã được biết là bị phản ứng quá mẫn với imiquimod hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng ngoài.\nTránh tiếp xúc với mắt.\nImiquimod chưa được đánh giá để dùng điều trị đường niệu, trong âm đạo, cổ tử cung, đại tràng hoặc bệnh HPV trong hậu môn.\nChưa có trải nghiệm lâm sàng điều trị cục bộ với imiquimod ngay sau khi điều trị với các thuốc bôi ngoài da khác, vì vậy, không điều trị cục bộ với imiquimod cho đến khi tổ chức sinh dục hoặc vùng quanh hậu môn lành lại từ bất cứ điều trị nào với thuốc hoặc phẫu thuật trước đó.\nMặc dầu các phản ứng không mong muốn của imiquimod trên da thường là nhẹ đến vừa nhưng cũng có thể xảy ra các phản ứng nặng.\nNgoài ra, khi dùng tại chỗ imiquimod có thể làm tăng nặng các bệnh viêm da. Để giảm thiểu các phản ứng tại chỗ trong lúc điều trị với imiquimod thì 6 - 10 giờ sau khi dùng mỗi liều thuốc phải rửa sạch diện tích được bôi thuốc bằng xà phòng nhẹ và nước.\nNếu xảy ra phản ứng nặng tại chỗ thì phải rửa sạch chỗ được bôi thuốc bằng xà phòng nhẹ và nước. Nếu cần thiết phải ngừng dùng thuốc trong nhiều ngày cho đến khi phản ứng giảm nhẹ mới dùng lại. Mặc quần áo bằng vải dễ thấm (vải bông, đồ lót bông) để tránh các phản ứng trên da.\nNhững cá thể suy giảm miễn dịch, kể cả những người nhiễm HIV có thể đáp ứng ít hơn với điều trị mụn cóc bộ phận sinh dục và vùng quanh hậu môn do HPV so với những cá thể có khả năng miễn dịch và bệnh có thể tái phát nhiều hơn sau điều trị. Ngoài ra, tần số sinh thiết để khẳng định chẩn đoán mụn cóc do HPV có thể đòi hỏi nhiều hơn đối với các cá thể suy giảm miễn dịch, vì ở những cá thể này ung thư biểu mô có thể xảy ra nhiều hơn sinh ra tế bào vẩy hoặc giống với mụn cóc do HPV gây ra.\nNếu có các mụn cóc mới do HPV phát triển trong khi hoặc sau khi điều trị với thuốc thì không dùng imiquimod để điều trị cục bộ nữa và cũng thông báo cho bệnh nhân biết.\nChưa biết tác động của điều trị imiquimod lên sự di chuyển của HPV và vì thuốc kem có thể làm hỏng bao cao su hoặc màng ngăn làm mất tác dụng ngăn chặn nên cần lưu ý bệnh nhân không tin vào các dụng cụ này để ngăn chặn bệnh lây truyền qua đường tình dục hoặc có thai trong khi điều trị cục bộ với imiquimod.\nCần cảnh báo bệnh nhân tránh quan hệ tình dục (cơ quan sinh dục, hậu môn, miệng) trong khi imiquimod còn trên da.\nCũng cần thông báo cho bệnh nhân biết có những biến đổi màu da xảy ra tại chỗ bôi thuốc và đôi khi những thay đổi này tồn tại lâu dài.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nMang thai loại B.\nKhông có bằng chứng về tính chất gây quái thai khi cho chuột cống và thỏ uống imiquimod.\nCho chuột cống mẹ uống liều độc imiquimod tương đương 28 lần liều dùng cho người (tính theo mg/m\nKhông có tác dụng không mong muốn được chứng minh trên con của chuột cống khi mang thai được điều trị với liều imiquimod gấp 8 lần liều thông thường dùng cho người.\nKhông có các nghiên cứu thích hợp và có kiểm soát việc dùng imiquimod cho phụ nữ mang thai.\nDo vậy, imiquimod không dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông biết liệu khi ding imiquimod bên ngoài thuốc có đi vào sữa mẹ không, cho nên không dùng imiquimod cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản thuốc dưới 30°C, tránh đông lạnh.\nĐể xa tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}