{
    "describe": "Thương hiệu:\nAn Thiên\nKem bôi da Trisula 20g An Thiên Pharma điều trị các bệnh nhiễm khuẩn ngoài da\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp x 20g\nThành phần\nGentamicin\nClotrimazole\nBetamethasone dipropionate\n,\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Trisula là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Gentamicin, Clotrimazole, Betamethasone dipropionate. Đây là thuốc được sử dụng để điều trị các tổn thương viêm ngoài da do dị ứng, do nhiễm khuẩn hoặc vi nấm nguyên phát có hoặc không kèm theo bội nhiễm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Trisula 20g\nThông tin thành phần\nHàm lượng\nGentamicin\n20mg\nClotrimazole\n200mg\nBetamethasone dipropionate\n12.8mg",
    "usage": "Công dụng của Kem bôi da Trisula 20g\nChỉ định\nKem bôi da Trisula được chỉ định điều trị các tổn thương viêm ngoài da do dị ứng, do nhiễm khuẩn hoặc vi nấm nguyên phát có hoặc không kèm theo bội nhiễm:\nCác bệnh nhiễm khuẩn da nguyên phát hoặc thứ phát do các vi khuẩn nhạy cảm với Gentamicin.\nCác bệnh nấm da gây ra do các chủng vi nấm nhạy cảm với Clotrimazole.\nNấm kẽ tay, kẽ chân.\nNấm móng, viêm quanh móng do Candida albicans.\nViêm âm hộ do Candida albicans.\nBệnh vẩy nến, viêm da do tiếp xúc, viêm da thần kinh, chàm có hoặc không có bội nhiễm, viêm da bã nhờn, viêm da do nắng, viêm ngứa vùng hậu môn sinh dục.\nHãm đỏ da ở nách, bẹn, mông, kẽ tay, kẽ chân.\nViêm da do côn trùng cắn, chấy rận đốt.\nDược lực học\nNhóm dược lý: Betamethasone và kháng sinh; Thuộc nhóm corticosteroid mạnh (nhóm III), kết hợp với kháng sinh. Được sử dụng trong điều trị các bệnh về da.\nMã ATC: D07CC01.\nTrisula kết hợp hoạt tính của 3 chất: Chống viêm, kháng nấm và chống nhiễm trùng.\nBetamethasone là một corticosteroid với các hoạt tính chống viêm, chống ngứa và co mạch.\nGentamicin cung cấp tác dụng diệt khuẩn tại chỗ cho các vi sinh vật nhạy cảm: Streptococcus-hemolytic nhóm A, Staphylococcus aureus. Vi khuẩn gram âm: Pseudomonas aeruginosa, Aerobacter aerogenes, Escherichia coli, Proteus vulgaris và Klebsiella pneumoniae.\nClotrimazole là một dẫn xuất imidazole có tác dụng diệt nấm do tác động lên màng tế bào nấm gây rò rỉ tế bào chất. Nhạy cảm với các chủng Candida albicans, Trichophyton floccosum, Microsporum canis và Trichomonas vaginalis.\nDược động học\nBetamethasone: Sau khi bôi, nhất là khi băng đắp hoặc khi da bị tổn thương sâu, corticosteroid có thể được hấp thu đủ để gây những tác động toàn thân. Mức độ hấp thu qua da của corticosteroid tại chỗ phụ thuộc nhiều yếu tố (dạng dùng, tính nguyên vẹn của hàng rào biểu bì, sự băng đắp).\nThuốc có thể hấp thu khi lớp da vẫn bình thường và nguyên vẹn. Da bị viêm hay nhiễm bệnh có thể làm tăng hấp thu thuốc qua da. Khi đã được hấp thu qua da, corticosteroid tại chỗ có con đường dược động tương tự như khi dùng corticosteroid toàn thân.\nKhi dùng tại chỗ, clotrimazole có thể thấm vào lớp biểu bì nhưng sự hấp thu toàn thân rất ít khi xảy ra.\nClotrimazole chuyển hoá tại gan thành chất không có hoạt tính và được bài tiết qua phân và nước tiểu.\nGentamicin: Đã có báo cáo về sự hấp thu toàn thân sau khi dùng tại chỗ trên vùng da bị bong tróc, bỏng hay tại vết thương. Thời gian bán thải trong huyết tương là 2 - 3 giờ. Gentamicin không bị chuyển hoá và thải trừ dưới dạng không đổi qua nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Trisula 20g\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nBôi một lớp kem mỏng, phủ toàn bộ lên vùng da bệnh đều đặn 2 lần/ngày (sáng, tối). Thời gian điều trị tùy mức độ lan rộng/khu trú của bệnh và đáp ứng. Xem xét lại chẩn đoán nếu không cải thiện sau 3 - 4 tuần.\nNgưng dùng nếu có triệu chứng mẫn cảm với thuốc hoặc bị ngứa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nViệc sử dụng corticosteroid tại chỗ quá nhiều trong thời gian dài có thể ức chế chức năng của tuyến yên và tuyến thượng thận, dẫn đến suy tuyến thượng thận thứ phát, có thể có các biểu hiện như tăng huyết áp, bệnh Cushing.\nKhi sử dụng Clotrimazole chứa C, đánh dấu trên da còn nguyên vẹn hoặc tổn thương trong khi băng đắp trong 6 giờ, trong huyết thanh của những đối tượng này lượng Clotrimazole đo được là không đáng kể (giới hạn phát hiện thấp hơn 0,001 mcg/ml). Vì vậy sẽ không bị quá liều khi sử dụng Clotrimazole tại chỗ.\nMột lần sử dụng quá liều Gentamicin sẽ không gây ra các triệu chứng, nhưng việc sử dụng quá nhiều hoặc kéo dài Gentamicin tại chỗ có thể dẫn đến bội nhiễm bởi các vi khuẩn không nhạy cảm.\nCách xử trí:\nĐiều trị triệu chứng. Các triệu chứng khi quá liều corticosteroid cấp tính có thể hồi phục. Điều trị mất cân bằng điện giải (nếu cần thiết). Trong trường hợp ngộ độc mạn tính, corticosteroid nên được thải trừ từ từ.\nNếu bị bội nhiễm bởi các vi sinh vật không nhạy cảm, ngừng sử dụng Trisula và điều trị thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trisula, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCảm giác nhức nhối, phồng rộp, bong da, phù, mày đay, kích thích da, đổi màu da, giảm sắc hồng cầu, ngứa, rỉ dịch, ban đỏ.\nKhi băng kín: Bỏng rát, ngứa, kích ứng, khô da, viêm nang lông, rậm lông, nổi ban dạng trứng cá, nhược sắc tố, viêm da quanh miệng, viêm da dị ứng do tiếp xúc, lột da, teo da, nổi vân da, bệnh hạt kê.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Trisula chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nViêm da do lao.\nVùng da bị trầy xước, bị mẫn cảm.\nEczema tại ngoài có thủng màng nhĩ.\nLoét.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu bị mẫn cảm hoặc kích ứng khi bôi Trisula thì nên ngừng sử dụng và điều trị triệu chứng thích hợp.\nCác tác dụng phụ khi sử dụng corticosteroid toàn thân bao gồm ức chế tuyến thượng thận, cũng có thể xảy ra khi dùng corticosteroid tại chỗ, đặc biệt là ở trẻ sơ sinh và trẻ nhỏ.\nDị ứng chéo giữa các aminoglycosid đã được chứng minh.\nSự hấp thu toàn thân khi sử dụng corticosteroid và gentamicin tại chỗ sẽ được tăng lên khi bôi thuốc trên vùng da rộng hoặc có sử dụng băng gạc, đặc biệt là khi sử dụng trong thời gian dài và có rách da.\nNên tránh sử dụng gentamicin trên vết thương hở và da bị tổn thương vì có thể gây ra những tác dụng không mong muốn có hệ thống, đặc biệt cẩn trọng khi sử dụng cho trẻ nhỏ và trẻ sơ sinh.\nViệc sử dụng kháng sinh tại chỗ lâu dài có thể làm phát triển quá mức các vi sinh vật không nhạy cảm.\nNếu điều này xảy ra thì ngừng sử dụng Trisula và điều trị triệu chứng thích hợp.\nKhông bôi Trisula vào mắt hoặc vùng da quanh mắt.\nViệc sử dụng corticosteroid tại chỗ ở trẻ em có khả năng gây ra sự ức chế trục hạ đồi - tuyến yên - tuyến thượng thận (HPA) và tác dụng corticosteroid ngoại sinh cao hơn ở người trưởng thành do khả năng hấp thụ qua da cao hơn.\nỨc chế trục HPA, hội chứng Cushing, chậm phát triển tuyến tính, tăng cân chậm và tăng huyết áp nội sọ đã được báo cáo ở trẻ em dùng corticosteroid tại chỗ. Biểu hiện của ức chế tuyến thượng thận ở trẻ em bao gồm nồng độ cortisol trong huyết tương thấp và không có đáp ứng với kích thích ACTH.\nBiểu hiện của tăng huyết áp nội sọ bao gồm thóp phồng lên, đau đầu và phù nề hai bên.\nCảnh báo tá dược:\nThành phần thuốc có chứa stearyl alcohol, cetyl alcohol có thể gây các phản ứng tại chỗ trên da (như viêm da tiếp xúc).\nThành phần thuốc có chứa methylparaben, propylparaben, propylene glycol có nguy cơ gây phản ứng dị ứng trên da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ cho con bú:\nChưa rõ việc dùng ngoài da clotrimazole, gentamicin và betamethasone có dẫn đến sự hấp thu toàn thân ở nồng độ đủ để có thể phát hiện được trong sữa mẹ hay không. Cần cân nhắc việc ngưng thuốc hoặc ngưng cho con bú dựa trên tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nKhi sử dụng tại chỗ, thuốc không có tương tác.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}