{
    "describe": "Thương hiệu:\nHải Dương\nKem bôi da Kẽm Oxyd 10% HDPharma điều trị các bệnh da và nhiễm khuẩn da (15g)\n11.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-19083-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nKẽm oxyd\nTá dược vừa đủ\nNhà sản xuất\nHdpharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nKẽm oxyd 10% của công ty cổ phần dược VTYT Hải Dương, thành phần chính Kẽm oxyd, là thuốc dùng để điều trị các bệnh da và nhiễm khuẩn da. Thuốc được bào chế dưới dạng kem bôi da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Kẽm Oxyd 10%\nThông tin thành phần\nHàm lượng\nKẽm oxyd\n1.5\nTá dược vừa đủ",
    "usage": "Công dụng của Kem bôi da Kẽm Oxyd 10%\nChỉ định\nĐiều trị các bệnh da và nhiễm khuẩn da như:\nchàm\nVùng da bị kích ứng do lỗ dò tiêu hóa, hậu môn nhân tạo, mở thông bàng quang. Điều trị hỗ trợ\nVết bỏng nông, không rộng.\nCháy nắng, hồng ban do bị chiếu nắng, bảo vệ da do nắng.\nTrứng cá.\nDược lực học\nKẽm oxyd có tính chất làm săn da và sát khuẩn nhẹ và được dùng bôi tại chỗ để bảo vệ, làm dịu tổn thương chàm (eczema) và các chỗ trợt da nhẹ. Kẽm oxyd thường được dùng với hắc ín than đá hoặc ichthammol để dieu tri cham. Kẽm oxyd phản xạ tia cực tím nên còn được dùng trong các thuốc bôi chống nắng.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem bôi da Kẽm Oxyd 10%\nCách dùng\nKẽm oxyd 10% được sử dụng bôi ngoài da.\nLiều dùng\nTổn thương trên da\nSát trùng vùng da bị tổn thương, bôi đều một lớp thuốc mỏng lên vùng da bị tổn thương, 1 - 2 lần một ngày. Có thể dính một miếng gạc vô khuẩn che lên.\nChàm\nBôi một lớp dày chế phẩm lên vùng tổn thương, 2 - 3 lần một ngày.\nĐau ngứa hậu môn, nhất là trong những đợt trĩ\nBôi thuốc lên vùng tổn thương, ngày 2 - 3 lần, sau mỗi lần đi ngoài. Không nên dùng dài ngày. Nếu sau 7 - 10 ngày dùng không thấy đỡ thì phải thăm khám hậu môn trực tràng để tìm nguyên nhân gây bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Kẽm oxyd 10%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp\nMột số phản ứng dị ứng với thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKẽm oxyd 10% chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTổn thương da bị nhiễm khuẩn.\nThận trọng khi sử dụng\nTrước khi bôi thuốc và trong quá trình điều trị phải đảm bảo giữ vệ sinh vùng được bôi thuốc vì có thể bội nhiễm ở các vùng bị thuốc che phủ.\nKhả năng lái xe và vận hành máy móc\nThuốc dùng được cho người khi lái xe hoặc đang vận hành máy móc.\nThời kỳ mang thai và cho con bú\nTham khảo ý kiến nhân viên y tế khi dùng thuốc cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nChưa phát hiện thấy thông tin tương tác thuốc khác với Kẽm oxyd khi dùng để bôi da.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}