{
    "describe": "Thương hiệu:\nĐÔNG DƯỢC 408\nKem xoa nọc rắn Cobratoxan 20g Đông Dược 408 tác dụng điều trị đau xương khớp (10 tuýp)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp 10 tuýp\nThành phần\nNọc rắn hổ mang\nMethyl Salicylat\nTá dược vừa đủ\n,\nChỉ định\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCơ sở sản xuất đông dược 408\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cobratoxan là sản phẩm của Đông Dược 408 chứa hoạt chất Methyl Salicylat và nọc rắn hổ mang có tác dụng điều trị triệu chứng của các bệnh về khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem xoa nọc rắn Cobratoxan 20g\nThông tin thành phần\nHàm lượng\nNọc rắn hổ mang\n0.0005\nMethyl Salicylat\n2.8240\nTá dược vừa đủ",
    "usage": "Công dụng của Kem xoa nọc rắn Cobratoxan 20g\nChỉ định\nThuốc Cobratoxan được chỉ định dùng trong các trường hợp:\nđau dây thần kinh tọa\nÐiều trị triệu chứng đau trong các bệnh khớp như đau mỏi khớp gối, khớp cổ tay, cổ chân, khuỷu tay,\nDược lực học\nChưa ghi nhận.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Kem xoa nọc rắn Cobratoxan 20g\nCách dùng\nThuốc Cobratoxan dạng kem bôi da. Bôi thuốc lên vùng bị đau và xoa bóp kỹ cho đến khi thuốc thấm hết qua da.\nLiều dùng\nLiều khuyến cáo: Bôi thuốc lên vùng bị đau ngày 2 – 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều có thể gây nóng rát và kích ứng vùng da bôi thuốc.\nNếu xảy ra tình trạng quá liều, cần ngưng thuốc và hỏi ý kiến bác sĩ, dược sĩ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cobratoxan chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nKhông bôi lên vết thương, vết loét, vết trầy xước. Không bôi lên vùng môi, miệng, mí mắt, vùng vú ở phụ nữ cho con bú.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ dùng ngoài da, không được uống.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nChưa ghi nhận.\nThời kỳ cho con bú\nChưa ghi nhận.\nTương tác thuốc\nChưa ghi nhận.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30ºC."
}