{
    "describe": "Thương hiệu:\nStella Pharm\nKem bôi da Acyclovir Stella Cream (5g) điều trị nhiễm virus Herpes simplex\n17.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nAcyclovir\nChỉ định\nNhiễm Herpes simplex\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Acyclovir Stella Cream của Stella Pharm. Thuốc có thành phần chính là Acyclovir, đây là loại thuốc có tác dụng điều trị những vùng da nhiễm virus Herpes simplex, bao gồm Herpes môi và Herpes sinh dục khởi phát hoặc tái phát. Với các hoạt chất và tá dược có trong thuốc, sẽ giúp làm lành các vùng da bị tổn thương bởi vi khuẩn gây bệnh một cách nhanh chóng và hiệu quả chỉ sau thời gian sử dụng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Acyclovir Stella Cream\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nAcyclovir\n250mg",
    "usage": "Công dụng của Kem bôi da Acyclovir Stella Cream\nChỉ định\nHerpes sinh dục\nThuốc Acyclovir Stella Cream được dùng điều trị nhiễm virus Herpes simplex ở da bao gồm Herpes môi,\nDược lực học\nAcyclovir là một chất tương tự nucleosid purin tổng hợp với hoạt tính ức chế in vitro và vivo virus Herpes simplex type 1 (HSV-1), typ 2 (HSV-2) và virus Varicella-zoster (VZV).\nHoạt tính ức chế của acyclovir chọn lọc cao do ái lực của nó đối với enzyme thymidine kinase (TK) được mã hóa bởi HSV và VZV. Enzym này biến đổi Acyclovir thành Acyclovir monophosphate, một chất tương tự nucleotid. Monophosphat được biến đổi tiếp thành diphosphat bởi guanylate kinase của tế bào và thành triphosphat bởi một số enzym tế bào. In vitro, Acyclovir triphosphat làm dừng sự sao chép DNA của virus Herpes. Quá trình này xảy ra theo 3 cách:\nỨc chế cạnh tranh với DNA polymerase của virus.\nGắn kết và kết thúc chuỗi DNA của virus.\nBất hoạt DNA polymerase của virus.\nHoạt tính kháng HSV của Acyclovir tốt hơn kháng VZV do quá trình phosphoryl hóa của nó hiệu quả hơn bởi enzym TK của virus.\nDược động học\nAcyclovir\nSự hấp thu toàn thân của",
    "dosage": "Cách dùng Kem bôi da Acyclovir Stella Cream\nCách dùng\nThuốc Acyclovir Stella Cream chỉ được sử dụng bôi ngoài da.\nLiều dùng\nHãy theo các chỉ dẫn dưới dây trừ khi có bác sĩ kê toa Acyclovir Stella Cream. Hãy thực hiện đúng những chỉ dẫn này và/hay những chỉ dẫn của bác sĩ để đạt hiệu quả và an toàn trong trị liệu với thuốc Acyclovir Stella Cream.\nThoa một lớp kem mỏng lên vùng da bị tổn thương và kế cận 5 lần/ngày, cách nhau mỗi 4 giờ.\nĐiều trị liên tục trong 5 ngày, tiếp tục điều trị thêm 5 ngày nữa nếu vết thương chưa lành hẳn.\nKhi thoa thuốc Acyclovir Stella Cream, phải thoa không chỉ những vùng có dấu hiệu nhiễm herpes thấy được (phồng rộp, sưng tấy, đỏ) mà cả những vùng kế cận.\nPhải nhớ rửa sạch tay cả trước và sau khi bôi thuốc để tránh bội nhiễm cho vùng da bị tổn thương hoặc lây virus đến các vùng da khác chưa bị nhiễm.\nLưu ý\nĐể có đáp ứng tốt nhất, điều trị bằng thuốc Acyclovir Stella Cream nên bắt đầu càng sớm càng tốt, như ngay khi có dấu hiệu đầu tiên của herpes (phồng rộp, ngứa, khó chịu, đỏ).\nThời gian điều trị: Bác sĩ sẽ quyết định nên tiếp tục sử dụng thuốc Acyclovir Stella® Cream 5G trong bao lâu. Thông thường, điều trị liên tục trong 5 ngày nhưng tùy theo cá nhân và tiếp tục cho đến khi các vết phồng đóng mày hay lành hẳn. Tuy nhiên, thời gian điều trị không quá 10 ngày.\nLàm gì khi dùng quá liều?\nQuá liều hầu như không xảy ra nếu dùng kem tại chỗ như chỉ định. Không có báo cáo liên quan đến quá liều Acyclovir dạng kem.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Acyclovir Stella Cream. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir Stella Cream, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThoa thuốc Acyclovir Stella Cream có thể có cảm giác nóng, kim châm thoáng qua ở vùng da điều trị. Thỉnh thoảng bị đỏ, khô, đóng vảy ở vùng da điều trị.\nHiếm gặp các phản ứng da (viêm da tiếp xúc) sau khi dùng thuốc Acyclovir Stella Cream. Thử nghiệm về khả năng gây dị ứng da của thuốc đã chứng minh phần lớn các phản ứng da là do tá dược hơn là do hoạt chất Acyclovir. Có thể bị đau do viêm da tiếp xúc nếu các tác dụng phụ trên xảy ra rõ rệt và trên vùng da rộng hơn vùng da được điều trị bằng kem thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Acyclovir Stella Cream bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng Thuốc Acyclovir Stella Cream cho người quá mẫn cảm với Acyclovir, Valacyclovir hoặc bất kỳ thành phần nào của thuốc.\nHãy báo cho bác sĩ biết trước khi bắt đầu trị liệu nếu như bị tổn thương hệ miễn dịch nghiêm trọng (nghĩa là hệ thống miễn dịch cơ thể bị suy yếu nghiêm trọng).\nThận trọng khi sử dụng\nViệc điều trị bắt đầu càng sớm càng tốt ngay sau khi bị nhiễm, tốt nhất là trong giai đoạn tiền triệu chứng hay tổn thương đầu tiên xuất hiện.\nBệnh nhân nên rửa tay trước và sau khi thoa thuốc, tránh cọ xát vào vết thương khi không cần thiết hoặc dùng khăn lau để tránh làm nặng thêm hay lây truyền nhiễm trùng.\nKhông thoa kem lên niêm mạc như bên trong miệng, âm đạo hoặc mắt. Cẩn trọng tránh tiếp xúc thuốc vào mắt.\nKhông dùng cho bệnh nhân bị suy giảm miễn dịch như bị nhiễmHIV, ghép tủy xương hay điều trị ung thư, trừ khi có lời khuyên của bác sĩ.\nHướng dẫn bệnh nhân tránh tiếp xúc gần với những người có các dấu hiệu hoặc triệu chứng nhiễm Herpes simplex. Chưa có bằng chứng về việc sử dụng Acyclovir dùng ngoài sẽ ngăn ngừa được sự truyền nhiễm HSV cho người khác.\nTính an toàn và hiệu quả khi dùng Acyclovir dạng kem ở trẻ em dưới 12 tuổi chưa được xác minh.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ thai kỳ\nChưa có những thông tin về hiệu quả sử dụng kem Acyclovir Stella® Cream 5G trong thời kỳ mang thai ở người.\nThời kỳ cho con bú\nMặc dù chưa biết Acyclovir Stella Cream có được phân phối vào sữa mẹ sau khi dùng tại chỗ hay không nhưng khi dùng đường uống hoặc tiêm tĩnh mạch thuốc này được phân phối vào sữa mẹ. Do đó, nên dùng thận trọng Acyclovir Stella Cream ở phụ nữ cho con bú. Người mẹ có những tổn thương do bệnh herpes khởi phát ở gần hoặc trên ngực nên tránh cho con bú.\nTương tác thuốc\nKhông xảy ra sự tương tác với các thuốc khác đối với Acyclovir Stella Cream dùng ngoài.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}