{
    "describe": "Thương hiệu:\nStada\nKem bôi da Acyclovir Stada Cream điều trị nhiễm virus Herpes simplex (2g)\n25.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-14811-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nAcyclovir\nChỉ định\nNhiễm Herpes simplex\nHerpes sinh dục\n,\nNhà sản xuất\nSTADA Arzneimittel AG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Acyclovir Stada của Công ty LD TNHH Stada - Việt Nam. Thuốc có thành phần chính là Acyclovir, đây là loại thuốc có tác dụng điều trị những vùng da nhiễm virus Herpes simplex, bao gồm Herpes môi và Herpes sinh dục khởi phát hoặc tái phát. Với các hoạt chất và tá dược có trong thuốc, sẽ giúp làm lành các vùng da bị tổn thương bởi vi khuẩn gây bệnh một cách nhanh chóng và hiệu quả chỉ sau thời gian sử dụng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Acyclovir Stada Cream\nThành phần cho 2g\nThông tin thành phần\nHàm lượng\nAcyclovir\n5% w/w",
    "usage": "Công dụng của Kem bôi da Acyclovir Stada Cream\nChỉ định\nHerpes sinh dục\nThuốc Acyclovir Stada® Cream 2G được chỉ định điều trị nhiễm virus Herpes simplex ở da bao gồm Herpes môi,\nDược lực học\nAcyclovir\nlà một chất tương tự nucleosid purin tổng hợp với hoạt tính ức chế in vitro và vivo virus Herpes simplex typ 1 (HSV-1), typ 2 (HSV-2) và virus Varicella-zoster (VZV).\nHoạt tính ức chế của Acyclovir chọn lọc cao do ái lực của nó đối với enzyme thymidine kinase (TK) được mã hóa bởi HSV và VZV. Enzym này biến đổi acyclovir thành acyclovir monophosphate, một chất tương tự nucleotid. Monophosphat được biến đổi tiếp thành diphosphat bởi guanylate kinase của tế bào và thành triphosphat bởi một số enzym tế bào. In vitro, acyclovir triphosphat làm dừng sự sao chép DNA của virus Herpes. Quá trình này xảy ra theo 3 cách:\nỨc chế cạnh tranh với DNA polymerase của virus;\nGắn kết và kết thúc chuỗi DNA của virus;\nBất hoạt DNA polymerase của virus;\nHoạt tính kháng HSV của Acyclovir tốt hơn kháng VZV do quá trình phosphoryl hóa của nó hiệu quả hơn bởi enzym TK của virus.\nDược động học\nSự hấp thu toàn thân của acyclovir dùng ngoài da rất thấp nên nồng độ thuốc trong máu ở dưới giới hạn phát hiện. Do đó, không thể xác định các thông số dược động học về sinh khả dụng của acyclovir dùng ngoài da. Acyclovir dùng ngoài da không gây độc tính do thuốc không vào được hệ thống tuần hoàn.",
    "dosage": "Cách dùng Kem bôi da Acyclovir Stada Cream\nCách dùng\nThuốc Acyclovir Stada được dùng bôi ngoài da.\nLiều dùng\nHãy theo các chỉ dẫn dưới đây trừ khi có bác sĩ kê toa Acyclovir Stada. Hãy thực hiện đúng những chỉ dẫn này hay những chỉ dẫn của bác sĩ để đạt hiệu quả và an toàn trong trị liệu với thuốc Acyclovir Stada.\nThoa một lớp cream mỏng vào các vùng da bị tổn thương 5 lần/ngày, cứ mỗi 4 giờ.\nDùng một miếng gạc cotton lấy một lượng kem đủ để thoa vào vùng da bị nhiễm.\nKhi thoa thuốc Acyclovir Stada, phải thoa không chỉ những vùng có dấu hiệu nhiễm herpes thấy được (phồng rộp, sưng tấy, đỏ) mà cả những vùng kế cận.\nPhải nhớ rửa sạch tay cả trước và sau khi bôi thuốc để tránh bội nhiễm cho vùng da bị tổn thương hoặc lây virus đến các vùng da khác chưa bị nhiễm.\nLưu ý\nĐể có đáp ứng tốt nhất, điều trị bằng thuốc Acyclovir Stada nên bắt đầu càng sớm càng tốt, như ngay khi có dấu hiệu đầu tiên của herpes (phồng rộp, ngứa, khó chịu, đỏ).\nThời gian điều trị: Bác sĩ sẽ quyết định nên tiếp tục sử dụng thuốc Acyclovir Stada trong bao lâu. Thông thường, điều trị liên tục trong 5 ngày nhưng tùy theo cá nhân và tiếp tục cho đến khi các vết phồng đóng mày hay lành hẳn. Tuy nhiên, thời gian điều trị không quá 10 ngày.\nLàm gì khi dùng quá liều?\nKhông có hiện tượng ngộ độc sau khi dùng quá liều.\nNếu dùng liều thấp hơn liều chỉ dẫn, tiếp tục điều trị theo chỉ định (không nên dùng lượng kem nhiều hơn bình thường và không thoa dày hơn).\nNgay khi tình trạng bệnh được cải thiện rõ rệt, vẫn nên dùng thuốc Acyclovir Stada đủ thời gian để đạt được kết quả trị liệu tốt nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Acyclovir Stada. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir Stada, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThoa thuốc Acyclovir Stada có thể gặp cảm giác nóng, kim châm thoáng qua ở vùng da điều trị. Thỉnh thoảng bị đỏ, khô, đóng vảy ở vùng da điều trị.\nviêm da tiếp xúc\nHiếm gặp các phản ứng da (\nThử nghiệm về khả năng gây dị ứng da của thuốc đã chứng minh phần lớn các phản ứng da là do tá dược hơn là do hoạt chất Acyclovir. Có thể bị đau do viêm da tiếp xúc nếu các tác dụng phụ trên xảy ra rõ rệt và trên vùng da rộng hơn vùng da được điều trị bằng kem thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Acyclovir Stada bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acyclovir Stada chống chỉ định trong các trường hợp sau:\nKhông được dùng Acyclovir Stada nếu biết bị quá mẫn cảm với Acyclovir hoặc bất kỳ thành phần nào của thuốc.\nKhông được thoa thuốc Acyclovir Stada lên niêm mạc (như niêm mạc miệng, mắt, âm đạo) để tránh kích ứng tại chỗ.\nCác trường hợp được mô tả ở đây có liên quan đến một số điều kiện, mà trong đó cần sử dụng Acyclovir Stada một cách đặc biệt thận trọng. Hãy hỏi ý kiến bác sĩ nếu như có bất kỳ một trong những điều kiện đã xảy ra trước đó.\nHãy báo cho bác sĩ biết trước khi bắt đầu trị liệu nếu như bị tổn thương hệ miễn dịch nghiêm trọng (nghĩa là hệ thống miễn dịch cơ thể bị suy yếu nghiêm trọng).\nThận trọng khi sử dụng\nKhi sử dụng thuốc Acyclovir Stada ở vùng sinh dục hay hậu môn và sử dụng đồng thời với bao cao su ngừa thai, bao cao su có thể bị rách do thành phần parafin và chất dầu đặc petroleum có trong thuốc Acyclovir Stada làm giảm độ tin cậy với bao cao su.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ thai kỳ\nChưa có những thông tin về hiệu quả sử dụng kem Acyclovir Stada trong thời kỳ mang thai ở người.\nThời kỳ cho con bú\nMặc dù chưa biết Acyclovir Stada có được phân phối vào sữa mẹ sau khi dùng tại chỗ hay không nhưng khi dùng đường uống hoặc tiêm tĩnh mạch thuốc này được phân phối vào sữa mẹ. Do đó, nên dùng thận trọng Acyclovir Stada ở phụ nữ cho con bú. Người mẹ có những tổn thương do bệnh herpes khởi phát ở gần hoặc trên ngực nên tránh cho con bú.\nTương tác thuốc\nKhông xảy ra sự tương tác với các thuốc khác đối với Acyclovir Stada dùng ngoài.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}