{
    "describe": "Thương hiệu:\nHadiphar\nKem bôi da Genskinol Hadiphar điều trị viêm da do tiếp xúc, hăm da, bệnh vẩy nến, viêm da dị ứng, viêm da tróc vẩy (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-15974-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp x 10g\nThành phần\nClotrimazol\nGentamicin sulfat\nBetamethason dipropionat\nNhà sản xuất\nHÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGenskinol 10mg là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tĩnh - Hadiphar với thành phần chính là betamethason dipropionat, clotrimazol, gentamicin. Sản phẩm được sử dụng trong trường hợp bị viêm da do tiếp xúc, hăm da, sần, bệnh vẩy nến, ngứa, viêm da dị ứng, viêm da có tróc vẩy.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Genskinol\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nClotrimazol\n100mg\nGentamicin sulfat\n10mg\nBetamethason dipropionat\n6.4mg",
    "usage": "Công dụng của Kem bôi da Genskinol\nChỉ định\nGenskinol 10mg\nThuốc bôi\nCác trường hợp nhiễm khuẩn hoặc nhiễm nấm ngoài da có nhạy cảm với corticold.\ndị ứng\nChàm\nviêm da do tiếp xúc\nviêm da dị ứng\nhăm da\nviêm da\nCác bệnh lý ở da do\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Kem bôi da Genskinol\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nThoa một lớp thuốc mỏng lên vùng da bị bệnh, ngày 1 - 2 lần. Không dùng thuốc dài ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc\nCác tác dụng phụ sau có thể xảy ra khi dùng\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bôi Genskinol 10mg chống chỉ định trong các trường hợp sau:\nKhông dùng cho người mẫn cảm với bất cứ thành phần nào của thuốc. Mụn trứng cá đỏ.\nKhông dùng thuốc dưới dạng băng ép.\nCorticosteroid dùng tại chỗ để điều trị bệnh vẩy nến có thể có hại cho người bệnh do phản ứng dội ngược mà nguy cơ là xuất hiện vẩy nến mụn mủ; và thuốc sẽ gây độc tính tại chỗ và toàn thân cho người bệnh do chức năng của da bị suy giảm.\nKhông được thoa thuốc lên vùng da bị trầy xước, da bị tổn thương diện rộng.\nKhông dùng thuốc cho các trường hợp: Lao da, herpes simplex, zona, eczema do chủng đậu, giang mai.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhi dùng thuốc này cho phụ nữ có thai cần cân nhắc giữa lợi ích của việc điều trị và nguy cơ có thể xảy ra đối với bào thai, do chưa có đủ bằng chứng về độ an toàn của thuốc khi dùng cho phụ nữ có thai.\nKhông nên dùng thuốc diện rộng và dùng thuốc thời gian dài.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}