{
    "describe": "Thương hiệu:\nMediplantex\nKem bôi da Befucid Mediplantex điều trị viêm da nhiễm khuẩn, viêm da cơ địa, chàm (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp x 15g\nThành phần\nAcid fucidic\nBetamethasone\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Befucid là sản phẩm của Công ty Cổ phần Dược Trung ương Mediplantex có thành phần chính Acid fucidic, Betamethasone. Đây là thuốc dùng điều trị viêm da nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn bao gồm: Viêm da cơ địa, chàm ở trẻ nhỏ (từ 1 tuổi trở lên), viêm đa thể đồng tiền, viêm da ứ đọng, viêm da tiếp xúc và viêm da tiết dầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Befucid\nThông tin thành phần\nHàm lượng\nAcid fucidic\n300mg\nBetamethasone\n15mg",
    "usage": "Công dụng của Kem bôi da Befucid\nChỉ định\nKem bôi da Befucid dùng điều trị trong các trường hợp sau:\nBefucid dùng điều trị viêm da nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn bao gồm: Viêm da cơ địa, chàm ở trẻ nhỏ (từ 1 tuổi trở lên), viêm đa thể đồng tiền, viêm da ứ đọng, viêm da tiếp xúc và viêm da tiết dầu.\nDược lực học\nNhóm dược lý: Corticosteroid hoạt tính mạnh kết hợp với kháng sinh\nMAATC: D07C C01\nKem Befucid là sự kết hợp giữa betamethason, có tác dụng chống viêm và chống ngứa, với acid fusidic, có tác dụng kháng khuẩn tại chỗ hoạt tính mạnh.\nBetamethason valerat là một corticosteroid dùng tại chỗ cho hiệu quả nhanh chóng trong các bệnh viêm da nhiễm khuẩn mà thường đáp ứng với phương pháp điều trị này.\nKhi dùng tại chỗ, acid fusidic có tác dụng tốt trên các chủng Staphylococcus aureus, Streptococcus, Corynebacteria, Neisseria và Clostridia và Bacteroides.\nNồng độ 0,03 đến 0,2 µg/ml ức chế hầu hết các chủng S.aureus. Hoạt tính khángkhuẩn của acid fusidic không bị giảm bớt bởi sự hiện diện của betamethason.\nDược động học\nChưa có dữ liệu nào xác định được động học của kem acid fucidic và betamethason valerat khi dùng tại chỗ ở người.\nTuy nhiên, các nghiên cứu in vitro chỉ ra rằng acid fusidic có thể thấm qua da lành ở người. Mức độ thấm qua da phụ thuộc vào các yếu tố như thời gian tiếp xúc, tình trạng của da. Thuốc bài tiết chủ yếu qua một lượng nhỏ bài tiết qua nước tiểu.\nBetamethason được hấp thu khi dùng tại chỗ. Mức độ hấp thu phụ thuộc vào các yếu tố khác nhau, bao gồm tình trạng da và vị trí dùng thuốc. Betamethason được chuyển hóa chủ yếu ở gan nhưng cũng có một lượng nhỏ ở thận, các chất chuyển hóa không hoạt động được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Befucid\nCách dùng\nThuốc dùng bôi ngoài da. Bôi một lượng thuốc nhỏ lên vùng da bị ảnh hưởng cho tới khi đạt được kết quả mong muốn. Một liệu trình điều trị không nên kéo dài quá 2 tuần.\nLiều dùng\nLiều khuyến cáo: Bôi 2 lần ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng các corticosteroid tại chỗ quá liều kéo dài có thể làm ngừng chức năng tuyến yên - thượng thận gây ra suy thận thứ cấp nhưng thường hồi phục được.\nTrong trường hợp đó phải điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn: Tác dụng không mong muốn thường được báo cáo nhất trong khi điều trị là ngứa.\nPhân loại tác dụng không mong muốn theo tần suất xuất hiện: Rất hay gặp, ADR ≥ 1/10; hay gặp, 1/10 > ADR ≥ 1/100; ít gặp, 1/100 > ADR ≥ 1/1000; hiếm gặp, 1/1000 > ADR ≥ 1/10.000; rất hiếm gặp, ADR < 1/10000.\nHệ miễn dịch:\nÍt gặp: Quá mẫn.\nDa và mô dưới da:\nÍt gặp: Viêm da tiếp xúc, eczema (tình trạng trầm trọng hơn), cảm giác bỏng rát ở da, ngứa, da khô.\nHiếm gặp: Ban đỏ, mề đay, phát ban (bao gồm nổi ban đỏ hoặc toàn thân).\nToàn thân và tại vị trí bôi:\nÍt gặp: Đau, kích ứng tại vị trí bôi.\nHiếm gặp: Sưng, mụn nước tại vị trí bôi.\nTác dụng không mong muốn toàn thân của các thuốc corticosteroid như betamethason valerat bao gồm ức chế tuyến thượng thận, đặc biệt khi dùng bôi tại chỗ kéo dài.\nTầng áp lực nội nhãn, tăng nhãn áp và đục thủy tinh thể có thể xảy ra khi sử dụng corticosteroid gần mắt, đặc biệt khi dùng kéo dài và ở những bệnh nhân dễ mắc bệnh tăng nhãn áp và đục thủy tinh thể.\nTác dụng không mong muốn liên quan đến corticosteroid: Teo da, viêm da (bao gồm viêm da tiếp xúc và viêm da dạng mụn trứng cá), viêm da quanh miệng, rạn da, giãn mao mạch, chứng đỏ mặt, ban đỗ, hội chứng rậm lông, đổ mồ hồi và mất sắc tố. Mảng xuất huyết (bầm máu) cũng có thể xảy ra khi dùng corticosteroid tại chỗ kéo dài.\nTác dụng của nhóm corticosteroid trong thuốc Befucid không được báo cáo thường xuyên như mô tả trong bảng tần số ở trên.\nTính an toàn ở trẻ em là tương tự người lớn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Befucid chống chỉ định trong các trường hợp sau:\nMẫn cảm với acid fusidic/natri fusidat, betamethason valerat hoặc với bất kỳ thành phần nào của thuốc.\nTrẻ dưới 1 tuổi bị bệnh viêm da.\nNhiễm nấm toàn thân.\nNhiễm trùng da do nấm, virus hoặc vi khuẩn (như Herpes hoặc Varicella).\nCác bệnh về da liên quan đến lao hoặc giang mai.\nViêm da quanh miệng, bệnh trứng cá đỏ.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc:\nTránh điều trị dài ngày với corticosteroid, đặc biệt đối với trẻ em. Sự ức chế tuyến thượng thận có thể xảy ra thậm chí cả khi không băng kín.\nHiện tượng teo da có thể xảy ra ở mặt và nhẹ hơn ở các bộ phận khác của cơ thể sau khi điều trị kéo dài với các thuốc có chứa corticosteroid tại chỗ.\nThận trọng khi bôi gần mắt. Bệnh tăng nhãn áp có thể xảy ra nếu thuốc thấm vào trong mắt.\nPhải điều trị theo đường toàn thân nếu nhiễm khuẩn kéo dài.\nDùng kháng sinh tại chỗ cần giới hạn thời gian điều trị vì có thể tạo chủng vi khuẩn kháng thuốc và gây bội nhiễm những vi khuẩn không nhạy cảm.\nViệc sử dụng kết hợp giữa kháng sinh với corticosteroid không nên kéo dài hơn 7 ngày trong trường hợp không có bất kỳ sự cải thiện lâm sàng vì các corticosteroid có thể che lấp triệu chứng nhiễm khuẩn hoặc các phản ứng quá mẫn.\nThận trọng khi dùng trên diện rộng trên cơ thể và mặt. Tránh dùng thuốc ở các vết thương hở và niêm mạc, vùng sinh dục, chỗ nếp da.\nBefucid cổ chứa propylen glycol có thể gây sưng nề da.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông nên dùng nếu chưa thực sự cần thiết, vì tính an toàn khi sử dụng Befucid trên phụ nữ có thai chưa được xác định. Các nghiên cứu trên động vật cho thấy acid fusidic không gây quái thai nhưng các nghiên cứu với corticosteroid đã cho thấy tác dụng gây quái thai. Nguy cơ tiềm tàng trên người chưa được biết.\nPhụ nữ cho con bú:\nKhông thấy có sự ảnh hưởng đến trẻ đang bú mẹ, vì sự hấp thu toàn thân acid fusidic và betamethason ở phụ nữ cho con bú là không đáng kể khi dùng tại chỗ trên 1 vùng da hạn chế. Có thể dùng được trong thời kỳ cho con bú. Không nên bôi lên vùng vú ở phụ nữ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe, vẫn hành máy móc.\nTương tác thuốc\nChưa có báo cáo với đường dùng bôi ngoài da.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}