{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Pesancidin Medipharco điều trị viêm nang lông, vết thương nhiễm trùng, áp xe, vết bỏng (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nHộp\nThành phần\nAcid fusidic\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPesancidin điều trị các nhiễm khuẩn ngoài da như: Viêm nang lông, vết thương nhiễm trùng, vết thương do phẫu thuật, áp xe, vết bỏng, các trường hợp mụn trứng cá, nhiễm nấm corynebacterium minutissimum.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Pesancidin\nThông tin thành phần\nHàm lượng\nAcid fusidic\n2%\nPesancidin có dược chất chính: Acid fusidic.",
    "usage": "Công dụng của Kem bôi da Pesancidin\nĐiều trị nhiễm khuẩn ngoài da do Staphylococci, Streptococci và các nhiễm khuẩn khác nhạy cảm với acid Fusidic như: Chốc lở, viêm nang lông, nhọt, nhọt độc, viêm tuyến mồ hôi, vết thương nhiễm trùng, vết thương do phẫu thuật, chấn thương, áp xe, vết bỏng, các trường hợp mụn trứng cá, nhiễm nấm corynebacterium minutissimum.",
    "dosage": "Cách dùng Kem bôi da Pesancidin\nCách dùng\nThoa một lớp mỏng thuốc lên vùng da bị bệnh, mỗi ngày 2-3 lần, thường dùng trong 7 ngày.\nTrong trường hợp điều trị mụn trứng cá cần thời gian điều trị lâu hơn.\nCó thể băng hoặc không băng vùng bị tổn thương.\nĐối tượng sử dụng\nBệnh nhân cần điều trị nhiễm khuẩn, nhiễm nấm ngoài da.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.",
    "careful": "Lưu ý\nTránh bôi thuốc vào mắt, tránh dùng kéo dài trên diện rộng.\nTrước khi dùng thuốc nên hỏi ý kiến của bác sĩ nếu bạn dị ứng với bất kỳ thành phần nào của thuốc.\nPesancidin đối kháng với ciprofloxacin trên in vitro. Tăng hiệu quả khi dùng với penicillin kháng Staphylococcus.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát.\nTránh xa tầm tay trẻ em."
}