{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Ketovazol 2% Agimexpharm điều trị các bệnh nấm ngoài da và niêm mạc\n9.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-18694-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp\nThành phần\nKetoconazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCandida, Trichophyton rubrum, T. mentagrophytes, Epidermophyton loccosum. Malassezia furfur\nThuốc Ketovazol 2% là sản phẩm của Agimexpharm, có thành phần chính là Ketoconazol. Đây là thuốc được sử dụng để điều trị các bệnh nấm ngoài da và niêm mạc (\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Ketovazol 2%\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nKetoconazol\n0.1g",
    "usage": "Công dụng của Thuốc Ketovazol 2%\nChỉ định\nThuốc Ketovazol 2% được chỉ định dùng trong các trường hợp sau:\nCandida, Trichophyton rubrum, T. mentagrophytes, Epidermophyton loccosum. Malassezia furfur\nTrị các bệnh nấm ngoài da và niêm mạc (\nDược lực học\nCandida spp. Blastomyces dermatitidis, Coccidioides immitis, Epidermophyton loccosum, Histoplasma capsulatum\nKetoconazol là thuốc chống nấm có phổ rộng, tác dụng trên nhiều loại nấm gây bệnh như\nCũng như các dẫn chất azol chống nấm khác, ketoconazol ức chế hoạt tính của cytochrom P\nDược động học\nKem bôi da thấm qua lớp biểu bì tạo tác dụng trị liệu tại chỗ nơi bị nhiễm nấm. Trên nấm candida ức chế sự biến đổi từ dạng bào tử chồi thành thể sợi là dạng gây bệnh. Một phần thuốc có tác dụng toàn thân do thâm nhập vào tĩnh mạch.\nKetoconazol chuyển hóa một phần ở gan tạo ra các dẫn chất không có hoạt tính qua quá trình oxy hóa và thoái giáng vòng imidazol và piperazin, quá trình O-dealkyl oxy hóa và hydroxyd hóa nhân thơm. Con đường chính thải trừ thuốc và các chất chuyển hóa của nó qua mật rồi vào phân.",
    "dosage": "Cách dùng Thuốc Ketovazol 2%\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nNấm Candida ở da, lang ben, nấm da thân hoặc nấm da đùi: Bôi 1 lần ngày/ trong 2 tuần.\nViêm da bã nhờn: Bôi 2 lần/ngày trong 4 tuần hoặc cho đến khi khỏi bệnh.\nNấm da chân: Bôi 1 lần/ngày trong 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi xảy ra quá liều, phải ngưng dùng thuốc và dùng các biện pháp chữa trị triệu chứng thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ketovazol 2% bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐôi khi có cảm giác nóng rát hoặc kích ứng da.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ketovazol 2% chống chỉ định trong các trường hợp sau:\nQuá mẫn với Ketoconazol và bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhi sử dụng cho phụ nữ có thai và cho con bú.\nKhi không có dấu hiệu và triệu chứng bệnh lý.\nKhông bôi thuốc vào vùng niêm mạc như ở mắt, miệng hay âm đạo có thể gây kích ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKetoconazol gây quái thai ở chuột (dính ngón và thiếu ngón) ở liều 80mg/kg/ngày (gấp 10 lần liều uống tối đa khuyên dùng cho người).\nKetoconazol qua được nhau thai, nhưng còn chưa có những nghiên cứu đầy đủ ở người. Thuốc chỉ dùng cho người mang thai khi lợi ích điều trị xác đáng hơn các nguy cơ có thể gây ra cho thai nhi.\nThời kỳ cho con bú:\nThuốc có thể tiết vào sữa, do đó người mẹ đang điều trị với Ketoconazol không nên cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}