{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Ketoconazol 2% Medipharco điều trị các bệnh nấm da và niêm mạc (10g)\n4.9\n11.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp x 10g\nThành phần\nKetoconazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC MEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc bôi da Ketoconazol 2% Medipharco có thành phần chính Ketoconazol. Đây là thuốc bôi da Ketoconazol được dùng bôi tại chỗ để điều trị các bệnh nấm ở da và niêm mạc (Candida, Trichophyton rubrum, T. mentagrophytes, Epidermophyton floccosum, Malassezia furfur...).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Ketoconazol 2%\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nKetoconazol\n20mg",
    "usage": "Công dụng của Kem bôi da Ketoconazol 2%\nChỉ định\nKetoconazol\nbệnh nấm ở da\nThuốc bôi da\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Kem bôi da Ketoconazol 2%\nCách dùng\nThuốc Ketoconazol 2% được dùng bôi tại chỗ, nơi bị nấm và xung quanh.\nLiều dùng\nLiều dùng điều trị\nnấm Candida\nở da,\nlang ben\n, nấm da thân hoặc nấm da đùi\nDùng bôi 1 lần/ngày trong 2 tuần.\nLiều dùng điều trị\nviêm da bã nhờn\nDùng bôi 2 lần/ngày trong 4 tuần hoặc cho đến khi khỏi bệnh.\nLiều dùng điều trị nấm da chân\nDùng bôi 1 lần/ngày trong 2 tuần.\nCần sử dụng tiếp ít nhất là một vài ngày sau khi các triệu chứng biến mất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVì thuốc dùng để bôi ngoài da nên không thấy xảy ra hiện tượng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nviêm da\nKetoconazol khi bôi tại chỗ có thể xảy ra kích ứng da như: Ngứa, ngoại ban, phát ban,\nHầu hết các trường hợp độc với gan đã được ghi nhận là ở các người bệnh dùng thuốc trị nấm móng và ở nhiều người khác dùng thuốc trị các bệnh nấm da mạn tính dai dẳng.\nMặc dù tác dụng độc do ketoconazol gây ra với gan thường có thể hồi phục sau khi ngừng thuốc vài tháng nhưng cũng đã xảy ra một số hiếm trường hợp xấu (như hoại tử gan cấp, biến đổi mô ở gan hoặc tử vong).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bôi da Ketoconazol 2% chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nThận trọng khi sử dụng\nsuy chức năng gan\nKetoconazol có thể gây độc cho gan vì thế không nên dùng cho những người đã bị bệnh gan. Biến chứng ở gan thường gặp nhiều hơn ở người cao tuổi, phụ nữ, người nghiện rượu hoặc bị\nVì ketoconazol cũng có khả năng ức chế quá trình tổng hợp các steroid và chuyển hóa vitamin D, do đó khi điều trị kéo dài ở trẻ em nên hết sức thận trọng.\nDùng ketoconazol kéo dài nhằm dự phòng các bệnh nấm cho những người suy giảm miễn dịch có thể gây ra những thay đổi hormon nghiêm trọng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai\nKetoconazol gây quái thai ở chuột (dính ngôn và thiếu ngón) ở liều 80 mg/kg/ngày (gấp 10 lần liều uống tối đa khuyên dùng cho người.\nKetoconazol qua được nhau thai, nhưng còn chưa có những nghiên cứu đầy đủ ở người. Thuốc chỉ dùng cho người mang thai khi lợi ích điều trị xác đáng hơn các nguy cơ có thể gây ra cho thai nhi.\nPhụ nữ trong thời kỳ cho con bú\nThuốc có thể tiết vào sữa, do đó người mẹ đang điều trị với ketoconazol không nên cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc dạng dùng tại chỗ, Ketoconazol ít được hấp thu. Các tác dụng không mong muốn chủ yếu xảy ra ở nơi bôi thuốc nên thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa có thông tin về tương tác thuốc của Ketoconazol dùng dưới dạng kem bôi da với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}