{
    "describe": "Thương hiệu:\nGlenmark\nGel bôi ngoài da Klenzit - C điều trị mụn trứng cá (15g)\n4.8\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-18315-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp x 15g\nThành phần\nAdapalene\nClindamycin\n,\nChỉ định\nMụn trứng cá\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGel Klenzit-C\ncông ty Glenmark Pharmaceuticals LTD.\ncủa\nGel Klenzit-C đóng gói dạng tuýp 15 g.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi ngoài da Klenzit - C\nThông tin thành phần\nHàm lượng\nAdapalene\n1mg\nClindamycin\n10mg",
    "usage": "Công dụng của Gel bôi ngoài da Klenzit - C\nChỉ định\nKlenzit C\nmụn trứng cá\nThuốc Gel\nDược lực học\nAdapalene\nAdapalene\nRetinoid\nlà một chất giống\nAdapalene gắn kết đặc hiệu với receptor của acid retinoic nhân nhưng không gắn kết với receptor protein cytosolic. Người ta cho rằng adapalene bôi ngoài da có tác dụng bình thường hoá sự biệt hoá các tế bào biểu mô nang dẫn đến làm giảm sự hình thành các mụn nhỏ.\nClindamycin\nClindamycin ức chế sự tổng hợp protein của vi khuẩn bằng cách gắn vào bán đơn vị 50S của ribosom và ảnh hưởng đến quá trình khởi tạo chuỗi peptid.\nNghiên cứu trong ống nghiệm cho thấy Clindamycin ức chế toàn bộ các vi khuẩn Cutibacterium acnes (Propionibacterium acnes) được nuôi cấy tại nồng độ ức chế tối thiểu (MIC) là 0,4 mcg/ ml, đã thấy có kháng chéo giữa clindamycin và erythromycin.\nDược động học\nAdapalene\nDược động học của adapalene dùng ngoài da chưa được nghiên cứu nhiều. Tác dụng điều trị của thuốc thường xuất hiện trong vòng 8 đến 12 tuần từ khi bắt đầu điều trị.\nAdapalene ít hấp thu qua da, chỉ tìm thấy một lượng nhỏ (< 0,25 ng/ ml) trong huyết tương ở những bệnh nhân bị trứng cá bôi adapalene ngoài da trường diễn trong các thử nghiệm lâm sàng. Thuốc thải trừ chủ yếu qua đường mật.\nClindamycin\nKhi dùng ngoài da, clindamycin hấp thu khoảng 4 đến 5%. Sau khi bôi clindamycin nhiều lần, chưa tới 0,4% tổng liều được bài xuất trong nước tiểu.",
    "dosage": "Cách dùng Gel bôi ngoài da Klenzit - C\nCách dùng\nDùng ngoài da: Rửa sạch vùng da bị bệnh, lau khô rồi thoa một lớp mỏng thuốc lên.\nDùng một lần vào buổi tối.\nLiều dùng\nNgười lớn:\nBôi một lớp mỏng thuốc lên vùng da tổn thương đã rửa sạch và lau khô, mỗi ngày một lần vào buổi tối.\nKhông được dùng đồng thời Klenzit C với các thuốc bôi ngoài da có thể gây kích ứng.\nTrong các tuần đầu mới bôi thuốc có thể quan sát thấy hiện tượng lan toả trứng cá. Đó là do tác dụng của thuốc lên các tổn thương trước đây chưa nhìn thấy và không nên coi đây là lý do cần ngừng điều trị. Các kết quả điều trị được ghi nhận sau 8 đến 12 tuần dùng thuốc.\nDùng cho người cao tuổi:\nHầu hết các nghiên cứu lâm sàng của adapalene được thực hiện trên các bệnh nhân từ 12 đến 30 tuổi bị trứng cá, do đó không bao gồm các bệnh nhân từ 65 tuổi trở lên và chưa xác định được đáp ứng với thuốc ở người cao tuổi có khác với người trẻ tuổi hay không.\nCác kinh nghiệm lâm sàng khác không cho thấy sự khác biệt về đáp ứng với thuốc ở người cao tuổi so với người trẻ tuổi. Không có các thông tin cụ thể so sánh việc sử dụng adapalene ở người cao tuổi so với các nhóm tuổi khác.\nNgười cao tuổi thường không bị trứng cá, do đó việc sử dụng các chế phẩm điều trị trứng cá có thể không cần ở lứa tuổi này.\nDùng cho trẻ em:\nclindamycin\nAn toàn và hiệu quả của phối hợp adapalene và\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nGel Klenzit C chỉ được dùng ngoài da. Nếu bôi quá nhiều thuốc này sẽ không đạt được kết quả nhanh hơn và tốt hơn, mà có thể xảy ra đỏ da, bong da hay khó chịu ở da.\nLiều gây ngộ độc cấp adapalene đường uống trên chuột nhắt và chuột cống là lớn hơn 10 mg/ kg. Uống adapalene trong thời gian dài có thể dẫn tới các tác dụng phụ giống như dùng quá liều vitamin A đường uống.\nBôi clindamycin ngoài da có thể hấp thu một lượng thuốc đủ để gây tác dụng toàn thân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Klenzit, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gel Klenzit C, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nkhô da\nBan đỏ, tróc vảy,\nNgứa\nvà rát bỏng da ngay sau khi bôi.\nmụn\nKích ứng da, đau/ rát da, ban đỏ, bỏng nặng và\nHướng dẫn cách xử trí ADR:\nCác tác dụng không mong muốn này hay gặp nhất trong tháng đầu điều trị và sau đó giảm dần về tần suất và mức độ. Tất cả các tác dụng không mong muốn do sử dụng adapalene và clindamycin trong các thử nghiệm lâm sàng đều hồi phục được sau khi ngừng điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gel Klenzit C chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với clindamycin, lincomycin, Adapalene hay bất kỳ thành phần nào của thuốc.\nviêm ruột\nBệnh nhân có tiền sử\nmang thai\nPhụ nữ\nAn toàn và hiệu quả của phối hợp adapalene và clindamycin cho bệnh nhân nhi dưới 12 tuổi chưa được xác định, do đó không nên dùng gel Klenzit C cho lứa tuổi này.\nThận trọng khi sử dụng\nClindamycin khi dùng uống và tiêm có thể gây viêm ruột kết nặng, có thể dẫn đến tử vong. Khi sử dụng công thức thuốc bôi ngoài da chứa Clindamycin có thể có hấp thu kháng sinh từ bề mặt da.\nĐã có thông báo về clindamycin dùng đường toàn thân hoặc bôi ngoài da gây tiêu chảy, tiêu chảy có máu và viêm ruột kết (bao gồm viêm ruột kết giả mạc).\nTiêu chảy\n, viêm ruột kết và viêm ruột kết giả mạc đã được thấy xuất hiện sau vài tuần khi ngừng dùng clindamycin đường uống và tiêm.\nThận trọng:\nChỉ dùng ngoài da.\nMột số dấu hiệu và triệu chứng ở da như ban đỏ, khô da, tróc vảy, nóng rát hay ngứa có thể xảy ra trong quá trình điều trị.\nTránh dây thuốc vào mắt, môi, góc mũi và niêm mạc.\nCần hạn chế tiếp xúc với ánh sáng kể cả ánh sáng đèn sợi đốt trong khi đang sử dụng gel Klenzit C.\nCó thể xảy ra kích ứng tại chỗ khi dùng đồng thời với các chế phẩm dùng ngoài da có thể làm khô da hoặc kích ứng da như xà phòng y tế, chất tẩy rửa, các xà phòng và các mỹ phẩm có tác dụng làm khô da mạnh, các chế phẩm có nồng độ cồn cao, chất làm săn da, hương liệu hay các chất kiềm.\nNgừng ngay thuốc nếu có phản ứng quá mẫn với bất kỳ thành phần nào của thuốc.\neczema\nKhông bôi thuốc lên vết cắt, trầy xước, vùng da bị\nTránh tiếp xúc với tia tử ngoại.\nThận trọng khi dùng cho những người có cơ địa dị ứng.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nAdapalene\n:\nTác dụng gây quái thai - Xếp loại C: Không quan sát thấy tác dụng gây quái thai ở các nghiên cứu trên động vật. Chưa có các nghiên cứu đầy đủ và kiểm soát tốt trên phụ nữ có thai, do đó không dùng adapalene cho phụ nữ có thai, trừ khi lợi ích là lớn hơn nguy cơ tiềm tàng cho thai nhi.\nClindamycin:\nTác dụng gây quái thai - xếp loại B: Các nghiên cứu trên sự sinh sản của chuột nhắt và chuột cống dùng clindamycin theo đường dưới da và đường uống đã được thực hiện, cho thấy không có bằng chứng về sự nguy hại đối với bào thai.\nThời kỳ cho con bú\nChưa biết adapalene và clindamycin khi dùng dạng gel ngoài da có đi vào sữa mẹ hay không. Tuy nhiên, khi dùng clindamycin theo đường uống và đường tiêm đều có xuất hiện thuốc trong sữa mẹ.\nDo nguy cơ gặp các phản ứng bất lợi nghiêm trọng đối với trẻ đang bú sữa mẹ, cần cân nhắc tầm quan trọng của thuốc đối với người mẹ để quyết định ngừng dùng gel Klenzit - C hay ngừng cho trẻ bú.\nTương tác thuốc\nDo adapalene có thể gây kích ứng tại chỗ trên một số bệnh nhân nên cần thận trọng khi dùng cùng lúc với các sản phẩm có thể gây kích ứng tại chỗ khác (như xà phòng y tế, chất tẩy rửa, các xà phòng và mỹ phẩm có tác dụng làm khô da mạnh, các chế phẩm có nồng độ cồn cao, chất làm săn da, hương liệu hay các chất kiềm).\nCần đặc biệt thận trọng khi dùng các chế phẩm chứa lưu huỳnh, resorcinol hay acid salicylic kết hợp với gel Klenzit C. Nếu đã dùng các chế phẩm đó rồi thì nên để chúng hết tác dụng rồi mới dùng gel KlenzitC.\nClindamycin có tính chất ức chế thần kinh cơ. Do đó cần dùng thận trọng trên những bệnh nhân đang dùng các loại thuốc ức chế thần kinh cơ vì nó có thể làm tăng tác dụng của các thuốc này.\nKhả năng gây ung thư, gây đột biến và giảm khả năng sinh sản:\nung thư\nNghiên cứu về khả năng gây\nTrong nghiên cứu dùng đường uống, thấy có khuynh hướng tỷ lệ với liều về tần suất mắc u tuyến và u biểu mô ở tuyến ức của chuột cống cái, và về tần suất mắc u tế bào ưa crôm lành tính và ác tính ở tuỷ thượng thận của chuột cống đực.\nChưa có nghiên cứu về tính gây ung thư do ánh sáng với adapalene. Các nghiên cứu trên động vật cho thấy tăng nguy cơ ung thư khi sử dụng các thuốc có tác dụng dược lý tương tự (ví dụ các retinoid) khi cho chiếu tia tử ngoại trong phòng thí nghiệm hay phơi nắng. Do đó khuyên các bệnh nhân nên tránh hoặc hạn chế tối đa việc tiếp xúc với ánh nắng hay các nguồn chiếu tia tử ngoại nhân tạo.\nTrong một loạt các nghiên cứu in vitro và in vivo đều cho thấy adapalene không có tác dụng gây đột biến gen hay gây độc cho gen.\nNghiên cứu đánh giá khả năng gây ung thư của clindamycin 1% được tiến hành bằng cách dùng thuốc hàng ngày cho chuột nhắt trong hai năm. Liều dùng cho nghiên cứu này cao hơn khoảng 3 đến 15 lần liều clindamycin dùng cho người, giả định thuốc hấp thu hoàn toàn và so sánh dựa vào diện tích bề mặt cơ thể. Không thấy có dấu hiệu gia tăng đáng kể các khối u khi dùng thuốc cho động vật.\nClindamycin 1% làm rút ngắn đáng kể thời gian trung bình khởi phát các khối u khi nghiên cứu trên chuột nhắt trụi lông gây u bằng cách chiếu ánh nắng nhân tạo.\nThử nghiệm khả năng gây độc với gen được tiến hành bao gồm thử nghiệm vi nhân trên chuột cống và thử nghiệm Ames đảo trên Salmonella, cả hai thử nghiệm đều cho kết quả âm tính. Nghiên cứu sự sinh sản của chuột cống dùng clindamycin hydroclorid và clindamycin palmitat hydroclorid không thấy có bằng chứng làm giảm khả năng sinh sản.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30 độ C, không để đông lạnh. Để ngoài tầm tay trẻ em."
}