{
    "describe": "Thương hiệu:\nGsk\nKem bôi da Lamisil Novartis điều trị nhiễm nấm da, lang ben (5g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nTerbinafine hydrochloride\nChỉ định\nViêm da cơ địa\nViêm da do ánh nắng\nViêm da do tiếp xúc\n,\nNhà sản xuất\nNOVARTIS CONSUMER HEALTH\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nLamisil 5G\ncông ty GSK Consumer Healthcare S.A\ndermatophytes\ncủa\nKem màu trắng mịn hoặc gần như mịn, bóng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Lamisil\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nTerbinafine hydrochloride\n10mg",
    "usage": "Công dụng của Kem bôi da Lamisil\nChỉ định\nThuốc Lamisil 5G\nđược chỉ định dùng trong các trường hợp sau:\ndermatophytes như Trichophyton\nT. rubrum, T.mentagrophytes, T. verrucosum, T.violaceum), Microsporum canis\nEpidermophyton floccosum,\nNhiễm nấm da gây ra bởi nấm\nPityrosporum orbiculare\nMalassezia furfur\nLang ben do\nCandida\nCandida albicans\nNhiễm nấm men ở da, chủ yếu gây ra bởi nấm\nNhiễm nấm bàn chân.\nDược lực học\nTerbinafine\nTrichophyton\nT. rubrum, T. mentagrophytes, T. verrucosum, T. violaceum), Microsporum canis\nEpidermophyton floccosum.\nlà một allylamine có hoạt tính chống nấm phổ rộng trong các nhiễm trùng da gây ra bởi nấm dermatophytes như\nPityrosporum orbiculare\nMalassezia furfur\nỞ nồng độ thấp, terbinafine diệt nấm dermatophytes, nấm mốc và một số nấm lưỡng hình. Hoạt tính chống nấm là diệt nấm (ví dụ\nTerbinafine có tác dụng kéo dài, dưới 10% người bị bệnh nấm da chân (athlete's foot) được điều trị bằng kem terbinafine 1% trong 1 tuần có biểu hiện tái phát hoặc tái nhiễm lúc 3 tháng sau khi bắt đầu điều trị.\nergosterol\nTerbinafine can thiệp chuyên biệt vào quá trình sinh tổng hợp sterol của nấm ở bước ban đầu. Điều này đưa đến sự thiếu hụt\nTerbinafine tác động bằng cách ức chế squalene epoxidase trong màng tế bào nấm. Enzyme squalene epoxidase không gắn kết với hệ cytochrome P450. Terbinafine không ảnh hưởng đến sự chuyển hóa của các hormon hoặc các thuốc khác.\nDược động học\nHấp thu:\nTrên người, dưới 5% liều dùng được hấp thu sau khi dùng tại chỗ, vì vậy mức tiếp xúc toàn thân rất thấp.\nPhân bố\n:\nSau 7 ngày sử dụng kem Lamisil, nồng độ terbinafine vượt quá nồng độ cần thiết cho hoạt tính diệt nấm có trong lớp sừng vùng da bệnh trong ít nhất 7 ngày sau khi ngừng điều trị.\nChuyển hóa và thải trừ\n:\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem bôi da Lamisil\nCách dùng\nChỉ dùng ngoài da. Trước khi sử dụng lần đầu, màng niêm phong của tuýp phải được đâm thủng bằng cách sử dụng điểm nhọn của nắp vặn.\nVùng da bị bệnh cần được làm sạch và lau khô kỹ lưỡng trước khi bôi thuốc.\nNên bôi một lớp kem mỏng vào vùng da bị bệnh và vùng xung quanh rồi xoa nhẹ nhàng.\nTrong trường hợp nhiễm nấm ở vùng da thường xuyên cọ xát nhau (dưới vú, kẽ ngón, kẽ mông, bẹn), chỗ bôi thuốc có thể được bao phủ bằng một miếng gạc, đặc biệt là vào ban đêm.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên:\nThời gian và tần suất điều trị:\nBệnh nấm da chân (loại kẽ ngón): 1 lần/ngày trong 1 tuần.\nBệnh nấm da bàn chân: 2 lần/ngày trong 2 tuần.\nBệnh nấm ở vùng da bị ẩm ướt và bệnh nấm gây tổn thương mảng tròn: 1 lần/ngày trong 1 tuần.\nBệnh nấm Candida ở da: 1 hoặc 2 lần/ngày trong 1-2 tuần.\nLang ben: 1 hoặc 2 lần/ngày trong 2 tuần.\nTriệu chứng lâm sàng thường bắt đầu cải thiện trong vòng vài ngày. Sử dụng không thường xuyên hoặc ngừng điều trị sớm đưa đến nguy cơ tái phát. Nếu không có dấu hiệu cải thiện sau 2 tuần, bệnh nhân nên đến gặp bác sĩ hoặc dược sĩ để xác minh chẩn đoán.\nDùng thuốc ở các nhóm bệnh nhân đặc biệt:\nTrẻ em:\nKhông khuyến cáo sử dụng thuốc cho trẻ em dưới 12 tuổi do chưa đủ dữ liệu về độ an toàn và hiệu quả.\nBệnh nhân cao tuổi:\nKhông có bằng chứng cho thấy bệnh nhân cao tuổi cần các liều dùng khác hoặc gặp các tác dụng phụ khác so với bệnh nhân trẻ tuổi hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự hấp thu toàn thân của terbinafine dùng tại chỗ thấp nên rất khó xảy ra quá liều.\nVô ý nuốt phải 1 tuýp kem Lamisil 30g chứa 300mg terbinafine hydrochloride tương đương với uống một viên Lamisil 250mg (liều đơn vị dùng đường uống ở người lớn). Những tác dụng bất lợi này bao gồm nhức đầu, buồn nôn, đau vùng thượng vị và chóng mặt.\nĐiều trị quá liều: Việc xử lý nên theo chỉ định lâm sàng hoặc theo khuyến cáo cảu các trung tâm chống độc quốc gia.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lamisil 5G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác triệu chứng tại chỗ như ngứa, bong tróc da, đau ở chỗ bôi thuốc, kích ứng tại chỗ bôi thuốc, rối loạn sắc tố, cảm giác nóng ở da, ban đỏ, vảy, v.v... có thể xảy ra tại chỗ bôi thuốc.\nPhải phân biệt những triệu chứng nhẹ này với các phản ứng quá mẫn bao gồm cả nổi ban được báo cáo trong các trường hợp lẻ tẻ và cần phải ngừng điều trị. Trong trường hợp vô ý dính vào mắt, terbinafine hydrochloride có thể gây kích ứng mắt.\nThường gặp, ADR >1/100\nRối loạn da và mô dưới da: Bong tróc da, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn da và mô dưới da: Tổn thương da, vảy, rối loạn về da, rối loạn sắc tố, ban đỏ, cảm giác nóng ở da.\nRối loạn toàn thân và tình trạng tại chỗ bôi thuốc: Đau, đau tại chỗ bôi thuốc, kích ứng tại chỗ bôi thuốc.\nHiếm gặp, 1/10000 < ADR < 1/1000\nviêm da tiếp xúc\nRối loạn da và mô dưới da: Da khô,\nRối loạn mắt: Kích ứng mắt.\nRối loạn toàn thân và tình trạng tại chỗ bôi thuốc: Tình trạng bệnh nặng thêm.\nKhông rõ tần suất\nRối loạn da và mô dưới da: Nổi ban.\nRối loạn hệ miễn dịch: Quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lamisil 5G chống chỉ định trong trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với terbinafine hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCó thể kích ứng mắt. Trong trường hợp vô ý để thuốc dính vào mắt, rửa sạch mắt dưới vòi nước.\nPhải để xa tầm tay trẻ em.\nTrẻ sơ sinh không được tiếp xúc với bất kỳ vùng da nào được điều trị, kể cá vú.\nChỉ dùng ngoài.\nNếu bôi thuốc trên mặt thì tránh xa mắt.\nKem Lamisil 5G có chứa cồn cetyl và cồn stearyl, có thể gây phản ứng da tại chỗ (ví dụ viêm da tiếp xúc).\nKhả năng lái xe và vận hành máy móc\nBôi ngoài da kem terbinafine không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có kinh nghiệm lâm sàng với terbinafine ở phụ nữ mang thai. Các nghiên cứu về độc tính trên bào thai ở động vật cho thấy không có bất kỳ tác hại nào đối với thai kỳ hoặc sức khỏe bào thai. Tuy nhiên, không nên sử dụng trong thời kỳ mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nTerbinafine\nTerbinafine được bài tiết vào sữa mẹ. Sau khi sử dụng tại chỗ, dự kiến chỉ có phơi nhiễm hệ thống thấp.\nTương tác thuốc\nKhông có tương tác thuốc liên quan đến lâm sàng.",
    "preservation": "Bảo quản\nKhông bảo quản trên 300C.\nGiữ kín thuốc trong bao bì gốc."
}