{
    "describe": "Thương hiệu:\nLEO\nDung dịch LeoPovidone 10% điều trị các vết thương và ngăn ngừa nhiễm khuẩn (15ml)\n16.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nVN-20463-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nChai\nThành phần\nPovidone-iodine\nChỉ định\nBỏng da\nNhà sản xuất\nLEOPARD MEDICAL\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc LeoPovidone có chứa Povidon iodin 10 % do công ty Leopard Medical Brand Co.,Ltd sản xuất có tác dụng điều trị các vết thương và ngăn ngừa nhiễm trùng đối với các vi khuẩn nhạy cảm, LeoPovidone có thể được dùng cho các vết bỏng, vết trầy xước.\nĐối tượng sử dụng\nNgười lớn, Trẻ em, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Dung dịch LeoPovidone 10%\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nPovidone-iodine\n10%",
    "usage": "Công dụng của Dung dịch LeoPovidone 10%\nChỉ định\nThuốc LeoPovidone được chỉ định dùng trong các trường hợp sau:\nĐiều trị các vết thương và ngăn ngừa nhiễm trùng đối với các vi khuẩn nhạy cảm. LeoPovidone có thể được dùng cho các vết bỏng, vết trầy xước.\nDược lực học\nPovidon iod (PVP - I) là phức hợp của iod với polyvinylpyrrolidon (povidon), chứa 9 đến 12% iod, dễ tan trong nước và trong cồn; dung dịch chứa 0,85 - 1,2 % iod có pH 3,0 - 5,5. Povidon được dùng làm chất mang iod. Dung dịch povidon - iod giải phóng iod dần dần, do đó kéo dài tác dụng sát khuẩn diệt khuẩn, virus, động vật đơn bào, và bào tử, vì lượng iod tự do thấp hơn khảng 1 phần triệu trong dung dịch.\nDược động học\nIod thấm được qua da và thải qua nước tiểu. Hấp thu toàn thân phụ thuộc vào vùng và tình trạng sử dụng thuốc (diện rộng, da, niêm mạc, vết thương, các khoang trong cơ thể. Khi dùng làm dung dịch rửa các khoang trong cơ thể, toàn bộ phức hợp cao phân tử povidon - iod cũng có thể được cơ thể hấp thu. Phức hợp này không chuyển hóa hoặc đào thải qua thận.",
    "dosage": "Cách dùng Dung dịch LeoPovidone 10%\nCách dùng\nSau khi làm sạch vết thương, bôi LeoPovidone lên khu vực bị nhiễm trùng. Được khuyến cáo làm sạch các cặn bã trước khi bôi lại bằng các dung dịch sát khuẩn. LeoPovidone hầu như không nhộm màu và không gây kích ứng. Chỉ dùng ngoài da.\nLiều dùng\nNgười lớn: Bôi ngày 2 lần và nếu cần.\nLiều trẻ em và người cao tuổi dùng như liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLượng iod quá thừa sẽ gây bướu giáp, nhược giáp. Dùng chế phẩm nhiều lần trên vùng da tổn thương rộng hoặc bỏng sẽ gây nhiều tác dụng không mong muốn như vi kim loại, tăng tiết nước bọt; đau rát họng và miệng, mắt bị kích ứng, sưng, đau dạ dày, tiêu chảy. Trong trường hợp uống nhầm một lượng lớn povidon - iod, phải điều trị triệu chứng và hỗ trợ, chú ý đặc biệt đến cân bằng điện giải, chức năng thận và tuyến giáp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc LeoPovidone bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTuyến giáp: Có thể gây giảm năng giáp.\nHuyết học: Giảm bạch cầu trung tính (ở những người bệnh bị bỏng nặng).\nThần kinh: Co giật (ở những người bệnh điều trị kéo dài).\nÍt gặp, 1/1000 < ADR < 1/100\nDị ứng, như viêm da do iod, viêm tuyến nước bọt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc LeoPovidone chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với iod, rối loạn tuyến giáp (đặc biệt bướu giáp nhân Coloid, bướu giáp lưu hành và viêm tuyến giáp Hashimoto).\nThời kỳ mang thai và thời kỳ cho con bú.\nThủng màng nhĩ hoặc bôi trực tiếp lên màng não.\nTrẻ nhỏ dưới 2 tuổi, nhất là trẻ đẻ thiếu tháng, trẻ sơ sinh.\nThận trọng khi sử dụng\nCần thận trong khi dùng trên vết thương đối với người bệnh có tiền sử bị bỏng nghiêm trọng hoặc vết thương thủng sâu, bất kỳ dị ứng, phụ nữ trong thời kỳ mang thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng thường xuyên cho phụ nữ có thai, vì iod qua được hàng rào nhau - thai. Mặc dù chưa có bằng chứng về nguy hại, nhưng vẫn nên thận trọng và cần cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra do hấp thu iod đối với sự phát triển và chức năng của tuyến giáp thai nhi.\nThời kỳ cho con bú\nTránh dùng thường xuyên cho phụ nữ cho con bú, vì iod bài tiết qua sữa. Mặc dù chưa có bằng chứng về nguy hại, nhưng vẫn nên thận trọng và cần cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra do hấp thu iod đối với sự phát triển và chức năng của tuyến giáp của trẻ.\nTương tác thuốc\nTác dụng kháng khuẩn bị giảm khi có kiềm và protein. Xà phòng không làm mất tác dụng.\nTương tác với các hợp chất thủy ngân: Gây ăn da.\nThuốc bị mất tác dụng với natri thiosulfat, ánh sáng mặt trời, nhiệt độ cao, và các thuốc sát khuẩn khác.\nCó thể cản trở test thăm dò chức năng tuyến giáp.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng."
}