{
    "describe": "Thương hiệu:\nTraphaco\nKem bôi da Levigatus Traphaco điều trị mụn trứng cá, mụn mủ, vết thương nông, trầy da (20g)\n19.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-16371-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nCetrimid\nTinh chất nghệ\nTá dược vừa đủ\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Levigatus\nCông ty TNHH Traphaco\ncủa\nThuốc Levigatus được bào chế dưới dạng kem mềm, mịn, màu vàng nhạt, mỗi tuýp 20 g có chứa Cetrimid (100 mg), chất chiết nghệ (0,07 ml). Hộp 1 tuýp 20 g.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Levigatus\nThông tin thành phần\nHàm lượng\nCetrimid\n100mg\nTinh chất nghệ\n0.07ml\nTá dược vừa đủ",
    "usage": "Công dụng của Kem bôi da Levigatus\nChỉ định\nThuốc Levigatus\nđược chỉ định dùng trong các trường hợp sau:\nSát khuẩn, kích thích liền da, tránh lên sẹo, được dùng bôi ngoài da, điều trị các nhiễm khuẩn tại chỗ trên da và mụn nhọt, các vết thương có nguy cơ nhiễm trùng như:\nMụn trứng cá\n, mụn mủ.\nVết thương nông, trầy da do đứt tay, chân, sau khi cạo râu, côn trùng cắn...\nNứt nẻ tay, chân.\nRôm sảy\n, đỏ da mông, hăm ở trẻ em và người lớn nằm lâu do bệnh.\nDược lực học\nCetrimid\nlà một chất diện họat sát khuẩn nhóm amoni bậc 4 có tác dụng diệt khuẩn chủ yếu với Gram (+), một vài chủng vi khuẩn Gram (-) ở nồng độ cao hơn, diệt nấm và có tác dụng tiêu máu tốt.\nChất chiết nghệ:\nNghệ là một dược liệu được sử dụng phổ biến và hiệu quả trong dân gian, dùng bôi lên da để làm lền da và tránh sẹo. Nghệ chứa Curcumin (0,7 - 1,1 %), tinh dầu (1 - 5 %)...có tác dụng loại trừ nhanh các tổ chức hoại tử (viêm, mủ...), giảm nhiễm khuẩn Staphylococus aureus, nấm Candida, kích thích tái tạo tổ chức và liền da, thường dùng để bôi mụn nhọt, vết thương.\nLevigatus là sự kết hợp giữa CETRIMID - CHẤT CHIẾT NGHỆ có tác dụng sát khuẩn, kích thích liền da nhanh, tránh lên sẹo.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Kem bôi da Levigatus\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi ngoài da tại vị trí cần tác dụng ngày 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrường hợp sử dụng thuốc quá liều, cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levigatus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐối với da nhạy cảm có thể kích ứng da.\nHiếm khi gây eczema do tiếp xúc.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levigatus chống chỉ định trong trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ bôi ngoài da.\nKhông nên dùng trong trường hợp vết thương rộng và sâu.\nSản phẩm chứa:\nCetostearyl alcohol: Có thể gây phân ứng tại chỗ trên da (như viêm da tiếp xúc).\nMethylparaben và propylparaben: Có thể gây phản ứng dị ứng (có thể là dị ứng muộn).\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có thông tin đầy đủ từ việc sử dụng thuốc này cho phụ nữ có thai, những nguy cơ tiềm ẩn là rất thấp vì thuốc hấp thu kém qua da. Thuốc này chỉ nên dùng cho phụ nữ có thai nếu Iợi ích trị liệu cao hơn nguy cơ có thể gây cho thai nhi.\nThời kỳ cho con bú\nKhông có thông tin đầy đủ từ việc sử dụng thuốc này cho phụ nữ cho con bú, những nguy cơ tiềm ẩn là rất thấp vì thuốc hấp thu kém qua da. Thuốc này chỉ nên dùng cho phụ nữ đang cho con bú nếu Iợi ích trị liệu cao hơn nguy cơ có thể gây cho em bé.\nTương tác thuốc\nTránh dùng đồng thời hoặc liên tục các thuốc sát khuẩn khác nhau vì sự giao thoa có thể xảy ra (sự đối kháng, sự khử hoạt tính).",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}