{
    "describe": "Thương hiệu:\nMedipharco\nThuốc mỡ bôi da Lotusalic Medipharco giảm các biểu hiện viêm của bệnh da dày sừng và bệnh da khô (15g)\n4.5\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-16325-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 15g\nThành phần\nBetamethasone dipropionate\nSalicylic acid\nChỉ định\nChàm\nVảy nến\nTổ đỉa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lotusalic\nCông ty Cổ phần Liên doanh Dược phẩm Medipharco\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Lotusalic\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n9.6mg\nSalicylic acid\n450mg",
    "usage": "Công dụng của Thuốc mỡ bôi da Lotusalic\nChỉ định\nbệnh da khô\neczema\nThuốc được chỉ định làm giảm những biểu hiện viêm của bệnh da dày sừng và\nDược lực học\nBetamethason\nlà một corticoide tổng hợp, có tác dụng glucocorticoid rất mạnh. Betamethason có tác dụng kháng viêm, chống dị ứng. Betamethason bôi ngoài da để trị nhiều bệnh cần chỉ định dùng corticoide.\nAcid salicylic dùng tại chỗ có tác dụng làm tróc mạnh lớp sừng da và sát khuẩn nhẹ khi bôi lên da.\nỞ nồng độ thấp, thuốc có tác dụng tạo hình lớp sừng; ở nồng độ cao (> 1%), thuốc có tác dụng làm tróc lớp sừng. Acid salicylic làm mềm và phá hủy lớp sừng bằng cách hydrat hóa nội sinh, có thể do làm giảm pH, làm cho lớp biểu mô bị sừng hóa phồng lên, sau đó bong tróc ra.\nThuốc có tác dụng chống nấm yếu, nhờ làm bong lớp sừng ngăn chặn nấm phát triển và giúp cho các thuốc chống nấm thấm vào da.\nDược động học\nBetamethason dễ được hấp thu khi dùng tại chỗ, khi bôi đặc biệt nếu băng kín hoặc khi da bị rách có thể có một lượng betamethason được hấp thu đủ cho tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể.\nThuốc qua nhau thai và có thể bài xuất vào sữa mẹ với một lượng nhỏ. Chuyển hóa chủ yếu ở gan, thận và bài xuất vào nước tiểu.\nAcid salicylic được hấp thu dễ dàng qua da và bài tiết chậm qua nước tiểu.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Lotusalic\nCách dùng\nBôi 1 lớp mỏng thuốc mỡ bao phủ hoàn toàn lên vùng da bị bệnh, 2 lần mỗi ngày vào buổi sáng và tối. Không nên điều trị liên tục quá 8 ngày.\nLiều dùng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSử dụng Lotusalic tại chỗ quá mức hay kéo dài có thể đè nén hoạt động chức năng tuyến yên - thượng thận, đưa đến kết quả thiểu năng thượng thận thứ phát, cho các biểu hiện tăng tiết tuyến thượng thận, bao gồm bệnh Cushing.\nSử dụng chế phẩm chứa acid salicylic quá nhiều và kéo dài có thể gây ra các triệu chứng ngộ độc salicylat.\nĐiều trị:\nTrường hợp ngộ độc mãn, nên ngừng thuốc từ từ. Điều trị ngộ độc acid salicylic nên áp dụng các biện pháp để loại salicylate nhanh chóng ra khỏi cơ thể. Uống natri bicarbonat để kiềm hóa nước tiểu và gây lợi tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nviêm nang lông\nCó thể xảy ra: Khô da, kích ứng, ngứa,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nTổn thương nhiễm trùng nguyên phát ở da (nguồn gốc vi khuẩn, nấm, virus, ký sinh trùng).\nCác tổn thương loét.\nKhông dùng cho nhãn khoa.\nThận trọng khi sử dụng\nNếu có hiện tượng không dung nạp tại chỗ, phải ngừng điều trị. Không nên bôi lên mặt, vùng hậu môn, sinh dục.\nTránh bôi thuốc lên diện rộng hoặc dưới lớp băng kín và bôi thành lớp dày. Có thể gây tác dụng toàn thân khi dùng quá nhiều.\nCần thận trọng khi bôi trên các đầu chi người bệnh suy giảm tuần hoàn ngoại vi và người đái tháo đường.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTính an toàn của corticoide dùng tại chỗ sử dụng cho phụ nữ có thai chưa được xác định.\nChỉ dùng khi lợi ích trị liệu cao hơn nguy cơ có thể gây ra cho thai nhi.\nKhông nên dùng với một liều lượng lớn hay với thời gian kéo dài cho phụ nữ mang thai.\nPhụ nữ cho con bú\nDo không biết được rằng dùng corticoide tại chỗ có thể đưa đến sự hấp thu toàn thân đủ để có thể tìm thấy được thuốc trong sữa mẹ, nên quyết định ngưng cho con bú hay ngưng thuốc.\nCần lưu ý đến tầm quan trọng của thuốc đối với người mẹ, hoặc theo sự chỉ dẫn của thầy thuốc.\nTương tác thuốc\nTăng nguy cơ nhiễm độc gan nếu corticoide được dùng cùng với paracetamol liều cao hoặc trường diễn.\nThuốc chống đái tháo đường uống hoặc insulin: Glucocorticoid có thể làm tăng nồng độ glucose huyết.\nGlycosid digitalis: Dùng đồng thời với glucocorticoid có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nPhenobarbiton, phenytoin, rifampicin hoặc ephedrin có thể làm tăng chuyển hóa và làm giảm tác dụng điều trị của betamethason.\nDùng đồng thời corticoide với các thuốc chống đông loại coumarin có thể làm tăng hoặc giảm tác dụng chống đông.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}