{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Lotusone Medipharco điều trị eczema dị ứng, viêm da (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-30757-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nBetamethasone dipropionate\nChỉ định\nChàm\nVảy nến\nLupus ban đỏ\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lotusone\nCông ty Cổ phần Liên doanh Dược phẩm Medipharco\nbetamethason\ncủa\nThuốc cũng có hiệu quả trong các bệnh ít đáp ứng với corticosteroid như bệnh vẩy nến da đầu và bệnh vẩy nến mảng mạn tính ở bàn tay và bàn chân, nhưng không bao gồm bệnh vảy nến mảng diện rộng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Lotusone\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n9.6mg",
    "usage": "Công dụng của Kem bôi da Lotusone\nChỉ định\nThuốc Lotusone\nđược chỉ định dùng trong các trường hợp sau:\nBetamethason dipropionat là một corticosteroid tổng hợp fluor hóa.\nbệnh eczema\nThuốc tác dụng tại chỗ và tạo ra 1 đáp ứng nhanh và bền vững trong\nThuốc cũng có hiệu quả trong các bệnh ít đáp ứng với corticosteroid như bệnh vẩy nến da đầu và bệnh vẩy nến mảng mạn tính ở bàn tay và bàn chân, nhưng không bao gồm bệnh vẩy nến mảng diện rộng.\nDược lực học\nBetamethason là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng chuyển hóa muối nước không đáng kể. 0,75mg betamethason có tác dụng chống viêm tương đương với khoảng 5mg prednisolon.\nBetamethason có tác dụng chống viêm, chống thấp khớp, chống dị ứng.\nThuốc dùng đường uống, tiêm, tiêm tại chỗ, hít hoặc bôi để điều trị nhiều bệnh cần chỉ định dùng corticosteroid, trừ các trạng thái suy thượng thận dùng hydrocortison kèm bổ sung fludrocortison.\nDo ít có tác dụng mineralocorticoid, nên betamethason rất phù hợp trong những trường hợp bệnh lý mà giữ nước là bất lợi. Dùng liều cao, betamethason có tác dụng ức chế miễn dịch.\nDược động học\nBetamethason dễ hấp thu khi dùng tại chỗ.\nKhi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethason được hấp thu đủ cho toàn thân.\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ.\nBetamethason liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn.\nBetamethason ít liên kết rộng rãi với protein hơn so với hydrocortison.\nNửa đời của chúng cũng có chiều hướng dài hơn; betamethason là một glucocorticoid tác dụng kéo dài. Chuyển hóa chủ yếu ở gan, nhưng cũng cả ở thận và bài xuất vào nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Lotusone\nCách dùng\nThuốc dùng bôi ngoài da.\nLiều dùng\nBôi 1 lớp mỏng kem thuốc bao phủ hoàn toàn lên vùng da bị bệnh, 2 lần mỗi ngày vào buổi sáng và tối. Ngừng điều trị từ từ.\nKhông nên điều trị liên tục quá 8 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng corticoid tại chỗ quá mức hay kéo dài có thể ức chế hoạt động chức năng tuyến yên - thượng thận, đưa đến kết quả thiểu năng thượng thận thứ phát.\nHàm lượng steroid của mỗi tuýp thấp đến mức có ít hoặc không có phản ứng độc hại ngay cả trong trường hợp vô tình uống phải.\nTùy triệu chứng mà điều trị thích hợp. Nếu sự ức chế trục HPA được ghi nhận, nên thử ngừng thuốc, giảm tần suất sử dụng, hoặc thay thế bằng một loại steroid tác dụng yếu hơn. Các triệu chứng quá liều corticode cấp tính thì có thể hồi phục thực sự.\nĐiều chỉnh mất cân bằng điện giải, nếu cần. Trong các trường hợp gây độc mãn tính, nên giảm dần lượng steroid.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nLotusone\nNhìn chung\nviêm nang lông\nCác phản ứng phụ tại chỗ có thể xảy ra bao gồm: Cảm giác bỏng rát, ngứa, kích ứng, khô da,\nDùng corticosteroid liên tục và kéo dài có thể dẫn đến tình trạng teo da tại chỗ, rạn da và giãn mạch bề mặt, đặc biệt trên da mặt.\nTầm nhìn mờ có thể xảy ra (xem thêm mục Thận trọng) đã được báo cáo với khi sử dụng corticosteroid.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lotusone\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với betamethason dipropionat.\nTổn thương nhiễm trùng nguyên phát ở da (nguồn gốc vi khuẩn, nấm, virus, ký sinh trùng).\nCác tổn thương loét, mụn trứng cá, trứng cá đỏ.\nViêm da trẻ nhỏ dưới 1 tháng tuổi.\nKhông dùng cho nhãn khoa.\nThận trọng khi sử dụng\nNếu có hiện tượng không dung nạp tại chỗ, phải ngừng điều trị.\nKhông nên bôi thuốc trên diện rộng và bôi thành lớp dày hoặc dưới lớp băng kín. Sử dụng thuốc trên vùng da mặt ở trẻ nhỏ nên giới hạn điều trị trong 5 ngày. Cần tránh điều trị liên tục và kéo dài ở tất cả các đối tượng bệnh nhân.\nĐối với bệnh vẩy nến:\nCác thuốc corticosteroid tại chỗ có thể gây nguy hiểm cho bệnh vẩy nến, gây nguy cơ bệnh dễ tái phát trở lại khi ngừng thuốc, nguy cơ bệnh chuyển thành vẩy nến mụn mủ toàn thân và nguy cơ gây nhiễm trùng da do hàng rào bảo vệ da bị suy yếu.\nCần phải theo dõi cẩn thận đối với bệnh nhân điều trị vẩy nến.\nSự hấp thu toàn thân của corticosteroid tại chỗ có thể gây ức chế chức năng trực tuyến yên - dưới đồi - thượng thận (trục HPA) dẫn đến thiếu hụt glucocorticosteroid sau khi ngừng điều trị.\nCác triệu chứng của hội chứng Cushing cũng có thể xuất hiện ở một số bệnh nhân do sự tăng hấp thu toàn thân corticoid dùng tại chỗ.\nBệnh nhân dùng liều lớn steroid bôi tại chỗ trên diện rộng nên được kiểm tra định kỳ chức năng của trục HPA, để theo dõi các dấu hiệu ức chế.\nNếu có dấu hiệu của sự ức chế trục HPA, nên ngừng thuốc dần dần, giảm số lần dùng thuốc hoặc thay thế bằng một corticosteroid khác có hiệu lực thấp hơn.\nSự hồi phục chức năng của trục HPA nói chung là nhanh chóng và hoàn toàn khi ngưng dùng thuốc. Có thể sử dụng các corticosteroid toàn thân bổ sung nếu xảy ra các dấu hiệu và triệu chứng của việc ngừng dùng steroid, nhưng các dấu hiệu này rất hiếm khi xảy ra.\nHấp thu toàn thân của betamethason dipropionat có thể tăng khi dùng thuốc trên vùng da rộng hoặc dưới nếp gấp kín trong thời gian kéo dài hoặc với lượng steroid quá nhiều. Trong những trường hợp này cần phải có những biện pháp phòng ngừa thích hợp, đặc biệt với trẻ sơ sinh và trẻ nhỏ.\nNếu tình trạng kích ứng tăng lên, cần ngưng dùng thuốc và có biện pháp điều trị thích hợp.\nKhông dùng Lotusone cho mắt.\nRối loạn thị giác có thể đã được báo cáo khi dùng corticosteroid toàn thân.\nNếu xuất hiện các triệu chứng như thị lực mờ hoặc các rối loạn thị giác khác, cần đến bác sĩ ngay để tìm nguyên nhân.\nSử dụng lâu dài corticosteroid có thể gây đục thủy tinh thể dưới bao (đặc biệt ở trẻ em), bệnh tăng nhãn áp có thể gây nguy hại đến thần kinh thị giác và có thể làm tăng các nhiễm trùng nấm hoặc nhiễm virus thứ phát ở mắt.\nSử dụng đối với trẻ em:\nNên tránh dùng ở trẻ còn bú mẹ.\nLiều dùng ở trẻ em nên được giới hạn trong 5 ngày.\nCần hết sức cẩn thận khi dùng thuốc kem bôi da Lotusone trên diện rộng hoặc vùng da bị tổn thương hoặc dùng kéo dài hoặc bôi kèm băng chặt cho trẻ em, do thuốc có thể hấp thu gây nên ức chế chức năng trực tuyến yên - dưới đồi - thượng thận (trục HPA) dẫn đến các tác dụng không mong muốn toàn thân.\nSự suy giảm trục hạ đồi - tuyến yên - tuyến thượng thận, hội chứng Cushing, sự chậm tăng trưởng, chậm tăng cân, và tăng áp lực nội sọ đã được bảo cáo xuất hiện ở trẻ em dùng corticoid tại chỗ.\nCác biểu hiện của sự suy thượng thận trên trẻ em bao gồm nồng độ cortisol thấp trong huyết tương và không đáp ứng với kích thích ACTH.\nCác biểu hiện của tăng áp lực nội sọ bao gồm phồng thép, nhức đầu và phù gai thị hai bên.\nNgười bệnh đang dùng corticosteroid có nguy cơ dễ mắc bệnh nhiễm khuẩn, triệu chứng của những bệnh này có thể bị che lấp cho mãi đến giai đoạn muộn,\nKhông nên điều trị liên tục quá 8 ngày. Trong quá trình dùng liệu pháp corticosteroid dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung thêm calci và kali.\nTrong công thức có chứa các thành phần: Alcol cetostearylic, polyoxy castor oil, propylen glycol, methyl paraben có khả năng gây dị ứng da.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác đối với thuốc Lotusone.\nThời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nChỉ sử dụng theo sự chỉ định và sự theo dõi của thầy thuốc.\nSử dụng corticosteroid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ đã điều trị bằng corticosteroid dài hạn. Vì khả năng ức chế vỏ thượng thận ở trẻ mới đẻ do mẹ đã dùng corticosteroid dài hạn, khi kê đơn corticosteroid phải cân nhắc giữa nhu cầu của người mẹ và nguy cơ cho thai nhi. Trẻ sơ sinh mà mẹ đã dùng những liều corticosteroid đáng kể trong thời kỳ mang thai phải được theo dõi cẩn thận về các dấu hiệu giảm năng tuyến thượng thận.\nSử dụng thuốc cho phụ nữ cho con bú\nThuốc bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vì thuốc có thể ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận.\nLợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTương tác thuốc\nChưa có thông tin ghi nhận.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}