{
    "describe": "Thương hiệu:\nAgio\nThuốc M CORT cream Agio điều trị các biểu hiện viêm và ngứa của bệnh vẩy nến, viêm da dị ứng (15g)\n73.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi ngoài\nQuy cách\nHộp x 15g\nThành phần\nMometasone furoate\nNhà sản xuất\nAGIO PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nM CORT Cream là sản phẩm của Agio Pharmaceuticals, có thành phần chính là Mometasone furoate. Đây là thuốc được sử dụng để điều trị các biểu hiện viêm và ngứa của bệnh vẩy nến (ngoại trừ vẩy nến dạng mảng lan rộng) và viêm da dị ứng ở người lớn và trẻ em từ 2 đến 18 tuổi.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc M CORT cream\nThông tin thành phần\nHàm lượng\nMometasone furoate\n0.1% (kl/kl)",
    "usage": "Công dụng của Thuốc M CORT cream\nChỉ định\nM CORT Cream\nvẩy nến\nviêm da dị ứng\nđược chỉ định điều trị các biểu hiện viêm và ngứa của bệnh\nDược lực học\nMã ATC: D07AC13;\nNhóm trị liệu: Corticosteroid dùng tại chỗ, dùng trong điều trị các bệnh về da.\nMometasone furoate thể hiện hoạt tính kháng viêm và hoạt tính chống vảy nến rõ rệt trong các mô hình dự đoán tiêu chuẩn ở động vật.\nTrong thử nghiệm dầu khổ sâm trên chuột nhắt, mometasone có hiệu nghiệm tương đương với betamethasone valerate sau một lần bôi và có hiệu nghiệm gấp khoảng 8 lần sau năm lần bôi. Trên chuột lang, mometasone có hiệu nghiệm gấp khoảng hai lần so với betamethasone valerate trong việc giảm chứng dày lớp biểu bì do M.ovalis gây ra (tức là hoạt tính chống vảy nến) sau 14 lần bôi.\nDược động học\nCác nghiên cứu dược động học chỉ ra rằng khả năng hấp thu toàn thân sau khi bôi tại chỗ kem mometasone furoate 0,1% là rất ít, khoảng 0,4% liều dùng ở người, phần lớn trong số đó được bài tiết trong vòng 72 giờ sau khi bôi.\nViệc xác định đặc tính của các chất chuyển hóa là không khả thi do chỉ có một lượng nhỏ tồn tại trong huyết tương và chất bài tiết.",
    "dosage": "Cách dùng Thuốc M CORT cream\nCách dùng\nBôi một lớp kem mỏng lên vùng da cần điều trị 1 lần mỗi ngày.\nLiều dùng\nMột đơn vị đầu ngón tay (một đường từ đầu ngón tay trỏ đến nếp gấp đầu tiên ở người lớn) đủ để bao phủ một diện tích lớn gấp đôi bàn tay người lớn.\nViệc sử dụng corticosteroid tại chỗ ở trẻ em hoặc trên mặt nên được giới hạn ở lượng nhỏ nhất phù hợp với phác đồ điều trị hiệu quả và thời gian điều trị không nên quá 5 ngày.\nTrẻ em:\nKhông khuyến cáo sử dụng thuốc cho trẻ em dưới 2 tuổi vì độ an toàn và hiệu quả của thuốc ở nhóm tuổi này chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc sử dụng kéo dài, quá mức các corticosteroid tại chỗ có thể ức chế chức năng trục dưới đồi - tuyến yên - thượng thận dẫn đến suy thượng thận thứ phát thường hồi phục được.\nNếu sự ức chế trục HPA được ghi nhận, cần cố gắng ngừng sử dụng thuốc, giảm tần suất bôi thuốc hoặc thay thế bằng một steroid kém mạnh hơn.\nHàm lượng steroid của mỗi tuýp là rất thấp, do vậy có rất ít hoặc không có tác dụng độc hại trong trường hợp vô tình nuốt phải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng M CORT Cream bạn có thể gặp các tác dụng không mong muốn (ADR):\nPhản ứng có hại liên quan đến điều trị được báo cáo thuốc theo hệ thống cơ quan và tần suất:\nRất phổ biến (≥ 1/10); phổ biến (≥ 1/100,<1/10); không phổ biến (≥ 1/1000, < 1/100); hiếm (≥ 1/10.000,<1/1.000); rất hiếm (< 1/10.000); không biết (không thể ước tính từ dữ liệu có sẵn).\nCác phản ứng không mong muốn báo cáo theo hệ cơ quan và tần suất xuất hiện\nNhiễm khuẩn và nhiễm ký sinh trùng\nKhông biết\nNhiễm khuẩn, mụn nhọt\nRất hiếm\nViêm nang lông\nRối loạn hệ thần kinh\nKhông biết\nDị cảm\nRất hiếm\nCảm giác nóng rát\nRối loạn da và mô dưới da\nKhông biết\nViêm da tiếp xúc, giảm sắc tố da, rậm lông, rạn da, viêm da dạng mụn, teo da\nRất hiếm\nNgứa\nRối loạn chung và tại chỗ nơi bôi thuốc\nKhông biết\nĐau nơi bôi thuốc, phản ứng nơi bôi thuốc\nRối loạn mắt\nKhông biết\nNhìn mờ\nCác phản ứng không mong muốn tại chỗ xảy ra không thường xuyên được báo cáo với corticosteroid tại chỗ bôi ngoài da bao gồm: Khô da, kích ứng, viêm da, viêm da quanh miệng, thấm ướt da, rôm sảy và chứng giãn mao mạch.\nTrẻ em\nTrẻ em có thể thể hiện sự mẫn cảm lớn hơn đối với sự ức chế trục dưới đồi - tuyến yên - thượng thận và hội chứng Cushing do corticosteroid tại chỗ so với bệnh nhân trưởng thành do tỉ số diện tích bề mặt da/trọng lượng cơ thể lớn hơn. Điều trị corticosteroid mạn tính có thể gây trở ngại cho sự tăng trưởng và phát triển của trẻ em.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc M CORT Cream chống chỉ định trong các trường hợp sau:\nQuá mẫn với mometasone furoate, hoặc corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nChống chỉ định đối với bệnh trứng cá đỏ trên mặt, trứng cá thông thường, teo da, viêm da quanh miệng, ngứa quanh hậu môn và bộ phận sinh dục, phát ban do tã, nhiễm vi khuẩn (ví dụ như bệnh chốc lở, viêm mủ da), virus (ví dụ như bệnh mụn rộp herpes, zona, thủy đậu, mụn cóc thông thường, mụn cóc bộ phận sinh dục, u mềm lây), ký sinh trùng và nấm (ví dụ như nấm Candida hoặc nấm da), thủy đậu, bệnh lao, giang mai hay phản ứng sau tiêm chủng.\nKhông nên dùng thuốc trên các vết thương hay trên da bị lở loét.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu bị kích ứng hoặc mẫn cảm khi sử dụng thuốc, nên ngừng việc điều trị và có liệu pháp trị liệu thích hợp.\nNếu bị nhiễm khuẩn, nên sử dụng một loại thuốc kháng nấm hoặc kháng khuẩn thích hợp. Nếu chưa có đáp ứng mong muốn ngay, nên ngừng sử dụng corticosteroid cho đến khi kiểm soát được hoàn toàn nhiễm khuẩn.\nHấp thu toàn thân các corticosteroid tại chỗ có thể gây ức chế có hồi phục trục dưới đồi - tuyến yên - thượng thận (HPA) với khả năng thiểu hụt glucocorticosteroid sau khi ngừng điều trị. Các biểu hiện của hội chứng Cushing, chứng tăng đường huyết và tăng đường niệu cũng có thể xuất hiện ở một số bệnh nhân do hấp thu toàn thân các corticosteroid tại chỗ trong quá trình điều trị. Bệnh nhân bối steroid tại chỗ trên một diện tích bề mặt lớp hoặc băng kín nên được đánh giá định kỳ để phát hiện sự ức chế trục HPA.\nBất kỳ tác dụng không mong muốn nào được báo cáo sau khi sử dụng corticosteroid toàn thân, bao gồm ức chế tuyến thượng thận, cũng có thể xảy ra với corticosteroid tại chỗ, đặc biệt là ở trẻ sơ sinh và trẻ em.\nVới liều dùng tương tự, bệnh nhi có khả năng bị nhiễm độc toàn thân cao hơn do tỉ lệ diện tích bề mặt da so với khối lượng cơ thể lớn hơn. Do sự an toàn và hiệu quả của thuốc ở bệnh nhi dưới 2 tuổi chưa được thiết lập, không nên sử dụng thuốc ở nhóm tuổi này.\nĐộc tính cục bộ và toàn thân là phổ biến đặc biệt sau khi sử dụng liên tục kéo dài ở các vùng da bị tổn thương lớn, trong các nếp võng và với tình trạng băng kín. Điều này cũng có thể dẫn đến tăng huyết áp - nội sọ lành tính. Nếu sử dụng cho trẻ nhỏ, hoặc trên mặt, không nên sử dụng trong tình trạng băng kín. Nếu sử dụng trên mặt, đợt điều trị nên được giới hạn trong 5 ngày và không băng kín. Nên tránh điều trị liên tục kéo dài ở tất cả các bệnh nhân không phân biệt tuổi tác.\nSteroid tại chỗ có thể nguy hiểm ở bệnh vẩy nến vì một số lý do bao gồm tái phát đội lại sau sự phát triển dung nạp, nguy cơ bệnh vẩy nến mụn mủ tập trung và sự phát triển độc tính cục bộ hoặc toàn thân do chức năng rào cản của da bị suy giảm. Nếu được sử dụng trên các bệnh nhân bị bệnh vẩy nến, cần phải thực hiện theo dõi bệnh nhân cẩn thận. Giống như tất cả các glucocorticoid mạnh tại chỗ, cần tránh ngừng điều trị đột ngột. Khi ngừng điều trị tại chỗ lâu dài bằng glucocorticoid mạnh, hiện tượng dội lại có thể xuất hiện dưới dạng viêm da với mẫn đỏ, cảm giác như bị chích và nóng rát dữ dội. Điều này có thể ngăn ngừa được bằng cách giảm điều trị một cách từ từ, chẳng hạn như tiếp tục điều trị gián đoạn từng đợt trước khi ngừng điều trị.\nTăng glucose huyết và glucos niệu có thể xảy ra ở một số bệnh nhân sau khi bôi thuốc do hấp thu toàn thân.\nGlucocorticoid có thể thay đổi bề ngoài của một số tổn thương và khiến việc thiết lập một chẩn đoán đầy đủ trở nên khó khăn và cũng có thể làm chậm việc chữa lành.\nRối loạn thị giác\nRối loạn thị giác có thể được báo cáo khi sử dụng corticosteroid toàn thân và tại chỗ.\nNếu bệnh nhân xuất hiện các triệu chứng như nhìn mờ hoặc các rối loạn thị giác khác, bệnh nhân nên được xem xét chuyển đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể xảy ra, bao gồm đục thủy tinh thể, tăng nhãn áp hoặc các bệnh hiếm gặp như bệnh tăng nhãn áp simplex hoặc đục thủy tinh thể dưới bao.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTrong thời kỳ mang thai và cho con bú, việc điều trị bằng thuốc chỉ nên được thực hiện theo chỉ thị của bác sĩ. Tuy nhiên, nên tránh việc bôi trên diện tích bề mặt cơ thể lớn hoặc trong một thời gian kéo dài. Chưa có đủ bằng chứng đầy đủ về sự an toàn trong thời kỳ mang thai ở người.\nViệc bôi tại chỗ corticosteroid cho động vật mang thai có thể gây ra những bất thường đối với sự phát triển của thai nhi bao gồm hở hàm ếch và chậm phát triển trong tử cung. Chưa có nghiên cứu đầy đủ và được kiểm soát tốt về thuốc ở phụ nữ mang thai và do đó chưa biết nguy cơ của các tác động này đối với bào thai của người. Tuy nhiên, giống như tất cả các glucocorticoid bôi tại chỗ, nên xem xét khả năng ảnh hưởng đến sự phát triển của thai nhi do sự di chuyển của glucocorticoid qua hàng rào nhau thai. Vì vậy, nguy cơ của các tác động này có thể rất nhỏ ở bào thai của người. Giống như các glucocorticoid bôi tại chỗ khác, thuốc chỉ nên được sử dụng ở phụ nữ mang thai khi lợi ích tiềm tàng vượt trội nguy cơ tiềm ẩn đối với người mẹ hoặc thai nhi.\nPhụ nữ cho con bú\nHiện chưa rõ liệu việc bôi corticosteroid tại chỗ có thể dẫn đến sự hấp thu toàn thân đủ để tạo ra lượng có thể phát hiện trong sữa mẹ hay không. Nên dùng thuốc cho bà mẹ cho con bú chỉ sau khi xem xét cẩn thận mối quan hệ lợi ích/nguy cơ. Nếu việc điều trị bằng liều cao hơn hoặc bôi lâu dài được chỉ định, nên ngừng cho con bú.\nTương tác thuốc\nKhông có.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Không đông lạnh\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}