{
    "describe": "Thương hiệu:\nViệt Phúc\nThuốc bôi da Maica Việt Phúc giảm đau, giảm khó chịu khi da nứt nẻ, nổi ban (8ml)\n6.900đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nTuýp\nThành phần\nBoric acid\nChỉ định\nGhẻ\nNấm ngoài da\nViêm da cơ địa\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC PHẨM VIỆT PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMaica\nCông ty TNHH Dược phẩm Việt Phúc\ncháy nắng\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc bôi da Maica\nThông tin thành phần\nHàm lượng\nBoric acid\n8mg",
    "usage": "Công dụng của Thuốc bôi da Maica\nChỉ định\nacid boric\nThuốc\nnổi ban\nDùng làm chất bảo vệ da để giảm đau, giảm khó chịu trong trường hợp da bị nứt nẻ,\nDược lực học\nAcid boric là thuốc sát khuẩn tại chỗ có tác dụng kiềm khuẩn và kiềm nấm yếu.\nDược động học\nAcid boric được hấp thụ qua đường tiêu hóa, qua da bị tổn thương, vết thương và niêm mạc. Thuốc không thấm dễ dàng qua da nguyên vẹn.\nKhoảng 50% lượng thuốc hấp thụ được bài tiết qua nước tiểu trong vòng 12 giờ, phần còn lại có thể bài tiết trong vòng 5 đến 7 ngày.",
    "dosage": "Cách dùng Thuốc bôi da Maica\nCách dùng\nBôi ngoài da. Rửa sạch da, thoa nhẹ một lớp thuốc mỏng.\nLiều dùng\nLiều dùng thuốc acid boric cho người lớn như thế nào?\nThông thường 1 - 2 lần/ngày.\nLiều dùng thuốc acid boric cho trẻ em như thế nào?\nChưa có báo cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê.\nDùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng.\nNếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều acid boric vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất.\nMang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nTriệu chứng:\nnôn\ntiêu chảy\nKhởi đầu buồn nôn,\nđau đầu\nco giật\nSau đó là triệu chứng thần kinh trung ương như\nnhịp tim nhanh\nHoại tử ống thận cấp có thể xảy ra với triệu chứng vô niệu hoặc thiếu niệu, tăng natri máu, tăng clor và kali máu. Cuối cùng là sốt cao, giảm huyết áp,\nĐiều trị:\nChủ yếu là điều trị triệu chứng và hỗ trợ tăng cường.\nNếu ngộ độc do uống và nếu người bệnh còn tỉnh, cần rửa dạ dày ngay bằng nước ấm. Dùng than hoạt tính và thuốc tẩy sổ cũng có ích. Rửa sạch thuốc nếu có ở niêm mạc hoặc trên da.\nDùng các dung dịch điện giải thích hợp.\nCó thể điều trị cơn co giật bằng benzodiazepin hoặc một barbiturat tác dụng ngắn. Có thể tăng thải trừ borat bằng thẩm tách máu, thẩm tách màng bụng và truyền máu thay thế.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt.\nTuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc acid boric, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nBao gồm các phản ứng: Nóng, ngứa, đau rát... do kích ứng hoặc dị ứng.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nMẫn cảm đối với một trong những thành phần của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng acid boric, bạn nên lưu ý một số điều sau:\nKhông bôi nhiều lần trên một diện tích da rộng. Không bôi lượng lớn thuốc lên các vết thương, vết bỏng, da bị mài mòn, da bị lột. Đã có trường hợp bị ngộ độc nặng, thậm chí tử vong sau khi dùng tại chỗ một lượng lớn acid boric (dạng bột thuốc mỡ, dung dịch).\nNguy cơ nhiễm độc toàn thân do bôi tại chỗ tùy thuộc nồng độ, thời gian dùng thuốc và tuổi người bệnh. Thận trọng với trẻ em, vì dễ nhạy cảm hơn người lớn. Không nên dùng acid boric cho trẻ dưới 2 tuổi. Chế phẩm để dùng ngoài da thì không được bôi lên mắt.\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với acid boric, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc đến việc lái xe và vận hành máy móc. Tuy nhiên, theo khuyến cáo chung khi sử dụng thuốc mà buồn ngủ, đau đầu, chóng mặt thì lưu ý khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có báo cáo. Theo khuyến cáo chung, trong thời kỳ mang thai dùng bất cứ thuốc gì nên có chỉ dẫn của bác sĩ. Trước khi quyết định sử dụng bạn nên hỏi ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nChưa có báo cáo. Theo khuyến cáo chung trong thời kỳ cho con bú, khi sử dụng thuốc phải có sự chỉ dẫn của bác sĩ. Nếu cần thiết sử dụng, nên hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích của mẹ và nguy cơ của trẻ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nChưa có báo cáo về liều dùng thuốc cho trẻ em. Khi sử dụng nên tham khảo ý kiến bác sĩ hoặc dược sĩ. Không tự ý sử dụng thuốc.\nTương tác thuốc\nThuốc Acid boric có thể tương tác với thuốc nào?\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ.\nTốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem.\nKhông được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nAcid boric là một acid yếu, tương kỵ với các carbonat và hydroxyd kiềm.\nỞ nồng độ gần bão hòa dung dịch acid boric tương kỵ với benzalkonium clorid. Khi phối hợp acid boric với acid salicylic dung dịch acid boric tạo thành tủa borosalicylat.\nThức ăn và rượu bia có tương tác với thuốc acid boric không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe nào ảnh hưởng tới thuốc acid boric?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}