{
    "describe": "Thương hiệu:\nS.P.M\nKem bôi da Maxgel SPM điều trị viêm da, viêm trầy, hăm, nấm da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-21968-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp x 10g\nThành phần\nGentamycin\nClothimazole\nBetamethason\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN SPM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMaxgel 10g\nCông ty Cổ phần S.P.M\nbetamethason dipropionat\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Maxgel\nThành phần cho 1 tuýp\nThông tin thành phần\nHàm lượng\nGentamycin\n0.1%\nClothimazole\n1%\nBetamethason\n0.05%",
    "usage": "Công dụng của Kem bôi da Maxgel\nChỉ định\nThuốc Maxgel\nđược chỉ định dùng trong các trường hợp sau:\nEczema\nViêm da có đáp ứng với corticoid khi có biến chứng nhiễm trùng thứ phát.\nDược lực học\nMaxgel\nKem bôi\nBetamethason là một corticosteroid tổng hợp có tác dụng trong điều trị một số bệnh da bởi vì tác dụng kháng viêm, tác dụng kháng ngứa.\nGentamycin là một loại kháng sinh thuộc nhóm aminoglycosid tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Gentamycin có phổ kháng khuẩn rộng, tác dụng trên hầu hết các loại vi khuẩn thường gặp trong các bệnh nhiễm trùng da.\nClotrimazol là một dẫn chất tổng hợp của imidazol có cấu trúc hóa học tương tự miconazol, có tác dụng kháng nấm phổ rộng, thuốc có khả năng ức chế hầu hết các loại vi nấm gây bệnh ở người, kể cả nấm men và malassezia furfur.\nCơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nDược động học\nBetamethason\nSau khi bôi thuốc, đặc biệt dưới lớp băng kín hoặc khi da bị rách, betamethason có thể được hấp thu với lượng đủ để gây tác dụng toàn thân. Betamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể.\nThuốc qua được nhau thai và có thể phân bố vào trong sữa mẹ với lượng nhỏ.\nTrong hệ tuần hoàn, betamethason gắn kết nhiều với protein huyết tương, chủ yếu là với globulin còn albumin thì ít hơn. Betamethason ít liên kết rộng rãi với protein hơn so với hydrocortison (cortisol).\nNửa đời của chúng cũng có chiều hướng dài hơn. Betamethason được chuyển hóa chủ yếu ở gan nhưng cũng chuyển hóa cả ở những mô khác và bài tiết vào nước tiểu.\nChuyển hóa của các corticosteroid tổng hợp, bao gồm betamethason chậm hơn và áp lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nGentamycin\nGentamycin sulfate: Sự hấp thu vào hệ thống tuần hoàn của gentamycin đã được báo cáo sau khi dùng thuốc bôi da ở da bị lột và bỏng.\nClotrimazol\nDùng bôi trên da, clotrimazol ít được hấp thu. Sáu giờ sau khi bôi kem và dung dịch 1% clotrimazol phóng xạ trên da nguyên vẹn và trên da bị viêm cấp, nồng độ clotrimazol thay đổi từ 100ng/cm trong lớp sừng đến 0,5 - 11g/cm3 trong lớp gai và 0,1 kg/cm2 trong lớp mô dưới da.\nLượng thuốc Maxgel hấp thu được chuyển hóa ở gan rồi đào thải qua phân và nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Maxgel\nCách dùng\nRửa sạch vùng da bị nhiễm bệnh bằng nước muối ấm, thấm khô rồi bôi một lớp thuốc mỏng, bôi kem trị viêm da Maxgel từ ngoài vào trong.\nLiều dùng\nNgày bôi 2 - 3 lần, bôi cho đến khi tình trạng bệnh được cải thiện. Sau đó tiếp tục bôi ngày 1 lần.\nTrong trường hợp bị bệnh vẩy nến, các mảng da ở cùi chỏ, đầu gối dày lên, sau khi bôi thuốc lần đầu, cần phải băng kín vùng da đã bôi thuốc, hiệu quả chữa trị sẽ tăng lên nhiều lần. Những lần bôi sau không cần phải băng kín.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng kem bôi Maxgel được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng.\nNếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều maxgel vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất.\nMang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc maxgel\nKhi sử dụng\nCũng như các corticoid khác, khi bôi trên diện rộng và kéo dài thuốc có thể gây teo da tại chỗ (biểu hiện là các vết nứt da, mỏng da, giãn các mạch máu bề mặt).\nThuốc có thể hấp thu qua da gây tình trạng cường vỏ thượng thận, nhất là khi bôi lên vùng da mỏng và dùng cho trẻ em.\nNếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nmụn trứng cá\nNhững người bị\nBệnh viêm da quanh miệng, nhiễm virus đa nguyên (herpes đơn, thủy đậu).\nKhông dùng phụ nữ có thai trong 3 tháng đầu, nuôi con bú, trẻ em dưới 1 tuổi.\nKhông dùng điều trị viêm hay nhiễm nấm tai ngoài khi người bệnh bị thủng màng nhĩ.\nThận trọng khi dùng thuốc\nKhi bôi thuốc lên vùng da mặt cần thận trọng không để thuốc dây vào mắt. Các vùng da mặt dễ bị teo hơn các vùng khác và các vết thẹo để lại có màu sẫm.\nKhi vết nhiễm khuẩn quá rộng, không nên bôi thuốc vì có nguy cơ quá liều do thuốc được hấp thu qua da, phải điều trị bằng kháng sinh toàn thân.\nKhi bôi thuốc quá 7 ngày mà không thấy có dấu hiệu cải thiện bệnh, phải dùng thuốc và chọn thuốc khác kết hợp với điều trị toàn thân, vì clotrimazol làm che khuất dấu hiệu nhiễm trùng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng lên sự tỉnh táo đối với người lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDo tính an toàn trên phụ nữ có thai chưa được xác định nên chỉ dùng khi lợi ích điều trị cao hơn nguy cơ. Trước khi dùng thuốc nên hỏi ý kiến bác sĩ, dược sĩ của bạn.\nThời kỳ cho con bú\nVẫn chưa biết thuốc có tiết vào sữa mẹ hay không. Trong thời kỳ cho con bú nên thận trọng dùng thuốc. Nếu cần thiết sử dụng hãy hỏi ý kiến bác sĩ để cân nhắc lợi ích của mẹ và nguy cơ của trẻ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nKhông dùng cho trẻ em dưới 1 tuổi.\nTương tác thuốc\nTương tác với betamethason\nDo thuốc có chứa betamethason nên có thể tương tác với paracetamol, thuốc chống trầm cảm ba vòng, các thuốc chống đái tháo đường uống hoặc insulin, glycosid digitalis, phenobarbital, phenytoin, rifampicin hoặc ephedrin, các thuốc chống đông loại coumarin.\nTương tác với gentamycin\nViệc sử dụng đồng thời gentamycin với các thuốc gây độc cho thận bao gồm các aminoglycosid khác, vancomycin và một số thuốc họ cephalosporin, hoặc với các thuốc tương đối độc đối với cơ quan thính giác như acid ethacrynic và có thể furosemid sẽ làm tăng nguy cơ gây độc.\nNguy cơ này cũng tăng lên khi dùng gentamycin đồng thời với các thuốc có tác dụng ức chế dẫn truyền thần kinh cơ.\nIndomethacin có thể làm tăng nồng độ huyết tương của các aminoglycosid nếu được dùng chung.\nViệc sử dụng chung với các thuốc chống nôn như dimenhydrinat có thể che lấp những triệu chứng đầu tiên của sự nhiễm độc tiền đình.\nTương tác với clotrimazol\nTác dụng đối kháng giữa các imidazol (kể cả clotrimazol) và các kháng sinh polyene In vitro đã được báo cáo.\nCó lẽ do imidazol ức chế sự tổng hợp ergosterol trong khi các kháng sinh polyene lại có tác dụng chống nấm bằng cách gắn với các sterol của màng tế bào. Sự tác động của clotrimazol lên các enzym ti thể gan không vấn đề đối với dạng thuốc bôi.",
    "preservation": "Bảo quản\nBạn nên bảo quản thuốc Maxgel ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}