{
    "describe": "Thương hiệu:\nAmpharco\nGel bôi da Maxx Acne-AC Ampharco U.S.A điều trị mụn trứng cá (15g)\n4.8\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp\nThành phần\nAdapalene\nClindamycin\n,\nChỉ định\nMụn đầu đen\nMụn bộc\nMụn\n,\nChống chỉ định\nChàm, Viêm ruột, Viêm loét đại tràng, Viêm da tiết bã\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMaxx acne-AC là sản phẩm của Công ty Cổ phần Dược phẩm Ampharco U.S.A, đây là thuốc dùng điều trị mụn trứng cá ở vùng mặt, ở ngực và ở lưng đã bị nhiễm trùng và không đáp ứng với điều trị kháng sinh, đặc biệt có nhiều mụn đầu đen, mụn bọc, mụn mủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi da Maxx Acne-AC\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nAdapalene\n15mg\nClindamycin\n150mg",
    "usage": "Công dụng của Gel bôi da Maxx Acne-AC\nChỉ định\nThuốc Maxx acne-AC\nmụn đầu đen\nđược chỉ định dùng trong các trường hợp sau: Thuốc được sử dụng ngoài da để điều trị mụn trứng cá ở vùng mặt, ở ngực và ở lưng đã bị nhiễm trùng và không đáp ứng với điều trị kháng sinh, đặc biệt có nhiều\nDược lực học\nGel bôi da Maxx acne-AC chứa clindamycin phosphat, chất này được thủy phân trong da thành dạng clindamycin có hoạt tính. Clindamycin là kháng sinh nhóm lincosamid với tác động kìm khuẩn chủ yếu là vi khuẩn hiếu khí Gram dương và các loại vi khuẩn kỵ khí.\nClindamycin\nthấm vào trong mụn đầu đen (nhân mụn trứng cá) xuất hiện trên da và tiêu diệt vi khuẩn gây nhiễm trên vùng da có mụn trứng cá, làm sạch và ngăn ngừa nhiễm trùng lan rộng. In vitro, clindamycin ức chế tất cả các mẫu cấy thử nghiệm của Propionibacterium acnes (MIC 0,4mcg/ml). Các acid béo tự do trên bề mặt da giảm từ 14% xuống còn khoảng 2% sau khi dùng thuốc. Adapalen là một hợp chất dạng retinoid, ổn định về mặt hóa học. Nghiên cứu sinh hóa và dược lý đã chứng minh rằng adapalen là một chất điều chỉnh quá trình biệt hóa tế bào, sừng hóa và quá trình viêm, cả 3 quá trình là những đặc tính quan trọng trong bệnh học mụn trứng cá. Nó tác động bằng cách làm ảnh hưởng đến sự tăng trưởng của các tế bào và làm giảm sưng và viêm.\nVề mặt cơ chế tác dụng, adapalen gắn kết với các thụ thể acid retinoic đặc hiệu của nhân, nhưng không gắn kết với các protein thụ thể trong bào tương. Mặc dù chưa biết rõ cơ chế tác dụng chính xác của adapalen, người ta cho rằng adapalen thoa ngoài da có thể giúp bình thường hóa quá trình biệt hóa của các tế bào biểu mô nang và do đó, làm giảm sự hình thành các vi nhân mụn trứng cá.\nDược động học\nHấp thu - Phân bố\nSau khi dùng tại chỗ nhiều lần clindamycin phosphat với nồng độ tương đương 10 mg/ml clindamycin, nồng độ clindamycin hiện diện trong huyết tương rất thấp (0 - 3ng/ml) và dưới 0,2% liều dùng được tìm thấy trong nước tiểu dưới dạng clindamycin.\nỞ người, adapalen hấp thu qua da kém. Chỉ có một lượng nhỏ (< 0,25ng/ml) chất ban đầu được tìm thấy trong huyết tương của bệnh nhân mụn trứng cá sau khi dùng adapalen trong thời gian dài trong các thử nghiệm lâm sàng có đối chứng.\nChuyển hóa\nClindamycin phosphat chuyển hóa thành clindamycin trong da và clindamycin chuyển hóa chủ yếu ở gan qua con đường N-dimethyl hóa, oxy hóa lưu huỳnh và thủy phân\nAdapalen được chuyển hóa chủ yếu theo phản ứng khử methyl hóa, hydroxyl hóa và liên hợp.\nThải trừ\nClindamycin được bài tiết chủ yếu qua mật.\nAdapalen\nđào thải chủ yếu qua đường mật.",
    "dosage": "Cách dùng Gel bôi da Maxx Acne-AC\nCách dùng\nThuốc này chỉ dùng ngoài da cho người lớn và trẻ em từ 12 tuổi trở lên.\nLiều dùng\nGel bôi da Maxx acne-AC nên được dùng một lần mỗi ngày trên vùng da bị mụn trứng cá sau khi rửa sạch vào buổi tối trước khi đi ngủ. Nên thoa một lớp gel mỏng, tránh tiếp xúc với mắt, môi, và niêm mạc. Không thoa thuốc lên vùng da bị rách, trầy xước, bỏng, hay bị chàm. Tránh tiếp xúc nhiều với ánh nắng và tránh dùng các loại kem, sản phẩm trang điểm có dầu hay các loại mỹ phẩm ăn mòn.\nTrong những tuần đầu điều trị, có thể có một đợt mụn trứng cá bộc phát. Điều này là do tác động của thuốc trên những tổn thương chưa thấy trước đây và không nên ngừng điều trị vì lý do này. Kết quả điều trị thường được thấy rõ sau 8 đến 12 tuần. Thời gian điều trị nên giới hạn trong khoảng 12 tuần.\nLàm gì khi dùng quá liều?\nMaxx acne-AC chỉ được dùng ngoài da. Việc thoa thuốc quá nhiều không đem lại kết quả nhanh hơn hoặc tốt hơn mà có thể gây ửng đỏ, bong tróc, hoặc khó chịu rõ rệt. Liều gây độc cấp tính đường uống của adapalen gel ở chuột lớn hơn 10 ml/kg. Việc uống thuốc kéo dài có thể dẫn đến các tác dụng phụ giống như những người uống quá liều Vitamin A.\nDạng bào chế clindamycin gel bôi ngoài da có thể được hấp thu đủ số lượng để gây tác dụng toàn thân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrong quá trình sử dụng Maxx acne-AC thì có thể sẽ gặp 1 số phản ứng phụ không mong muốn như sau:\nngứa\nBệnh nhân có thể có cảm giác nóng hay đau nhói ngay sau khi thoa thuốc. Da ửng đỏ, khô,\nThường gặp (ADR > 1/100)\nDa khô, kích ứng da, cảm giác bỏng rát, ửng đỏ, kích thích quanh mắt, mụn trứng cá bộc phát, ngứa.\nÍt gặp (1/1000 < ADR <1/100)\nViêm da tiếp xúc, cảm giác khó chịu ở da, bỏng nặng, tróc vảy, đau ở da, phát ban có vảy.\nChưa rõ (không thể ước tính tần suất gặp từ dữ liệu hiện có):\nSưng ở da, kích ứng, đỏ, ngứa hay sưng ở mí mắt.\nviêm đại tràng giả mạc\nClindamycin có thế dẫn đến chứng viêm đại tràng nặng có thể gây tử vong. Các trường hợp tiêu chảy, tiêu chảy có máu và viêm đại tràng (bao gồm\nCác tác dụng ngoại ý khác được báo cáo đi kèm với sự sử dụng clindamycin thoa ngoài da bao gồm: Đau bụng, viêm da tiếp xúc rối loạn tiêu hóa, viêm nang do vi khuẩn Gram âm, kích ứng, da nhờn, nhạy cảm. Thông báo cho bác sĩ những tác dụng bất lợi gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Maxx acne-AC chống chỉ định trong các trường hợp sau:\nKhông nên dùng gel bôi da Maxx acne-AC cho những người mẫn cảm với adapalen, clindamycin, lincomycin, hoặc bất kỳ thành phần nào trong tá dược và không nên dùng chung các loại thuốc uống hay thoa có chứa erythromycin.\nKhông nên dùng gel bôi da Maxx acne-AC cho những người bị chàm hay viêm da bã nhờn.\nChống chỉ định dùng, gel bôi da Maxx acne-AC cho những bệnh nhân có tiền sử viêm ruột khu trú hay viêm loét đại tràng, hay viêm đại tràng do dùng kháng sinh hoặc bệnh Crohn.\nThận trọng khi sử dụng\nTrong quá trình sử dụng thuốc Maxx acne-AC, quý vị cần thận trọng với những trường hợp sau:\nNếu ghi nhận quá mẫn cảm với bất kỳ thành phần của thuốc hoặc phản ứng cho thấy sự nhạy cảm, kích ứng hóa học xảy ra, nên ngưng sử dụng thuốc.\nNên giảm thiểu tiếp xúc với ánh sáng mặt trời, bao gồm cả đèn cực tím, khi dùng thuốc này. Những người thường tiếp xúc nhiều với ánh nắng mặt trời và những người nhạy cảm với ánh nắng mặt trời, nên được cảnh báo cẩn trọng khi dùng. Sử dụng các sản phẩm chống nắng và quần áo bảo vệ trên các vùng da điều trị khi không thể tránh khỏi tiếp xúc. Bệnh nhân bị bỏng nắng không nên sử dụng sản phẩm cho đến khi hoàn toàn bình phục.\nThời tiết khắc nghiệt, ví dụ như gió và lạnh, cũng có thể gây kích ứng cho bệnh nhân điều trị với adapalen.\nTránh tiếp xúc với mắt, môi, góc của mũi, và niêm mạc. Không nên thoa thuốc này lên các vùng da bị rách, trầy xước, chàm, hoặc da bị bỏng nặng.\nMột số triệu chứng ở da như ứng đỏ, khô, tróc vẩy, bỏng rát hay ngứa có thể được ghi nhận trong quá trình điều trị. Các triệu chứng này thường xảy ra trong 2-4 tuần đầu tiên và thường giảm khi tiếp tục sử dụng thuốc. Tùy thuộc vào mức độ nghiêm trọng của các tác dụng phụ, bệnh nhân có thể được hướng dẫn giảm số lần thoa thuốc hoặc ngưng sử dụng.\nin vitro\nin vivo\nTrong các nghiên cứu\nClindamycin dùng ngoài da có thể dẫn đến hấp thu kháng sinh qua bề mặt da. Chứng tiêu chảy, tiêu chảy có máu hay viêm đại tràng (bao gồm có viêm đại tràng giả mạc) đã được báo cáo xuất hiện khi dùng clindamycin ngoài da. Nên ngưng thuốc khi bị tiêu chảy nặng. Nên xem xét áp dụng nội soi đại tràng để xác định chẩn đoán trong trường hợp tiêu chảy nặng.\nTrong trường hợp vô ý tiếp xúc thuốc với các bề mặt nhạy cảm (mắt, da bị tróc, niêm mạc), rửa bề mặt này với lượng lớn nước mát. Dung dịch có vị khó chịu và nên cẩn thận khi thoa thuốc quanh miệng. Nên cẩn thận khi chỉ định dùng clindamycin cho người có cơ địa dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có đầy đủ các nghiên cứu có đối chứng trên phụ nữ mang thai. Chỉ nên dùng thuốc này trong thời kỳ mang thai khi lợi ích cao hơn những nguy cơ tiềm ẩn cho thai nhi.\nThời kỳ cho con bú\nSự bài tiết của thuốc qua sữa mẹ không rõ. vì có nhiều thuốc được bài tiết qua sữa mẹ, nên thận trọng khi dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nVì thuốc này có khả năng gây kích ứng tại chỗ ở một số bệnh nhân, cần cẩn thận trong việc sử dụng đồng thời các sản phẩm dùng ngoài da có khả năng gây kích ứng (thuốc hoặc xà phòng và chất tẩy rửa có tính ăn mòn, xà phòng và mỹ phẩm khô nhanh, và các sản phẩm có nồng độ cồn cao, chất làm se, gia vị hoặc nước chanh). Đặc biệt cần thận trọng trong việc sử dụng chế phẩm có chứa lưu huỳnh, resorcinol hoặc acid salicylic kết hợp với adapalen gel. Nếu các chế phẩm này đã được sử dụng, bệnh nhân được khuyên không nên bắt đầu điều trị với adapalen gel cho đến khi những tác động trên da của những chế phẩm trên đã giảm xuống.\nCác loại mỹ phẩm không gây mụn đầu đen hay làm khô da có thể được dùng. Đã xác định đề kháng chéo giữa clindamycin và lincomycin. Đã xác định được tính đối kháng giữa clindamycin và erythromycin. Clindamycin đã cho thấy đặc tính ức chế thần kinh cơ, có thể gia tăng tác động của các thuốc ức chế thần kinh cơ. Vì vậy, nên lưu ý khi dùng clindamycin cho các bệnh nhân đang dùng các loại thuốc kể trên.",
    "preservation": "Bảo quản\no\nNhiệt độ dưới 30"
}