{
    "describe": "Thương hiệu:\nMedbolide\nThuốc mỡ bôi da Menzag 0.05% Medbolide giảm tình trạng viêm và ngứa của bệnh da liễu\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp\nThành phần\nDiflorasone diacetat\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ bôi da Menzag là sản phẩm chứa hoạt chất Diflorason diacetate 0.05% w/w thuộc nhóm corticosteroid, đường dùng tại chỗ. Thuốc được dùng để làm giảm tình trạng viêm và ngứa của bệnh da liễu có đáp ứng với corticosteroid ở người trưởng thành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Menzag 0.05%\nThông tin thành phần\nHàm lượng\nDiflorasone diacetat\n0.05%",
    "usage": "Công dụng của Thuốc mỡ bôi da Menzag 0.05%\nChỉ định\nThuốc mỡ bôi da Menzag là sản phẩm chứa hoạt chất Diflorason diacetate 0.05% w/w thuộc nhóm corticosteroid, đường dùng tại chỗ. Thuốc được dùng để làm giảm tình trạng viêm và ngứa của bệnh da liễu có đáp ứng với corticosteroid ở người trưởng thành.\nDược lực học\nMã ATC: D07AC10\nCorticosteroid đường dùng tại chỗ có tác dụng kháng viêm, chống ngứa và co mạch. Cơ chế tác dụng hoạt tính chống viêm của corticosteroid đường dùng tại chỗ chưa rõ ràng. Các phương pháp xét nghiệm khác nhau, bao gồm cả định lượng tác dụng co mạch của thuốc, cũng được dùng để so sánh và dự đoán về tiềm lực và/hoặc hiệu quả trên lâm sàng của corticosteroid đường dùng tại chỗ. Có một số bằng chứng gợi ý tồn tại mối tương quan dễ nhận biết giữa tiềm lực của tác dụng gây co mạch của thuốc và hiệu quả điều trị ở người.\nDược động học\nMức độ hấp thu qua da của corticosteroid đường dùng tại chỗ được xác định bởi nhiều yếu tố, bao gồm chất vận chuyển qua da, sự toàn vẹn của da và sự băng bó vùng da điều trị. Corticosteroid đường dùng tại chỗ có thể được hấp thu từ vùng da nguyên vẹn bình thường.Tình trạng viêm và/hoặc các bệnh lý khác trên da làm tăng sự hấp thu qua da. Sự băng bó làm tăng đáng kể sự hấp thu qua da của corticosteroid đường dùng tại chỗ. Do đó, sự băng bó có thể là một liệu pháp có giá trị để điều trị các bệnh da liễu kháng thuốc.\nKhi được hấp thu qua da, corticosteroid đường dùng tại chỗ có đặc điểm dược động học tương tự như corticosteroid đường dùng toàn thân. Corticosteroid liên kết với protein huyết tương ở nhiều mức độ khác nhau. Chúng được chuyển hóa chủ yếu ở gan và sau đó được thải trừ bởi thận. Một số corticosteroid đường dùng tại chỗ và các chất chuyển hóa của chúng cũng được thải trừ qua mật.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Menzag 0.05%\nCách dùng\nThuốc mỡ bôi da Menzag chỉ dùng tại chỗ. Tránh tiếp xúc với mắt.\nLiều dùng\nBôi một lớp mỏng lên vùng da điều trị, 1 - 3 lần/ngày tùy thuộc vào mức độ nặng và bản chất kháng thuốc của tỉnh trạng bệnh.\nRửa tay sau mỗi lần bôi thuốc.\nKhông băng kín vùng da điều trị trừ khi có chỉ định của bác sĩ điều trị.\nNếu bị nhiễm trùng, cần tháo bỏ lớp băng kín trên da và sử dụng thuốc kháng nấm/kháng sinh thích hợp.\nThời gian điều trị: Thoa thuốc trong vòng 2 tuần và đánh giá tình trạng đáp ứng thuốc dựa trên cải thiện tình trạng viêm, có thể kéo dài thêm 2 - 3 tuần tùy theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCorticosteroid đường dùng tại chỗ có thể được hấp thu với lượng đủ để gây ra các tác dụng không mong muốn toàn thân.\nCách xử trí khi dùng thuốc quá liều: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đã được xác định từ các thử nghiệm lâm sàng hoặc từ khảo sát thực tế. Do các tác dụng không mong muốn này được báo cáo từ dân số chung chưa rõ cỡ mẫu nên không phải lúc nào cũng ước tính được tần suất cũng như xây dựng mối quan hệ nhân quả với sự phơi nhiễm corticosteroid đường dùng tại chỗ.\nCác tác dụng không mong muốn có thể xảy ra thường xuyên hơn khi dùng dùng corticosteroid đường dùng tại chỗ khi có sự băng bó ở vùng da điều trị hoặc dùng trong thời gian dài.\nDa và mô dưới da: Bỏng, ngứa, kích ứng, khô, viêm nang lông, rậm lông, mụn trứng cá, giảm sắc tố, viêm da quanh miệng, viêm da tiếp xúc do dị ứng, lột da, nhiễm trùng thứ cấp, teo da, rạn da và rôm sảy.\nMắt: Đục thủy tinh thể, glaucom, hắc võng mạc trung tâm thanh dịch (CSCR: Central serous chorioretinopathy).\nThông báo với bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da Menzag chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCảnh báo\nCorticosteroid đường dùng tại chỗ (bao gồm cả Menzag) có thể làm tăng nguy cơ mắc đục thủy tinh thể và glaucom. Đã có báo cáo về tình trạng đục thủy tinh thể từ thực tế dùng chế phẩm diflorason diacetat đường dùng tại chỗ. Đã có báo cáo về tình trạng glaucom (có nguy cơ gây tổn thương thần kinh thị giác) và làm tăng áp lực nội nhân từ thực tế dùng các corticosteroid tại chỗ cho bệnh lý về da liễu.\nTránh để Menzag tiếp xúc với mắt. Khuyên bệnh nhân báo cáo cho bác sĩ nếu có bất kỳ triệu chứng nào về mắt.\nThận trọng\nToàn thân\nSự hấp thu toàn thân của corticosteroid đường dùng tại chỗ gây ức chế có hồi phục trục hạ đồi - tuyến yên - thượng thận, biểu hiện của hội chứng Cushing, tăng đường huyết và glucose niệu ở một số bệnh nhân.\nĐiều kiện làm tăng sự hấp thu toàn thân của corticosteroid đường dùng tại chỗ gồm dùng quá liều steroid, bôi thuốc trên diện tích bề mặt da quá rộng, dùng trong thời gian dài và kèm theo băng bó.\nDo đó, bệnh nhân dùng liều cao steroid đường dùng tại chỗ trên diện tích da rộng hoặc có băng bó nên được đánh giá định kỳ về bằng chứng của ức chế trục dưới đồi - tuyến yên - thượng thận bằng cách làm xét nghiệm kiểm tra sự kích thích ACTH và cortisol niệu. Nếu xảy ra tình trạng ức chế trục dưới đồi - tuyến yên - thượng thận, nên ngừng steroid, giảm tần suấ dùng steroid hoặc sử dụng một steroid co tiềm lực thấp hơn.\nChức năng trục dưới đồi - tuyến yên - thượng thận thường hồi phục nhanh chóng và hoàn toàn sau khi ngừng thuốc. Ít gặp các dấu hiệu và biểu hiện của tình trạng ngừng steroid khiến bệnh nhân phải dùng corticosteroid toàn thân.\nTrẻ em có thể có tỷ lệ hấp thu corticosteroid đường dùng tại chỗ cao hơn và do đó dễ phải gặp độc tính toàn thân hơn.\nNếu bị kích ứng, nên ngừng dùng corticosteroid đường tại chỗ và sử dụng liệu pháp thích hợp.\nNếu có biểu hiện nhiễm trùng da, nên dùng thuốc kháng nấm hoặc kháng sinh thích hợp. Nếu không có đáp ứng điều trị kịp thời, nên ngừng dùng corticosteroid cho đến khi tình trạng nhiễm trùng được kiểm soát.\nThông tin cho bệnh nhân\nBệnh nhân dùng corticosteroid nên được biết các thông tin sau:\nThuốc này chỉ được dùng dưới sự kê đơn của bác sĩ, chỉ dùng ngoài da, tránh tiếp xúc với mắt.\nBệnh nhân không nên dùng thuốc này cho bất kỳ tình trạng bệnh nào khác.\nBáo cho bác sĩ nếu bệnh nhân có biểu hiện nhìn mờ hoặc rối loạn thị giác.\nKhông nên băng bó hoặc bọc kín vùng da được điều trị trừ khi được bác sĩ chỉ định.\nBệnh nhân nên báo cáo bác sĩ về bất kỳ dấu hiệu nào của tác dụng không mong muốn, đặc biệt là khi có băng bó hoặc bọc kín vùng da điều trị.\nBố mẹ của bệnh nhi không nên cho trẻ dùng tả bó sát hoặc quần bằng chất liệu nhựa khi đang điều trị cho vùng da quấn tã do có thể gây bít tắc.\nXét nghiệm\nCác xét nghiệm sau có thể có ích trong việc đánh giá sự ức chế trục dưới đồi - tuyến yên - thượng thận: Xét nghiệm cortisol niệu, xét nghiệm kích thích ACTH.\nUng thư, đột biến gen và sự giảm khả năng sinh sản\nChưa có các nghiên cứu dài hạn trên động vật để đánh giá về nguy cơ gây ung thư hay ảnh hưởng đến khả năng sinh sản của corticosteroid đường dùng tại chỗ.\nDiflorason diacetat không gây đột biến gen trong một thử nghiệm vi nhân ở chuột cống với liều dùng nội phúc mạc lên đến 200 mg/kg.\nTrẻ em\nTính an toàn và hiệu quả của thuốc mỡ diflorason diacetat ở trẻ em chưa được đánh giá. Do có tỷ số bề mặt da cao hơn so với khối lượng cơ thể, trẻ em có nguy cơ cao hơn bị ức chế trục dưới đồi - tuyến yên - thượng thận khi dùng corticosteroid tại chỗ. Do đó, những bệnh nhân này cũng có nguy cơ cao hơn thiếu hụt glucocorticosteroid sau khi ngừng điều trị và mắc hội chứng Cushing trong quá trình điều trị. Đã có báo cáo về tác dụng không mong muốn rạn da khi dùng corticosteroid đường dùng tại chỗ không thích hợp ở trẻ em.\nĐã có báo cáo về ức chế trục dưới đồi - tuyến yên - thượng thận, hội chứng Cushing tăng áp nội nhãn ở trẻ em dùng corticosteroid tại chỗ. Biểu hiện của ức chế tuyến thượng thận ở trẻ em gồm chậm phát triển, chậm tăng cân, nồng độ cortisol huyết tương thấp và không có đáp ứng kích thích ACTH. Biểu hiện của tăng áp nội nhãn gồm phồng thóp, đau đầu và phù gai thị hai bên.\nNgười cao tuổi\nCác nghiên cứu lâm sàng của diflorason diacetat dạng dùng tại chỗ không tiến hành trên bệnh nhân ≥ 65 tuổi để xác định sự khác biệt về đáp ứng giữa họ và những bệnh nhân trẻ tuổi hơn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nỞ động vật, corticosteroid không gây quái thai khi dùng đường toàn thân liều thấp. Đối với các corticosteroid có tiềm lực mạnh hơn, có xảy ra quái thai sau khi dùng thuốc ngoài da ở động vật thí nghiệm. Chưa có các nghiên cứu có đối chứng thích hợp ở phụ nữ có thai về ảnh hưởng gây quái thai của corticosteroid đường dùng tại chỗ. Do đó, không nên dùng corticosteroid đường dùng tại chỗ trong thai kỳ trữ khi lợi ích điều trị được cho là cao hơn nguy cơ có thể xảy ra ở thai nhi. Các thuốc thuộc nhóm này không nên dùng rộng rãi cho phụ nữ có thai với liều lớn hoặc trong thời gian dài.\nSử dụng thuốc cho phụ nữ cho con bú\nChưa biết corticosteroid đường dùng tại chỗ có gây hấp thu toàn thân với lượng đủ để có thể định lượng được trong sữa mẹ hay không. Do nhiều thuốc được tiết vào sữa mẹ, cần thận trọng khi dùng thuốc này cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác của thuốc\nChưa có thông tin.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}