{
    "describe": "Thương hiệu:\nEDOL\nThuốc Minox 20mg Edol điều trị rụng tóc kiểu androgenic và rụng tóc từng vùng (100ml)\n560.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 100ml\nThành phần\nMinoxidil\nNhà sản xuất\nLaboratorio Edol Produtos Farmaceuticos S.A.\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Minox 2 là sản phẩm của Laboratorio Edol Produtos Farmaceuticos S.A., có thành phần chính là Minoxidil. Đây là thuốc được sử dụng để điều trị rụng tóc kiểu androgenic và rụng tóc từng vùng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Minox 20mg\nThông tin thành phần\nHàm lượng\nMinoxidil\n2%",
    "usage": "Công dụng của Thuốc Minox 20mg\nChỉ định\nThuốc Minox 2 được chỉ định dùng trong các trường hợp sau:\nĐiều trị rụng tóc kiểu androgenic và rụng tóc từng vùng.\nDược lực học\nNhóm dược lý: Thuốc dùng ngoài da. Các thuốc khác dùng trong da liễu. Sản phẩm dành cho chứng rụng tóc.\nMã ATC: D11AX01\nMinoxidil bôi tại chỗ là một chất kích thích mọc tóc.\nCơ chế mà minoxidil dùng tại chỗ và/hoặc chất chuyển hóa của nó (minoxidil sulfat) kích thích mọc tóc vẫn chưa được làm rõ, những người ta cho rằng nó hoạt động ở cấp độ nang tóc, có thể liên quan đến việc kích thích trực tiếp sự phát triển của biểu mô nang tóc.\nMột số nghiên cứu cho thấy rằng minoxidil tạo ra sự phì đại và đưa các nang lông nhỏ hiện có về đường kính và chiều cao bình thường (tóc mọc lại) và khó hơn là kích thích sự hình thành các nang mới.\nMặc dù lưu lượng máu đến da đầu tăng lên do giãn mạch cục bộ được cho là cơ chế chính tác động của minoxidil lên sự phát triển của tóc, nhưng thực tế này vẫn chưa được chứng minh đầy đủ.\nNgười ta quan sát thấy rằng hoạt động của minoxidil sulfotransferase, enzym chuyển minoxidil thành sulfat của nó, ở nang lông nhiều hơn ở lớp biểu bì hoặc hạ bì. Minoxidil sulfat, được ưu tiên hình thành trong nang lông sau khi bôi sản phẩm tại chỗ, có hoạt tính giãn mạch mạnh hơn minoxidil.\nCác nghiên cứu được thực hiện trong môi trường nuôi cấy tế bào động vật chỉ ra rằng minoxidil trực tiếp gây ra sự tăng sinh của các tế bào biểu mô lông gần gốc nang lông và làm tăng sự kết hợp của cystein và glycin vào nang lông. Dư lượng cystein hợp nhất để tạo thành cystin, mang lại sức mạnh cho sợi tóc.\nMinoxidil làm phì đại các nang nhỏ hiện có, kéo dài giai đoạn anagen của nang lông và đẩy nhanh quá trình luân chuyển theo chu kỳ của lớp da mềm của nang lông. Những tác động này làm giảm lớp da nang lông, tăng các nang lông cuối và tăng đường kính sợi tóc.\nDược động học\nMinoxidil là một thuốc giãn mạch ngoại vi được sử dụng ngoài da để kích thích mọc tóc. Thông tin về dược động học minoxidil dùng ngoài là khan hiếm.\nHấp thu\nSự hấp thụ qua da của minoxidil là tối thiểu sau khi bôi lên da đầu nguyên vẹn. Đã có báo cáo về sự hấp thụ khoảng 0,3% đến 4,5% tổng liều dùng sau khi dùng tại chỗ dung dịch cồn 2% có chứa propylen glycol.\nTuy nhiên, sự hấp thụ toàn thân của minoxidil khi bôi tại chỗ có thể thay đổi và phụ thuộc vào một số yếu tố, bao gồm tá dược được sử dụng trong công thức, khu vực bôi, tình trạng da, cũng như sự khác biệt giữa các cá nhân về mức độ hấp thụ qua da.\nNhững người bị rụng tóc nội tiết tố nam hoặc rụng tóc từng vùng, được điều trị bằng các công thức minoxidil 1, 2, 3 hoặc 5% (có hoặc không kèm theo thuốc bôi ban đêm với Vaseline), có nồng độ thuốc trong huyết thanh khoảng 2 ng/ml hoặc thấp hơn. Tuy nhiên, khoảng 1% cá nhân thể hiện nồng độ theo thứ tự từ 5 ng/ml trở lên, một số thể hiện giá trị khoảng 30 ng/ml. Trong các nghiên cứu có kiểm soát này, người ta đã kết luận rằng việc tăng hấp thu qua da có thể là do những thay đổi trong lớp sừng (ví dụ, thứ phát do kích ứng và viễm sau khi cạo lông) hoặc do xu hướng tăng hấp thu thuốc của từng cá nhân.\nCác dữ liệu thu được từ các đối tượng khỏe mạnh bị rụng tóc cho thấy nồng độ đỉnh trong huyết thanh của minoxidil không đổi sau khi uống liều 5 mg hàng ngày thường cao hơn từ 20 đến 30 lần so với nồng độ trung bình trong huyết thanh thu được sau khi bôi tại chỗ, hai lần mỗi ngày, khoảng 20 mg (1 ml) minoxidil qua dung dịch 2%.\nPhân bố\nSự phân bố của minoxidil bôi tại chỗ vẫn chưa rõ ràng. Một số dữ liệu cho thấy rằng lớp sừng nguyên vẹn có chức năng như một rào cản ức chế đáng kể sự khuếch tán của minoxidil bôi tại chỗ vào hệ tuần hoàn.\nTrong các nghiên cứu được thực hiện với những người bôi 2-8 lần minoxidil hàng ngày, với nồng độ từ 0,01% đến 3%, người ta đã quan sát thấy rằng sự gia tăng nồng độ hoặc tần suất của các lần bôi minoxidil không dẫn đến tăng tỷ lệ hấp thụ, cho thấy rằng độ bão hòa của lớp sừng với thuốc có thể xảy ra sau liều ban đầu.\nCác nghiên cứu được thực hiện trên mẫu sinh thiết da từ da đầu của những người khỏe mạnh bị rụng tóc cho thấy rằng, sau 24 giờ, lượng thuốc lưu lại trên da trung bình là 2,6% hoặc ít hơn liều minoxidil đã sử dụng.\nKhi dùng đường uống, minoxidil được bài tiết qua sữa mẹ. Người ta không biết liệu khi bôi tại chỗ nó có phân bố trong sữa mẹ hay không.\nChuyển hóa\nỞ người, con đường trao đổi chất chủ yếu là ở gan, với chất chuyển hóa minoxidil N-O-sulfat (85%).\nThải trừ\nĐường chuyển hóa hoàn chỉnh và các đặc điểm đào thải của minoxidil bôi tại chỗ chưa được xác định đầy đủ.\nMột nghiên cứu với minoxidil phóng xạ cho thấy rằng sau khi bôi tại chỗ, minoxidil được hấp thụ toàn thân được bài tiết chủ yếu qua nước tiểu và trong nghiên cứu này không phát hiện thấy chất phóng xạ nào trong phân. Sau khi ngừng bôi minoxidil tại chỗ, khoảng 95% lượng thuốc được hấp thụ toàn thân được thải trừ trong vòng 4 ngày.",
    "dosage": "Cách dùng Thuốc Minox 20mg\nCách dùng\nMinox 2 chỉ được sử dụng ngoài da và chỉ được bôi lên da đầu.\nTóc và da đầu phải khô trước khi bôi Minox 2.\nLiều dùng\nBôi 1 ml (tương ứng với 30 giọt) dung dịch 20 mg/ml, cách 12 tiếng 1 lần. Bôi dung dịch vào giữa vùng da đầu bị ảnh hưởng và dùng ngón tay dàn đều để thuốc phân bố đều.\nLiều này (1 ml) được bôi bất kể kích thước của khu vực được điều trị.\nTổng liều hàng ngày không được vượt quá 2 ml.\nSau khi bôi, phải rửa tay kỹ.\nThời gian điều trị:\nCác nghiên cứu được thực hiện cho đến nay chỉ ra rằng có thể cần điều trị bằng Minox 2 trong vòng 4 tháng trở lên để tóc mọc rõ rệt.\nViệc gián đoạn điều trị có thể gây ra tình trạng rụng tóc trở lại trạng thái ban đầu sau 3 đến 4 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều minoxidil nào được biết đến do bôi Minox 2 tại chỗ. Tuy nhiên, dùng quá nhiều thuốc có thể dẫn đến chứng rậm lông toàn thân (mặt, cổ, lưng, ngực, bụng, chân), tình trạng này sẽ đảo ngược sau vài tháng ngừng điều trị.\nCó thể có sự gia tăng hấp thu toàn thân của minoxidil và do đó tăng nguy cơ quá liều nếu sử dụng liều lượng cao hơn khuyến cáo hoặc nếu Minox 2 được sử dụng thường xuyên hơn cho da đầu bị viêm hoặc bị thương hoặc trên bề mặt cơ thể lớn.\nVô tình uống phải Minox 2 có thể dẫn đến các tác dụng toàn thân nghiêm trọng liên quan đến tác dụng dược lý của minoxidil. Các dấu hiệu và triệu chứng có khả năng xảy ra nhất của quá liều minoxidil là ảnh hưởng tim mạch liên quan đến giữ nước, nhịp tim nhanh và hạ huyết áp.\nGiữ nước có thể được giải quyết bằng cách điều trị thích hợp bằng thuốc lợi tiểu. Nhịp tim nhanh có thể được kiểm soát bằng cách sử dụng thuốc chẹn beta-adrenergic. Nếu hạ huyết áp xảy ra, nên điều trị bằng cách tiêm tĩnh mạch dung dịch muối, và nên tránh sử dụng các thuốc cường giao cảm như noradrenalin và adrenalin, do hoạt động kích thích tim quá mức của chúng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Minox 2 bạn có thể gặp các tác dụng không mong muốn (ADR):\nPhản ứng da liễu và nhạy cảm:\nCác tác dụng không mong muốn thường gặp nhất do sử dụng dung dịch bôi ngoài da minoxidil là các phản ứng da liễu tại chỗ như ngứa da đầu (1,5% bệnh nhân), khô và đóng vảy. Các tác dụng phụ khác cũng được báo cáo là kích ứng tại chỗ hoặc cảm giác nóng rát (châm chích), bao gồm viêm da kích ứng.\nCác trường hợp kích ứng tại chỗ hoặc viêm da tiếp xúc dị ứng được báo cáo một phần là do cồn hoặc propylene glycol có trong công thức. Ngoài ra, việc sử dụng sợi tóc giả hoặc các loại sợi khác có thể góp kích ứng tại chỗ.\nNhững tác dụng phụ này thường có cường độ vừa phải, chỉ dẫn đến ngừng điều trị trong một số ít trường hợp.\nPhản ứng dị ứng bao gồm phù mạch - tần suất chưa rõ:\nCác phản ứng nhạy cảm và dị ứng không đặc hiệu khác cũng đã được báo cáo, chẳng hạn như nổi mề đay, viêm mũi dị ứng, phù mặt, chàm, tăng tiết bã nhờ, phát ban sần, viêm nang lông, ban đỏ cục bộ hoặc đỏ bừng, rụng tóc nhiều, rụng lông và rậm lông.\nẢnh hưởng tim mạch:\nMặc dù không liên quan trực tiếp đến việc điều trị bằng dung dịch minoxidil ngoài da, các tác dụng phụ trên tim mạch đã được ghi nhận, bao gồm phù nề, đau ngực (thường thoáng qua hoặc ngắt quãng), đánh trống ngực, tăng hoặc giảm huyết áp và/hoặc nhịp tim và thay đổi điện tâm đồ.\nẢnh hưởng đến hệ thần kinh:\nMặc dù cũng không phải do minoxidil, nhưng các tác dụng phụ đối với hệ thần kinh đôi khi đã được báo cáo, bao gồm nhức đầu (đôi khi làm trầm trọng thêm chứng đau nửa đầu đã có từ trước), chóng mặt, suy nhược, rối loạn vị giác, ngất, cảm giác \"đầu óc trống rỗng\" và chóng mặt. Các trường hợp lo lắng, trầm cảm và mệt mỏi hiếm khi được báo cáo.\nCác tác dụng không mong muốn khác:\nCác ảnh hưởng đến cơ xương (gãy xương, đau lưng, đau sau xương ức do cơ, viêm gân), sinh dục tiết niệu (nhiễm trùng tiết niệu, sỏi thận, viêm niệu đạo, viêm tuyến tiền liệt, viêm mào tinh hoàn, liệt dương), hô hấp (nhiễm trùng đường hô hấp trên, khó thở thoáng qua, viêm xoang), tiêu hóa (tiêu chảy, buồn nôn, nôn, tăng cân), huyết học/miễn dịch (bệnh hạch bạch huyết, giảm tiểu cầu), nội tiết (vú to) và các bệnh khác (nhiễm trùng tai, viêm kết mạc, giảm thị thực) thỉnh thoảng hoặc hiếm khi được mô tả, cũng không liên quan trực tiếp đến việc điều trị tại chỗ bằng minoxidil.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Minox 2 chống chỉ định trong các trường hợp sau:\nỞ những người có tiền sử dị ứng với hoạt chất hoặc với bất kỳ thành phần nào của tá dược.\nỞ những bệnh nhân bị tăng huyết áp đang điều trị hoặc không điều trị.\nỞ những bệnh nhân có bất kỳ bất thường nào ở da đầu (bao gồm cả vảy nến và cháy nắng).\nỞ những người đầu cạo trọc.\nNếu băng vết thương hoặc đang sử dụng các sản phẩm dùng ngoài da khác..\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhững cá nhân có ý định sử dụng Minox 2, trước khi bắt đầu điều trị, nên tiến hành đánh giá da đầu. Da đầu phải khỏe mạnh, bình thường và nguyên vẹn, vì sự tồn tại của các vùng bị viêm hoặc bị thương (trầy xước, bệnh vẩy nến, cháy nắng hoặc trầy xước nghiêm trọng) có thể làm tăng khả năng hấp thụ minoxidil qua da và nguy cơ tác dụng phụ toàn thân.\nBệnh nhân có tiền sử bệnh tim thiếu máu cục bộ, rối loạn nhịp tim, suy tim sung huyết và bệnh van tim không nên sử dụng Minox 2 mà không hỏi ý kiến bác sĩ trước do các tác dụng toàn thân có thể xảy ra do khả năng hấp thụ kém của minoxidil qua da. Việc điều trị sẽ tùy theo quyết định của bác sĩ lâm sàng và trong những trường hợp này, việc điều trị phải được thực hiện dưới sự giám sát chặt chẽ.\nCác bệnh nhân đang điều trị tại hỗ bằng minoxidil phải được cảnh báo để nhận ra sự xuất hiện của các tác dụng phụ toàn thân như nhịp tim nhanh, hạ huyết áp, tăng cân đột ngột và không rõ nguyên nhân, khó thở (đặc biệt là khi nghỉ ngơi), tăng cơn đau thắt ngực hoặc trầm trọng hơn, giữ muối và chất lỏng, phù nề mặt, tay, mắt cá chân hoặc bụng, hoặc các tác dụng toàn thân khác, và phải theo dõi biểu hiện của chúng một tháng sau khi bắt đầu điều trị và sau mỗi 6 tháng. Nếu trong quá trình điều trị bằng Minox 2 xuất hiện các loại tác dụng này hoặc phản ứng da liễu nghiêm trọng, phải ngừng sử dụng sản phẩm ngay lập tức và hỏi ý kiến bác sĩ.\nBệnh nhân dùng đồng thời thuốc hạ huyết áp chỉ nên sử dụng Minox 2 dưới sự giám sát y tế.\nDo Minox 2 có chứa cồn và propylen glycol trong thành phần của nó, nếu dung dịch vô tình tiếp xúc với các bề mặt nhạy cảm (mắt, niêm mạc và vùng da bị trầy xước), nó có thể gây bỏng và/hoặc kích ứng.\nTrong những trường hợp này, phải rửa kỹ vùng bị ảnh hưởng bằng nước chảy và nếu vết bỏng hoặc kích ứng vẫn tiếp diễn, bệnh nhân nên liên hệ với bác sĩ.\nTránh hít phải khi bôi sản phẩm.\nSự an toàn của Minox 2 chưa được thiết lập ở những người dưới 18 tuổi và trên 65 tuổi.\nThuốc này chứa propylen glycol, isopropyl alcohol có thể gây kích ứng da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nẢnh hưởng đến khả năng lái xe và vận hành máy móc chưa được nghiên cứu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên sử dụng sản phẩm này cho phụ nữ có thai và cho con bú.\nSử dụng thuốc ở phụ nữ có thai\nSử dụng minoxidil chưa được nghiên cứu đầy đủ ở phụ nữ có thai với các nghiên cứu lâm sàng có đối chứng. Nghiên cứu trên động vật cho thấy nguy cơ đối với thai nhi ở mức độ phơi nhiễm rất cao so với mức độ phơi nhiễm ở người. Có thể có nguy cơ gây hại cho thai nhi ở người.\nSử dụng thuốc ở phụ nữ cho con bú\nMinoxidil hấp thu toàn thân có tiết vào sữa mẹ, tác dụng của minoxidil đối với trẻ sơ sinh/trẻ nhỏ chưa được biết rõ.\nTương tác thuốc\nViệc điều trị tại chỗ bằng minoxidil đã được sử dụng đồng thời với tretinoin hoặc các chế phẩm có chứa tretinoin, do tác dụng phụ hoặc tác dụng hiệp đồng tiềm ẩn đối với việc mọc lại tóc. Tuy nhiên, sự kết hợp này làm tăng khả năng hấp thụ minoxidil qua da (gấp 3 lần), có thể là do tretinoin thay đổi hàng rào bảo vệ da, vì vậy việc sử dụng thuốc này cần thận trọng và dưới sự giám sát lâm sàng.\nNgoài ra, các retinoid bôi tại chỗ khác, các corticosteroid tại chỗ và các thuốc mỡ có tác dụng khóa ẩm (ví dụ như vaseline) làm tăng khả năng hấp thụ minoxidil qua da do đó không nên sử dụng đồng thời.\nViệc tiếp xúc với tia UV có vẻ không làm tăng đáng kể khả năng mọc lại tóc do minoxidil hoặc các tác dụng phụ. Tuy nhiên, việc tiếp xúc với ánh nắng gay gắt không loại trừ khả năng xuất hiện các phản ứng da liễu (ví dụ như ban đỏ) hoặc cháy nắng, những tình huống dẫn đến tăng hấp thu minoxidil qua da.\nMặc dù chưa được chứng minh lâm sàng, nhưng có khả năng về mặt lý thuyết là minoxidil được hấp thụ có khả năng gây hạ huyết áp thế đứng ở những bệnh nhân dùng guanethidin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}