{
    "describe": "Thương hiệu:\nEDOL\nThuốc Minox 50mg EDOL điều trị tại chỗ hói đầu và rụng tóc androgenic ở cả nam và nữ 60ml\n545.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 60ml\nThành phần\nMinoxidil\nNhà sản xuất\nLaboratorio Edol Produtos Farmaceuticos S.A.\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Minox 5 chứa hoạt chất Minoxidil dùng trong điều trị hói đầu nam và nữ, kiểu rụng tóc androgenic. Điều trị rụng tóc, hói đầu tại chỗ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Minox 50mg\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nMinoxidil",
    "usage": "Công dụng của Thuốc Minox 50mg\nChỉ định\nMinox 5\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị hói đầu nam và nữ, kiểu rụng tóc androgenic.\nrụng tóc\nĐiều trị\nDược lực học\nNhóm dược lý: Da liễu. Các chế phẩm da liễu khác. Các chế phẩm trị rụng tóc Androgenic.\nMã ATC: D11AX01.\nChi tiết dược lực học:\nMinoxidil dùng ngoài da là thuốc đầu tiên được FDA phê chuẩn để kích thích mọc tóc.\nMinoxidil là một thuốc giãn mạch ngoại biên mạnh được sử dụng ngoài da để gây ra sự giãn nở của vi tuần hoàn da đầu.\nMối quan hệ liều - đáp ứng đã được chứng minh.\nThuốc có tác dụng tạo ra sự tăng sinh của các tế bào biểu mô gần gốc nang lông.\nThuốc làm tăng sự kết hợp cysteine và glycine vào nang.\nCó lẽ thuốc kích thích sự phát triển của tóc bởi vì thuốc thúc đẩy giai đoạn mọc tóc (giai đoạn anagen) trong nuôi cấy tế bào biểu mô, với các tác động trực tiếp vào hình thái và tạo phân bào trong các tế bào biểu mô sơ sinh.\nDuy trì điều trị là cần thiết để giữ cho tóc tăng trưởng với các thông số chấp nhận được.\nMinoxidil đã được nghiên cứu trong điều trị rụng tóc androgenic và rụng tóc từng vùng.\nĐáp ứng với điều trị bằng minoxidil ngoài da rất tốt ở nam giới dưới 40 tuổi, những người đàn ông bị hói dưới 10 năm và ở những người đàn ông có vùng hói với đường kính dưới 10 cm.\nPhụ nữ cho thấy đáp ứng tốt hơn. Sau 32 tuần điều trị với thuốc minoxidil 2%, 63% phụ nữ được điều trị cho thấy sự phát triển tóc tối thiểu đến trung bình.\nTrong trường hợp phụ nữ bị rụng tóc androgenic (Luwig giai đoạn I và II), cách điều trị tốt nhất thường là thuốc minoxidil 5% ở giai đoạn đầu tiên.\nMinoxidil đã được chứng minh sự an toàn và hiệu quả trong điều trị rụng tóc androgenic tiến triển.\nVới rụng tóc từng vùng, minoxidil tại chỗ cho thấy một số hiệu quả lâm sàng. Tuy nhiên, thuốc không được sử dụng phổ biến, phụ thuộc vào đáp ứng của từng cá nhân.\nNghiên cứu in vitro cho thấy các tác dụng minoxidil khác nhau trong các tế bào biểu mô và tế bào lympho, có thể dẫn đến tác dụng hiệp đồng trong sự phát triển tóc ở những người bị rụng tóc từng vùng.\nTrong các nghiên cứu mô bệnh học, minoxidil thúc đẩy sự trở lại của cấu trúc và kích thước nang, với sự gia tăng đường kính.\nTrong nuôi cấy tế bào biểu mô chuột, minoxidil làm tăng sinh tế bào và thay đổi hình thái tế bào.\nDược động học\nThông tin về dược động học minoxidil dùng ngoài là khan hiếm.\nHấp thu\nHấp thu qua da xuất hiện dưới mức tối ưu sau khi sử dụng minoxidil tại chỗ.\nSử dụng thuốc ngoài da thực tế không có nghĩa là hấp thu toàn thân các hoạt chất.\nTrong các nghiên cứu lâm sàng, ở những người bị rụng tóc và rụng tóc androgenic, được điều trị bằng thuốc minoxidil 5% ngoài da một lần đến hai lần một ngày, nồng độ trong máu không vượt quá 5 microgam/L.\nSau khi sử dụng tại chỗ thuốc minoxidil 2%, chỉ 0,3% đến 4,5% tổng liều dùng được hấp thu ở da đầu.\nPhân bố\nPhân bố của minoxidil dùng ngoài da là chưa rõ.\nChuyển hóa\nỞ người, con đường trao đổi chất chủ yếu là ở gan, với chất chuyển hóa minoxidil N-O-sulfat (85%).\nThải trừ\nThải trừ minoxidil xảy ra hầu như chỉ thông qua chuyển hóa, tiếp theo là bài tiết qua thận.\n15% ở dạng không chuyển hóa và 85% ở dạng chuyển hóa.\nKhông còn dạng hoạt động.\nSau khi sử dụng thuốc minoxidil 5% được gắn phóng xạ, ở người khỏe mạnh, trong 9 ngày, chỉ có một lượng <5% được thấy trong nước tiểu và không có ở phân.\nNhìn chung, 43 đến 47% liều dùng được thu hồi trong nước tiểu hoặc được thu thập ở bề mặt da đầu khi gội.\nCác yếu tố ảnh hưởng/Đối tượng đặc biệt:\nNgười già: Không có nghiên cứu nào liên quan đến tuổi với tác dụng nhất định của thuốc này ở người cao tuổi.\nBệnh nhân bị suy tim: Dược động học của liều minoxidil không được đánh giá.\nBệnh nhi: Dược động học minoxidil chưa được nghiên cứu ở bệnh nhân nhi.",
    "dosage": "Cách dùng Thuốc Minox 50mg\nCách dùng\nMinox 5 chỉ dùng bên ngoài, sử dụng trên da đầu, hai lần mỗi ngày (12/12h), dùng khi tóc khô hoàn toàn.\nNên cẩn thận gội đầu mỗi sáng và lau khô.\nLiều cho mỗi lần dùng là 1 ml dung dịch (tương ứng với 30 giọt), bất kể vùng điều trị và nên được xoa từ trung tâm ra rìa.\nRửa tay sau mỗi lần sử dụng thuốc để loại bỏ bất kỳ dấu vết nào của sản phẩm.\nTránh hít phải sản phẩm thuốc.\nTránh tiếp xúc thuốc với mắt, niêm mạc và vùng da bị tổn thương.\nKhông sử dụng máy sấy tóc để tăng tốc độ làm khô thuốc.\nKhông sử dụng sản phẩm khác trên khu vực điều trị.\nNếu sử dụng Minox 5 vào ban đêm, hãy đợi 30 phút trước khi nằm, để giảm thiểu trường hợp thuốc rớt ra gối.\nLiều dùng\nLiều cho một lần là 1 mL thuốc (tương ứng với 30 giọt), bất kể kích thước của vùng được điều trị, dùng ngón tay xoa sản phẩm từ trung tâm ra ngoài da đầu. Liều khuyến cáo hàng ngày là 2 mL và không nên vượt quá, vì có thể dẫn đến nguy cơ gây ra các tác dụng toàn thân.\nThời gian điều trị là khoảng một năm; kết quả tốt nhất được quan sát khi kết thúc giai đoạn này.\nViệc sử dụng minoxidil 5% nên bị tạm dừng nếu sự phát triển tóc là chưa được xác minh sau 4 tháng sử dụng.\nĐể duy trì và cải thiện các lợi ích đạt được, nên tiếp tục sử dụng hai lần mỗi ngày sau giai đoạn tấn công, có thể kéo dài khoảng 6 tháng.\nĐiều trị bằng Minox 5 có thể bắt đầu, theo các tiêu chí và các đánh giá lâm sàng về rụng tóc.\nGiai đoạn điều trị có thể làm tình trạng rụng tóc ban đầu quay lại sau 3 đến 4 tháng.\nCác kinh nghiệm đã chỉ ra rằng điều trị bắt đầu càng sớm thì kết quả càng tốt, thực tế là có nhiều nang tóc có khả năng đáp ứng với tác dụng của thuốc.\nTình trạng tóc, thời gian rụng tóc và khu vực điều trị cũng có vai trò liên quan trong việc đạt được kết quả thẩm mỹ chấp nhận được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều đã được báo cáo khi sử dụng Minox 5. Hấp thu toàn thân và nguy cơ quá liều tăng lên nếu liều lượng và tần suất sử dụng tại chỗ bị vượt quá hoặc nếu các sản phẩm thuốc được dùng cho các bề mặt rộng hơn của cơ thể hay các khu vực khác ngoài da đầu.\nNếu độc tính toàn thân xảy ra (phù, nhịp tim nhanh và hạ huyết áp) là do nuốt phải vô tình hay cố ý, các biện pháp điều trị được đề nghị có thể bao gồm:\nTiêm natri clorua vào tĩnh mạch để duy trì huyết áp và tạo điều kiện cho nước tiểu hình thành hoặc sử dụng thuốc lợi tiểu.\nBiến động nhịp tim nhanh và đau thắt ngực có thể được kiểm soát bằng thuốc chẹn beta hoặc các thuốc khác ức chế hệ thần kinh giao cảm.\nHạ huyết áp nên được điều trị bằng cách tiêm dung dịch muối vào tĩnh mạch.\nCó thể điều trị bằng phenylephrine, angiotensin II, vasopressin hoặc dopamine, nhưng chỉ trong trường hợp khi thất bại tưới máu cơ quan quan trọng.\nThuốc giao cảm, như noradrenaline hoặc andrenaline, phải tránh do nguy cơ kích thích tim quá mức.\nMinoxidil và các chất chuyển hóa của nó được thẩm tách bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên liều, tiếp tục sử dụng, mà không cần tăng gấp đôi liều.\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp (≥ 1/100, < 1/10):\nCác phản ứng bất lợi thường gặp nhất được quan sát thấy trong các nghiên cứu lâm sàng là phản ứng da liễu nhẹ.\nDa - da đầu: Ngứa, khô da, bong tróc; Kích ứng và viêm da kích ứng; Cảm giác bỏng rát; Chứng rậm lông lan tỏa phục hồi (mặt, lông mày, tai, cánh tay).\nÍt gặp (≥ 1/1.000, <1/100):\nDa - da đầu: Chàm, viêm nang lông, ban đỏ cục bộ; Viêm da tiết bã; Viêm da tiếp xúc dị ứng.\nToàn thân: Phù (giữ muối và nước).\nHệ tim mạch: Đánh trống ngực, đau ngực (đau thắt ngực), nhịp tim nhanh; Thay đổi điện tâm đồ (ECG); Nhịp tim tăng; Cung lượng tim tăng. (Lưu ý: chưa thiết lập được mối quan hệ nhân quả giữa các tác dụng trên tim mạch và sử dụng tại chỗ minoxidil.)\nHiếm gặp (≥ 1/10.000, < 1/1.000):\nDa – da đầu: Viêm da tiếp xúc dị ứng; Hói đầu, thay đổi mao mạch.\nHệ thần kinh: Đau đầu, mệt mỏi, choáng váng, chóng mặt, suy nhược, ảo tưởng, lo lắng.\nHệ sinh sản/tiết niệu: Nhiễm trùng tiết niệu, sỏi thận, rối loạn chức năng tình dục.\nMắt: Rối loạn thị giác (giảm thị lực); Viêm kết mạc.\nTai: Ù tai, viêm tai ngoài. (Lưu ý: chưa thiết lập được mối quan hệ nhân quả giữa các ảnh hưởng trong hệ thần kinh, sinh sản và tiết niệu và trong mắt với sử dụng minoxidil).\nTần suất không xác định:\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng bao gồm phù mạch.\nDa - da đầu: Rụng tóc tăng khi bắt đầu điều trị. (Sự gia tăng tạm thời của việc rụng tóc này thường xảy ra từ hai đến tám tuần sau khi bắt đầu điều trị và giảm dần sau một vài tuần (dấu hiệu đầu tiên cho thấy tác dụng của minoxidil). Nếu tình trạng rụng vẫn còn, người dùng nên ngừng sử dụng minoxidil và tham khảo ý kiến của bác sĩ).\nDấu hiệu và triệu chứng của toàn thân: Đau ngực (đau thắt ngực), nhịp tim không đều và tăng tốc, hạ huyết áp, viêm thần kinh, phù, giãn mạch. Nếu xảy ra tác dụng toàn thân, khuyến cáo đình chỉ thuốc.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMinox 5 chống chỉ định trong các trường hợp sau:\nCác trường hợp quá mẫn cảm với hoạt chất (minoxidil) hoặc với bất kỳ tá dược được liệt kê trong phần Thành phần.\nBệnh nhân tăng huyết áp hoặc bệnh tim mạch, cụ thể là suy động mạch tim (tác dụng toàn thân có thể xảy ra nếu sự hấp thu đáng kể xảy ra).\nCác trường hợp bị bệnh vẩy nến da đầu, viêm da tiết bã, bỏng nắng, kích ứng hoặc mài mòn.\nDa đầu.\nPhụ nữ mang thai và cho con bú.\nTrẻ em và người dưới 18 tuổi.\nThận trọng khi sử dụng\nBất cứ khi nào một phản ứng bất lợi quan sát được ở vị trí sử dụng, ví dụ như kích ứng hoặc ngứa, viêm nang lông hoặc bong tróc, phải tư vấn bác sĩ da liễu.\nTrong trường hợp phản ứng nghiêm trọng, phải rửa da đầu ngay lập tức và không được sử dụng sản phẩm cho đến khi tham khảo ý kiến bác sĩ.\nNếu Minox 5 vô tình tiếp xúc với các khu vực nhạy cảm (như mắt), cần phải rửa ngay lập tức bằng nước lạnh. Nếu kích ứng vẫn còn, nên xin tư vấn từ bác sĩ.\nBởi vì điều trị bằng minoxidil có thể gây giữ nước, nên thận trọng ở bệnh nhân có tiền sử suy tim, rối loạn chức năng tâm thất hoặc tăng huyết áp và bệnh nhân bị phù trước đó do nguyên nhân khác.\nNếu xuất hiện tình trạng đánh trống ngực, đau ngực, chóng mặt hoặc đau thận, việc sử dụng thuốc minoxidil phải gián đoạn cho đến khi gặp bác sĩ.\nGiám sát lâm sàng đầy đủ phải được thực hiện ở bệnh nhân cao tuổi và bệnh nhân mắc bệnh rối loạn chức năng thận, gan hoặc tim đang sử dụng minoxidil.\nCác triệu chứng thiếu máu cục bộ có thể trở nên trầm trọng hơn khi sử dụng minoxidil ở những người mắc bệnh mạch vành.\nMột số nghiên cứu lâm sàng dài hạn đã báo cáo sự phát triển của chứng rậm lông lan tỏa ở một số phụ nữ. Điều này cần được đánh giá để xác nhận sự kéo dài của nó. Việc điều trị nên bị gián đoạn nếu phát hiện hiện tượng bất thường này kéo dài.\nNguy cơ của các triệu chứng toàn thân được tăng lên theo liều. Vì vậy, sử dụng liều vượt quá khuyến cáo có thể gây ra các triệu chứng toàn thân.\nViệc sử dụng minoxidil tại chỗ không được khuyến cáo ở những phụ nữ có kế hoạch mang thai, bởi vì có nguy cơ phát triển chứng tăng lông tóc ở trẻ sơ sinh.\nMột số người dùng báo cáo rằng rụng tóc tăng khi bắt đầu trị liệu với thuốc minoxidil. Sự gia tăng tạm thời của việc rụng tóc này thường xảy ra từ hai đến tám tuần sau khi bắt đầu điều trị và giảm dần sau một vài tuần (dấu hiệu đầu tiên cho thấy tác dụng của minoxidil). Nếu tình trạng rụng vẫn còn, người dùng nên ngừng sử dụng minoxidil và tham khảo ý kiến của bác sĩ.\nMinox 5 gồm 100mg propylen glycol trong mỗi ml dung dịch. Propylen glycol có thể dẫn tới kích ứng da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng lên khả năng lái xe và sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc ở phụ nữ có thai: Ở những phụ nữ có kế hoạch mang thai, nên ngừng điều trị với minoxidil ít nhất một tháng trước đó. Sử dụng minoxidil chưa được nghiên cứu đầy đủ ở phụ nữ có thai với các nghiên cứu lâm sàng có đối chứng. Do đó, minoxidil không nên được sử dụng trong thai kỳ.\nSử dụng thuốc ở phụ nữ cho con bú: Chưa biết liệu minoxidil có được bài tiết qua sữa mẹ hay không. Mặc dù không biết liệu minoxidil có bài tiết qua sữa mẹ hay không, không khuyến nghị sử dụng thuốc trong thời gian cho con bú.\nKhả năng sinh sản: (Thông tin về khả năng sinh sản không được đề cập chi tiết trong các nguồn tài liệu được cung cấp, chủ yếu tập trung vào thai kỳ và cho con bú).\nTương tác thuốc\nTương tác dược lực học:\nSử dụng đồng thời minoxidil và corticosteroid có thể làm tăng các tác dụng của minoxidil.\nVaseline có thể làm tăng sự hấp thu của minoxidil, do các thuộc tính của nó.\nRetinoids dùng ngoài da, ví dụ tretinoin và isotretinoin, làm tăng hấp thu qua da do làm tăng tính thấm của lớp sừng. Minoxidil hấp thu qua da tăng gấp ba lần khi sử dụng cùng với tretinoin, chất này có thể tạo ra tác dụng hiệp đồng. Tuy nhiên, sự an toàn và hiệu quả của liệu pháp kết hợp với minoxidil và retinoids được yêu cầu nghiên cứu thêm.\nSử dụng minoxidil ngoài da và anthralin, với tính kích thích, gây ra tác dụng hiệp đồng có thể hữu ích trong điều trị chuyên sâu và chống rụng tóc từng vùng.\nMinoxidil toàn thân có thể làm tăng nguy cơ độc tính của minoxidil ngoài da nếu được sử dụng đồng thời, do đó, các cá nhân được điều trị đồng thời phải được theo dõi.\nTương tác về dược động học:\nẢnh hưởng của minoxidil lên dược động học của các thuốc khác: Trong các nghiên cứu về tương tác thuốc, minoxidil dùng ngoài da không có tác dụng có ý nghĩa lâm sàng lên dược động học của các loại thuốc khác. Tuy nhiên, có thể làm ảnh hưởng tới khả năng hấp thu toàn thân, tăng huyết áp thế đứng ở bệnh nhân đang điều trị bằng guanethidine và bethanidine.\nẢnh hưởng của thuốc khác lên dược động học của minoxidil: Dược động học của minoxidil dùng ngoài da, do sự hấp thu thấp, không bị ảnh hưởng lâm sàng bởi các loại thuốc khác. Tuy nhiên, sự có mặt của anthralin có thể tăng cường hấp thu toàn thân minoxidil, do anthralin làm thay đổi tính thấm của da, vì đặc tính kích thích của mình.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C.\nGiữ trong bao bì gốc để tránh ánh sáng."
}