{
    "describe": "Thương hiệu:\nBailleul\nDung dịch dùng ngoài da Minoxidil 2% Bailleul điều trị chứng rụng tóc (60ml)\nDanh mục\nThuốc da liễu\nSố đăng ký\nVN-15898-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 60ml\nThành phần\nMinoxidil\nChỉ định\nRụng tóc\nTóc rụng\n,\nNhà sản xuất\nLaboratoires Opodex Industrie\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMinoxidil 2% 60 ml điều trị chứng rụng tóc ở mức độ trung bình (hói đầu do nguyên nhân tăng tiết androgen) ở người lớn nam.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch dùng ngoài da Minoxidil 2%\nThông tin thành phần\nHàm lượng\nMinoxidil\n2%",
    "usage": "Công dụng của Dung dịch dùng ngoài da Minoxidil 2%\nChỉ định\nMinoxidil 2%\nThuốc\nrụng tóc\nÐiều trị chứng\nDược lực học\nChưa nghiên cứu hiệu quả và dung nạp của thuốc ở các đối tượng dưới 18 tuổi và trên 65 tuổi.\nThoa ngoài da, minoxidil kích thích tăng trưởng các tế bào keratin trong ống nghiệm và trong cơ thể sống, kích thích mọc tóc ở các cá nhân rụng tóc do nội tiết tố androgen.\nHiện tượng này xuất hiện sau khi dùng khoảng 4 tháng (hoặc hơn), thay đổi tùy theo cá nhân.\nKhi ngưng điều trị, sự mọc tóc bị ngưng lại và trở về trạng thái ban đầu được dự kiến sau 3 - 4 tháng. Cơ chế tác động chính xác chưa được biết rõ. Trong các thử nghiệm lâm sàng có kiểm soát ở những bệnh nhân có huyết áp bình thường hay cao huyết áp không cho thấy các biểu hiện toàn thân liên quan đến việc hấp thu minoxidil khi dùng minoxidil ngoài da.\nDược động học\nMinoxidil được hấp thu rất ít khi dùng ngoài da: Trung bình khoảng 1,4% liều sử dụng (dao động từ 0,3 đến 4,5%) đi vào hệ tuần hoàn. Liều 1 ml dung dịch 2% (tức thoa trên da 20 mg minoxidil), tương ứng lượng minoxidil hấp thu khoảng 0,28 mg.\nĐể so sánh, khi dùng bằng đường uống (trong điều trị một số trường hợp cao huyết áp), minoxidil được hấp thu gần như hoàn toàn từ đường tiêu hóa. Mặt khác, liều minoxidil thấp nhất dùng tiêm tĩnh mạch gây ra các tác dụng huyết động học đáng kể trên lâm sàng ở các bệnh nhân cao huyết áp từ nhẹ đến vừa là 6,86 mg.\nCác kết quả từ những nghiên cứu dược động học cho thấy ba yếu tố chính làm tăng hấp thu minoxidil dùng ngoài da là:\nTăng số lượng liều dùng.\nTăng số lần sử dụng.\nGiảm chức năng rào cản của lớp sừng biểu bì.\nSự gia tăng trên nhanh chóng bị hạn chế bởi hiệu ứng bão hòa.\nHấp thu minoxidil sau khi thoa ngoài da không thay đổi theo giới tính, sau khi chiếu tia tử ngoại, trong trường hợp sử dụng đồng thời với thuốc giữ nước, trong tình trạng bị bít tắc (đội tóc giả), không đổi với tác dụng làm bay hơi của dung môi (làm khô tóc), hay theo vùng thoa thuốc.\nNồng độ minoxidil huyết thanh sau một lần thoa ngoài da phụ thuộc vào tỷ lệ hấp thu qua da. Sau khi ngưng thoa, khoảng 95% minoxidil được hấp thu bị thải trừ trong 4 ngày.\nChuyển hóa sinh học của minoxidil được hấp thu sau khi thoa ngoài da chưa được hoàn toàn biết rõ.",
    "dosage": "Cách dùng Dung dịch dùng ngoài da Minoxidil 2%\nCách dùng\nMinoxidil 2% 60 ml dùng ngoài da.\nTùy theo hệ thống phun thuốc dùng với lọ thuốc.\nPhun thuốc qua đầu phun: Sử dụng cho các vùng da rộng.\nMở nắp đậy lọ thuốc.\nHướng đầu phun vào trung tâm của vùng da cần điều trị, nhấn đầu phun một lần và dùng đầu ngón tay thoa đều thuốc khắp vùng cần điều trị. Lặp lại thao tác 6 lần để đạt được liều 1 ml. Tránh hít phải thuốc.\nĐậy nắp lại sau khi sử dụng.\nPhun thuốc qua ống xịt: Sử dụng cho các vùng da nhỏ hoặc có tóc che phủ.\nMở nắp đậy lọ thuốc.\nTháo đầu phun trên bơm. Gắn ống xịt vào và ấn mạnh.\nHướng ống xịt vào trung tâm của vùng da cần điều trị, nhấn ống xịt một lần và dùng đầu ngón tay thoa đều thuốc khắp vùng cần điều trị. Lặp lại thao tác 6 lần để đạt được liều 1 ml. Tránh hít phải thuốc.\nTháo ống xịt ra. Đậy nắp lại sau khi sử dụng.\nLiều dùng\nThoa thuốc hai lần mỗi ngày với liều 1 ml mỗi lần trên vùng da đầu khởi đầu thoa từ trung tâm vùng da cần điều trị. Phải tôn trọng liều dùng này bất kể diện tích vùng da cần điều trị.\nTổng liều hàng ngày không được vượt quá 2 ml.\nDùng đầu ngón tay thoa đều thuốc khắp vùng cần điều trị (xem cách dùng thuốc).\nRửa tay kỹ trước và sau khi thoa thuốc.\nChỉ thoa thuốc khi tóc và da đầu khô hoàn toàn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNuốt nhầm thuốc có thể gây ra các tác dụng toàn thân do tác động giãn mạch của minoxidil (5 ml dung dịch chứa 100 mg minoxidil, tức là liều tối đa được dùng bằng đường uống ở người lớn điều trị cao huyết áp. Các dấu hiệu và triệu chứng quá liều thể hiện ở hệ tim mạch, với hạ huyết áp, nhịp tim nhanh và tình trạng ứ muối - nước. Tình trạng ứ muối - nước có thể điều trị bằng thuốc lợi tiểu thích hợp, nhịp tim nhanh và đau thắt ngực điều trị bằng thuốc ức chế beta hay thuốc ức chế hệ thần kinh giao cảm khác.\nHạ huyết áp triệu chứng có thể điều trị bằng tiêm truyền tĩnh mạch dung dịch muối đẳng trương. Tránh dùng các thuốc có tác dụng giống thần kinh giao cảm, như noradrenaline và adrenaline do nguy cơ kích thích tim quá mạnh.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Minoxidil 2% 60 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDo có chứa ethanol, thoa thuốc thường xuyên trên da có thể gây kích ứng và khô da.\nDo có chứa propylene glycol, có nguy cơ chàm do tiếp xúc.\nThường gặp nhất là các phản ứng da nhẹ:\nKích ứng tại chỗ, đặc biệt là tróc vảy da, ban đỏ, viêm da, khô da, chứng rậm lông (cách xa vùng thoa thuốc), cảm giác nóng và ngứa.\nHiếm gặp hơn:\nviêm mũi\nDị ứng (mẫn cảm,\nCuối cùng, đã ghi nhận một vài trường hợp rụng tóc, tóc mọc không đều, đau ngực, thay đổi huyết áp và mạch.\nCó thể xuất hiện các bất thường huyết học và gan.\nTuy nhiên, cần lưu ý rằng dù xảy ra các sự cố y khoa này, đặc biệt là các sự cố hiếm gặp nhất, cũng chưa thể chính thức quy trách nhiệm cho việc dùng dung dịch minoxidil.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Minoxidil 2% 60 ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với minoxidil hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng minoxidil ngoài da, bệnh nhân phải bảo đảm da đầu bình thường và lành lặn.\nTăng hấp thu minoxidil qua da có thể gây ra các triệu chứng toàn thân trong các trường hợp:\nBệnh da hay tổn thương da đầu.\nSử dụng đồng thời với acid retinoic, anthraline hay bất kỳ thuốc dùng ngoài da nào có tác dụng kích thích.\nTăng liều và/hay tăng số lần dùng thuốc: phải tuân theo liều lượng và cách dùng.\nNgoài ra, mặc dù sử dụng dung dịch minoxidil trên vùng da đầu rộng với liều khuyến cáo không cho thấy các tác dụng toàn thân, không thể loại trừ việc tăng hấp thu thuốc do cơ địa cá nhân hay quá nhạy cảm có thể gây ra các tác dụng toàn thân. Do vậy, phải thông báo trước cho bệnh nhân biết.\nTrong trường hợp xuất hiện các triệu chứng toàn thân (hạ huyết áp, nhịp tim nhanh, các dấu hiệu ứ muối - nước, đau ngực) hay các phản ứng da nghiêm trọng, phải ngưng điều trị.\nỞ các đối tượng có tiền sử bệnh tim, phải cân nhắc giữa lợi ích của điều trị so với nguy cơ mà nó mang lại. Bệnh nhân phải được thông bác trước các tác dụng không mong muốn tiềm tàng để ngưng điều trị ngay khi xuất hiện một trong các triệu chứng đó và báo cho bác sĩ biết.\nKhông sử dụng Minoxidil\nTrong trường hợp rụng tóc nghiêm trọng, rụng tóc do một bệnh nào đó hay do thuốc nào đó.\nTrên một bộ phận khác của cơ thể.\nThận trọng khi dùng\nNuốt nhầm thuốc có thể dẫn tới những tác dụng không mong muốn nghiêm trọng (xem quá liều).\nNếu tiếp xúc với mắt, da có vết thương, niêm mạc, dung dịch (do có chứa cồn ethylic) có thể gây cảm giác nóng và rát: Phải rửa thật kỹ dưới dòng nước chảy.\nKhông nên để da đầu tiếp xúc với ánh nắng mặt trời khi đang dùng minoxidil.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy tác dụng sinh quái thai. Do không có tác dụng sinh quái thai ở động vật, ít có khả năng thuốc gây dị tật bẩm sinh ở người. Thật vậy, cho đến nay, các chất gây dị tật bẩm sinh ở người cho thấy có tác dụng sinh quái thai ở động vật trong nhiều nghiên cứu được tiến hành ở cả hai loài.\nTrên lâm sàng, hiện chưa có đủ dữ liệu thỏa đáng để đánh giá tác dụng có thể gây dị dạng hay gây độc cho thai nhi của minoxidil khi dùng trong thai kỳ.\nVì vậy, do thận trọng, không nên sử dụng Minoxidil trong thời gian mang thai.\nThời kỳ cho con bú\nMinoxidil đi vào sữa mẹ khi được dùng bằng đường toàn thân, do đó, không được dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nSản phẩm dễ bắt lửa. Bảo quản ở nơi khô mát và tránh ánh sáng."
}