{
    "describe": "Thương hiệu:\nGlenmark\nKem bôi da Momate Glenmark điều trị viêm và ngứa bệnh vẩy nến (15g)\n58.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-18316-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nMometasone furoate\nChỉ định\nMụn trứng cá\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMomate là thuốc dạng kem dùng để bôi ngoài da có chứa thành phần chính là mometasone furoat 0,1% được sản xuất bởi công ty Glenmark Pharmaceuticals Ltd.. Thuốc được sử dụng để giảm tình trạng ngứa và viêm của da.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Momate\nThông tin thành phần\nHàm lượng\nMometasone furoate\n0.1% w/w",
    "usage": "Công dụng của Kem bôi da Momate\nChỉ định\nThuốc Momate được chỉ định dùng trong các trường hợp sau:\nvẩy nến\nÐiều trị các biểu hiện viêm và ngứa của bệnh\nÐiều trị viêm da dị ứng.\nDược lực học\nMometason furoat thể hiện hoạt tính kháng viêm và hoạt tính chống vảy nến rõ rệt trong các mô hình dự đoán tiêu chuẩn ở động vật.\nTrong thử nghiệm dầu khổ sâm trên chuột nhắt, mometason có hiệu nghiệm tương đương với betamethason valerat sau một lần bôi và có hiệu nghiệm gấp khoảng 8 lần sau năm lần bôi.\nM.ovalis\nTrên chuột lang, mometason có hiệu nghiệm gấp khoảng 2 lần so với betamethason valerat trong việc giảm chứng dày lớp biểu bì do\nDược động học\nCác nghiên cứu dược động học chỉ ra rằng khả năng hấp thu toàn thân sau khi bôi tại chỗ kem mometason furoat 0,1% là rất ít, khoảng 0,4% liều dùng ở người, phần lớn trong số đó được bài tiết trong vòng 72 giờ sau khi bôi.\nViệc xác định đặc tính của các chất chuyển hoá là không khả thi do chỉ có một lượng nhỏ tồn tại trong huyết tương và chất bài tiết.",
    "dosage": "Cách dùng Kem bôi da Momate\nCách dùng\nBôi một lớp mỏng kem Momate lên vùng bị bệnh.\nLiều dùng\nNgười lớn (bao gồm cả bệnh nhân cao tuổi) và trẻ em: Bôi mỗi ngày một lần.\nViệc sử dụng corticosteroid tại chỗ ở trẻ em hoặc trên mặt nên được giới hạn ở lượng nhỏ nhất phù hợp với phác đồ điều trị hiệu quả và thời gian điều trị không nên quá 5 ngày.\nTrẻ em dưới 2 tuổi: Do sự an toàn và hiệu quả của Momate ở bệnh nhi dưới 2 tuổi chưa được thiết lập, không nên sử dụng Momate ở nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc sử dụng kéo dài, quá mức các corticosteroid tại chỗ có thể ức chế chức năng trục dưới đồi- tuyến yên - thượng thận (trục HPA) dẫn đến suy thượng thận thứ phát thường có thể hồi phục được.\nNếu sự ức chế trục HPA được ghi nhận, cần cố gắng ngừng sử dụng thuốc, giảm tần suất bôi thuốc hoặc thay thế bằng một steroid kém mạnh hơn.\nHàm lượng steroid của mỗi tuýp là rất thấp, do vậy có rất ít hoặc không có tác dụng độc hại trong trường hợp vô tình nuốt phải.\nLàm gì khi quên 1 liều?\nThuốc được bôi 1 lần/ngày. Sử dụng ngay nếu nhớ ra. Nếu đã qua ngày khác, chỉ cần bôi 1 lần/ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Momate, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm, rất hiếm gặp: ADR < 1/1000\nDa: viêm nang lông, ngứa.\nThần kinh: cảm giác nóng rát.\nKhông biết (không thể ước tính tần suất từ dữ liệu có sẵn):\nviêm da tiếp xúc\nDa: Nhiễm trùng, mụn nhọt,\nThần kinh: Dị cảm.\nToàn thân và tại chỗ (nơi bôi thuốc): Đau nơi bôi thuốc, phản ứng nơi bôi thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Momate chống chỉ định trong các trường hợp sau:\nthuỷ đậu\nmụn cóc\ncandida\ngiang mai\nBệnh trứng cá đỏ trên mặt, trứng cá thông thường, teo da, viêm da quanh miệng, ngứa quanh hậu môn và bộ phận sinh dục, phát ban do tã, nhiễm vi khuẩn (ví dụ như bệnh chốc lở, viêm mủ da), virus (ví dụ như bệnh mụn rộp herpes, zona,\nKhông nên dùng trên các vết thương hay trên da bị lở loét.\nKhông nên dùng ở những bệnh nhân nhạy cảm với mometason furoat hoặc các corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu bị kích ứng hoặc mẫn cảm khi sử dụng Momate, nên ngừng việc điều trị và có liệu pháp trị liệu thích hợp.\nNếu bị nhiễm trùng, nên sử dụng một loại thuốc kháng nấm hoặc kháng khuẩn thích hợp. Nếu chưa có đáp ứng mong muốn ngay, nên ngừng sử dụng corticosteroid cho đến khi kiểm soát được hoàn toàn nhiễm trung.\nhội chứng Cushing\nHấp thu toàn thân các corticosteroid tại chỗ có thể gây ức chế có hồi phục trục dưới đồi - tuyến yên - thượng thận (HPA) với khả năng thiếu hụt glucocorticoid sau khi ngừng điều trị. Các biểu hiện của\nBất kỳ tác dụng phụ nào được báo cáo sau khi sử dụng corticosteroid toàn thân, bao gồm ức chế tuyến thượng thận, cũng có thể xảy ra với corticosteroid tại chỗ, đặc biệt là ở trẻ sơ sinh và trẻ em. Với liều dùng tương tự, bệnh nhi có khả năng bị nhiễm độc toàn thân cao hơn do tỉ lệ diện tích bề mặt da so với khối lượng cơ thể lớn hơn.\nĐộc tính cục bộ và toàn thân là phổ biến đặc biệt là sau khi sử dụng liên tục kéo dài ở các vùng da bị tổn thương lớn, trong các nếp võng và với tình trạng băng kín. Điều này cũng có thể dẫn đến tăng huyết áp nội sọ lành tính. Nếu sử dụng cho trẻ nhỏ hoặc trên mặt, không nên sử dụng trong tình trạng băng kín. Nếu sử dụng trên mặt, đợt điều trị nên được giới hạn trong 5 ngày và không băng kín. Nên tránh điều trị liên tục kéo dài ở tất cả các bệnh nhân không phân biệt tuổi tác.\nSteroid tại chỗ có thể nguy hiểm ở bệnh vẩy nến vì một số lý do bao gồm tái phát dội lại sau sự phát triển dung nạp, nguy cơ bệnh vẩy nến mụn mủ tập trung và sự phát triển độc tính cục bộ hoặc toàn thân do chức năng rào cản của da bị suy giảm. Nếu được sử dụng trên các bệnh nhân bị vẩy nến, cần phải thực hiện theo dõi bệnh nhân cẩn thận.\nGiống như tất cả các glucocorticoid mạnh tại chỗ, cần tránh ngừng điều trị đột ngột. Khi ngừng điều trị tại chỗ lâu dài bằng glucocorticoid mạnh, hiện tượng dội lại có thể xuất hiện dưới dạng viêm da với mẩn đỏ, cảm giác như bị chích và nóng rát dữ dội. Điều này có thể ngăn ngừa được bằng cách giảm điều trị một cách từ từ, chẳng hạn như tiếp tục điều trị gián đoạn từng đợt trước khi ngừng điều trị.\nGlucocorticoid có thể thay đổi bề ngoài của một số tổn thương và khiến việc thiết lập một chẩn đoán đầy đủ trở nên khó khăn và cũng có thể làm chậm việc chữa lành.\nMomate chứa propylen glycol có thể gây kích ứng da.\nCác chế phẩm dùng tại chỗ Momate không dùng cho mắt, bao gồm cả mí mắt, vì nguy cơ rất hiếm gặp của bệnh tăng nhãn áp, đục thuỷ tinh thể dưới bao.\nKhả năng lái xe và vận hành máy móc\nKhông ghi nhận.\nThời kỳ mang thai\nViệc điều trị chỉ nên được thực hiện theo chỉ thị của bác sĩ. Tuy nhiên, nên tránh bôi trên diện tích bề mặt cơ thể lớn hoặc trong một thời gian kéo dài. Chưa có đủ bằng chứng về sự an toàn trong thời kỳ mang thai ở người.\nViệc bôi tại chỗ corticosteroid cho động vật mang thai có thể gây ra những bất thường đối với sự phát triển của thai nhi bao gồm hở hàm ếch và chậm phát triển trong tử cung. Chưa có nghiên cứu đầy đủ và được kiểm soát tốt về Momate ở phụ nữ mang thai và do đó chưa biết nguy cơ của các tác động này đối với bào thai của người.\nTuy nhiên, giống như tất cả các glucocorticoid bôi tại chỗ, nên xem xét khả năng ảnh hưởng đến sự phát triển của thai nhi do sự di chuyển của glucocorticoid qua hàng rào nhau thai. Vì vậy, nguy cơ của các tác động này có thể rất nhỏ ở bào thai của người. Giống như các glucocorticoid bôi tại chỗ khác, Momate chỉ nên được sử dụng ở phụ nữ mang thai khi lợi ích tiềm tàng vượt trội nguy cơ tiềm ẩn với người mẹ hoặc thai nhi.\nThời kỳ cho con bú\nHiện chưa rõ liệu việc bôi corticosteroid tại chỗ có thể dẫn đến sự hấp thu toàn thân đủ để tạo ra lượng có thể phát hiện trong sữa mẹ hay không. Nên dùng Momate cho bà mẹ cho con bú chỉ sau khi xem xét cẩn thận mối quan hệ lợi ích/nguy cơ. Nếu việc điều trị bằng liều cao hơn hoặc bôi lâu dài được chỉ định, nên ngừng cho con bú\nTương tác thuốc\nKhông ghi nhận.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30°C. Tránh đông lạnh và ánh sáng trực tiếp. Để ngoài tầm tay trẻ em."
}