{
    "describe": "Thương hiệu:\nGlenmark\nThuốc mỡ bôi da Momate-S Glenmark điều trị bệnh vẩy nến (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-14687-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nMometasone\nSalicylic acid\n,\nChỉ định\nMụn trứng cá\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ Momate - S\nCông ty Glenmark pharmaceuticals Ltd - India\nmometasone furoate\nđược sản xuất bởi\nThuốc mỡ Momate - S được bào chế dưới dạng thuốc mỡ. Hộp 1 tuýp 10 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Momate-S\nThông tin thành phần\nHàm lượng\nMometasone\n1mg\nSalicylic acid\n50mg",
    "usage": "Công dụng của Thuốc mỡ bôi da Momate-S\nChỉ định\nThuốc mỡ Momate - S\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh vẩy nến dạng mảng.\nDược lực học\nMometasone furoate\n, một monoester halogen hoá, là một corticosteroid tổng hợp có độ mạnh trung bình. Corticosteroid có cơ chế tác dụng rất đa dạng bao gồm tác dụng chống viêm, ức chế miễn dịch, chống tái sinh. Các tác dụng chống viêm là kết quả của việc làm giảm sự hình thành, tiết ra và hoạt động của các chất trung gian gây viêm (ví dụ như kinin, histamin, các enzym liposom, prostaglandin, leukotrien), do đó làm giảm các biểu hiện ban đầu của quá trình viêm. Corticosteroid ức chế sự di chuyển của tế bào đến vùng bị thương tổn, khôi phục các thành mạch bị giãn và bị tăng tính thấm ở khu vực, làm giảm sự tiếp cận của tế bào vào vùng bị thương tổn. Tác dụng co mạch làm giảm sự thoát mạch huyết thanh, sưng tấy và khó chịu.\nviêm mạch\nTác dụng ức chế miễn dịch làm giảm đáp ứng với các phản ứng quá mẫn cảm tức thời và chậm (phản ứng týp III và IV). Kết quả đó có được là do sự ức chế tác dụng gây độc từ các phức hợp kháng nguyên và kháng thể tạo thành trong thành mạch gây\nAcid salicylic làm bong các biểu mô sừng hóa quá mức do hòa tan các chất gắn kết giữa các tế bào sừng, khiến các mô bị chai phồng lên, mềm, thấm ướt và bong ra. Acid salicylic ở nồng độ từ 3 đến 6% có tác dụng tiêu sừng, nó có tác dụng phá hủy mô ở nồng độ trên 6%, Nồng độ từ 6 đến 60% được dùng để tẩy các vết chai hoặc mụn cơm, trong điều trị bệnh vẩy nến và các bệnh do sừng hóa quá mức khác.\nDược động học\nThời gian bắt đầu có tác dụng của phối hợp acid salicylic và mometasone.\nĐiều trị ngoài da bệnh vẩy nến: Sẽ bắt đầu có tiến triển tốt sau 4 ngày dùng trị liệu kết hợp acid salicylic/mometasone mỗi ngày hai lần. Đây là thời điểm đầu tiên để đánh giá tác dụng, nó có thể chưa thể hiện tác dụng cải thiện thực sự của trị liệu.\nTác dụng tốt nhất\nBệnh vẩy nến: Áp dụng điều trị kết hợp acid salicylic và mometasone mỗi ngày 2 lần, trong 21 ngày, thu được kết quả tối đa lúc kết thúc điều trị. Các nghiên cứu với thời gian điều trị dài hơn chưa được công bố và thời gian đạt tác dụng tốt nhất vẫn chưa được biết.\nHấp thu\nCác dữ liệu dược động học về sử dụng chế phẩm dùng ngoài da kết hợp acid salicylic và mometasone là chưa có. Không rõ sự hấp thu hoặc các thông số dược động học khác có bị ảnh hưởng khi dùng kết hợp không.\nKhi dùng đơn độc thuốc mỡ mometasone furoate 0,1%, hấp thu toàn thân là 0,7%. Việc băng kín hay dùng cho vùng da bị viêm có thể làm tăng sự hấp thu qua da. Có sự khác nhau lớn về các mức độ hấp thu qua da corticosteroid bôi ngoài da giữa các cá thể và các vị trí bội khác nhau: Ví dụ cẳng tay 1%; da đầu 4%, trán 7%, bìu dái 36%, mức độ thấm thuốc lớn nhất được thấy ở háng, nách và mặt. Sự hấp thu qua da có thể tăng lên khi da bị viêm hay các rối loạn khác.\nKhông quan sát thấy mối quan hệ nào giữa khối lượng thuốc bôi và mức độ hấp thu. Tốc độ thẩm thấu qua da hay qua nang lông bị giới hạn bởi sự vận chuyển của da.\nKhi dùng đơn độc thuốc mỡ acid salicylic 5% thì có 25,1% lượng acid salicylic được hấp thu.\nChuyển hoá\nMometasone furoate chuyển hoá rất mạnh trong gan sau khi được bôi ngoài da và được hấp thu. Acid salicylic được chuyển hoá thành salicylate glucuronides và acid salicyluric.\nThải trừ\nmometasone\nSau khi hấp thu qua da, corticosteroid bị đào thải chủ yếu qua thận và một phần nhỏ qua mật. Thời gian bán huỷ của\nMức độ thải trừ qua thận của acid salicylic là 95 % và thời gian bán hủy trong huyết thanh là khoảng 2 đến 3 giờ với các liều acid salicylic thấp, nếu dùng liều cao thì khoảng thời gian bán hủy trong huyết thanh lên tới 12 giờ (với acid salicylic được hấp thu toàn thân).",
    "dosage": "Cách dùng Thuốc mỡ bôi da Momate-S\nCách dùng\nThuốc Momate - S được dùng bôi ngoài da.\nLiều dùng\nNgười lớn\nĐiều trị bệnh vẩy nến dạng mảng bằng thuốc mỡ mometasone furoate 0,1%/acid salicylic 5% bôi vào vùng bị tổn thương mỗi ngày 2 lần trong 3 tuần. Các thời gian điều trị dài hơn chưa được nghiên cứu.\nBệnh nhân nhi\nChưa có thông tin lâm sàng hay tài liệu về an toàn và hiệu quả của kết hợp mometasone - salicylate ở trẻ em.\nChưa có nghiên cứu được kiểm soát tốt nào đối với thuốc mỡ mometasone 0,1% cho bệnh nhân nhi dưới 2 tuổi. Việc điều trị mỡ mometasone cho bệnh nhân ở nhóm tuổi này vẫn chưa được khuyến cáo. Acid salicylic 5% chống chỉ định cho bệnh nhân nhi dưới 2 tuổi. Do vậy không dùng thuốc mỡ Momate - S cho trẻ em dưới 2 tuổi, và nên dùng thận trọng cho trẻ em từ 2 - 12 tuổi vì trẻ em mẫn cảm hơn với hấp thu toàn thân và ngộ độc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc mỡ Momate - S dùng bôi da có thể gây hấp thụ lượng thuốc đủ để tạo ra các tác dụng toàn thân.\nCác triệu chứng\nDùng Corticosteroid tại chỗ trong thời gian quá dài có thể gây ức chế các chức năng tuyến yên-thượng thận gây ra thiểu năng tuyến thượng thận thứ phát. Các triệu chứng ngộ độc acid salicylic bao gồm ù tai, buồn nôn và chóng mặt.\nĐiều trị\nTrong trường hợp dùng quá liều phải áp dụng các điều trị triệu chứng thích hợp. Các triệu chứng dùng quá liều corticoid cấp có thể phục hồi được. Cần điều trị mất cân bằng điện giải. Trong trường hợp bị ngộ độc mãn tính, nên ngừng dùng corticoid dần dần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc mỡ Momate - S\nKhi sử dụng\nNhư các corticoid dùng ngoài da khác, thuốc có thể gây các phản ứng tại chỗ bôi như bỏng rát, ngứa, kích ứng, khô da, viêm nang lông, rậm lông, nổi mụn kiểu trứng cá, mất sắc tố da, viêm da dị ứng do tiếp xúc, rạn da, teo da… Băng kín vùng bôi thuốc hay bôi trên diện rộng hoặc thời gian quá dài có thể dẫn đến hấp thu một lượng corticoid đủ để gây các tác dụng toàn thân, ức chế các chức năng tuyến yên - thượng thận gây ra thiểu năng tuyến thượng thận thứ phát và các tác dụng không mong muốn khác (xem phần thận trọng).\nNhững phản ứng bất lợi hay gặp nhất ở các bệnh nhân bị bệnh vẩy nên dùng kết hợp mometasone 0,1%/acid salicylic 5% là các phản ứng tại chỗ bôi như bỏng rát, kích ứng, ngứa và teo da (tổng tác dụng bất lợi là 10 - 20%). Hầu hết chúng là từ nhẹ đến vừa. Một vài bệnh nhân phải ngừng điều trị do phản ứng tại chỗ.\nBiến chứng nặng nhất là teo da được thấy ở 4% bệnh nhân dùng thuốc 3 tuần trong 1 nghiên cứu. Tỷ lệ này lớn hơn so với dùng đơn độc mometasone (0,7%) do đó không nên dùng thuốc phối hợp kéo dài.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ Momate - S\nchống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với mometasone, acid salicylic hay bất kỳ thành phần nào của thuốc.\nKhông dùng cho trẻ em dưới 2 tuổi, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nThuốc chỉ dùng bôi ngoài da. Tránh tiếp xúc với mắt, mũi, miệng. Không bôi thuốc lên niêm mạc.\nĐể thuốc xa tầm tay trẻ em.\nThận trọng khi dùng cho những bệnh nhân có tiền sử phản ứng dị ứng với các corticosteroid khác uống hoặc bôi ngoài da (nguy cơ tăng mẫn cảm).\nThận trọng khi có nhiễm trùng ở hoặc ở gần vùng bôi thuốc (nguy cơ nhiễm trùng lan rộng/nặng thêm).\nThận trọng khi dùng cho những bệnh nhân bị teo da từ trước đó (tăng nặng teo da).\ntiểu đường\nThận trọng khi dùng cho những bệnh nhân\nviêm khớp\nThận trọng khi dùng cho những bệnh nhân dùng salicylate liều cao như bị\ntăng nhãn áp\nThận trọng khi dùng cho những bệnh nhân bị đục nhân mắt hay bị\nThuốc có thể gây ra ức chế trục dưới đồi - tuyến yên – thượng thận, hội chứng cushing, tăng glucose huyết và glucose niệu, đặc biệt là đối với những bệnh nhân suy gan.\nTránh băng kín vùng bôi thuốc hay bôi trên diện rộng.\nCác vùng mặt, háng và nách nhạy cảm hơn đối với các phản ứng bất lợi của thuốc.\nTrẻ em nhạy cảm hơn với mức độ hấp thu và độc tính của thuốc.\nMometasone có thể làm tăng nguy cơ nhiễm khuẩn nghiêm trọng hoặc tử vong cho các bệnh nhân bị các bệnh nhiễm virus như thủy đậu hay bệnh sởi.\nKhả năng lái xe và vận hành máy móc\nThuốc chỉ dùng bôi da và hấp thu rất ít nên hầu như không có khả năng ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nAn toàn và hiệu quả của thuốc mỡ mometasone furoate vẫn chưa được xác lập cho phụ nữ mang thai. Không khuyên dùng thuốc mỡ Momate - S cho phụ nữ mang thai.\nThời kỳ cho con bú\nHiện vẫn chưa có dữ liệu lâm sàng về mometasone hoặc acid salicylic có bài tiết qua sữa mẹ hay không. Không khuyên dùng thuốc mỡ Momate - S cho phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng cùng với:\nThuốc uống chứa salicylate.\nAlendronat.\nHeparin\nkhối lượng phân tử thấp.\nThuốc chống đông dùng uống.\nThuốc bôi ngoài da khác.\nTính gây ung thư, đột biến và suy giảm khả năng sinh sản.\nmometasone\nCác nghiên cứu ở người và động vật chưa được thực hiện để đánh giá tính gây ung thư, đột biến và suy giảm khả năng sinh sản của thuốc mỡ",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C. Không để đông lạnh."
}