{
    "describe": "Thương hiệu:\nMedisun\nViên nang mềm MySpa Medisun điều trị các dạng mụn trứng cá nặng (3 vỉ x 10 viên)\n4.8\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIsotretinoin\nChỉ định\nMụn trứng cá\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMySpa\n10mg\ncông ty cổ phần dược phẩm Me Di Sun\nlà sản phẩm thuốc của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang mềm MySpa\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n10mg",
    "usage": "Công dụng của Viên nang mềm MySpa\nChỉ định\nThuốc MySpa 10 mg\nđược chỉ định dùng trong các trường hợp sau:\nmụn trứng cá\nChỉ định điều trị các dạng\nDược lực học\nIsotretinoin\nlà 13 - cis - retinoic acid, một đồng phân tổng hợp của tretinoin, có tác dụng làm giảm kích thước tuyến bã nhờn và ức chế hoạt động của tuyến bã nhờn vì thế làm giảm sự bài tiết bã nhờn ở da và chống viêm.\nDược động học\nIsotretinoin khi uống được hấp thụ tốt nhất khi được dùng sau bữa ăn nhiều chất béo, vì nó chứa lipophilicity độ cao. Trong một nghiên cứu chéo, nồng độ đỉnh trong huyết tương được tìm thấy tăng gấp đôi khi dùng sau bữa ăn nhiều chất béo. Isotretinoin chủ yếu (99,9%) gắn kết với protein huyết tương, chủ yếu là albumin. Ít nhất ba chất chuyền hóa đã được phát hiện trong huyết tương người sau khi uống: 4 - oxo - isotretinoin, acid retinoic, và acid 4 - oxoretinoic. Isotretinoin cũng bị ôxy hóa, không thể phục hồi thành 4 - oxo - isotretinoin. Các chất chuyên hóa của isotretinoin được bài tiết qua cả nước tiểu và phân.",
    "dosage": "Cách dùng Viên nang mềm MySpa\nCách dùng\nUống trong bữa ăn.\nHoặc theo sự hướng dẫn của thầy thuốc.\nLiều dùng\nLiều khởi đầu: 1 - 2 viên/lần, ngày 2 lần (0,5 - 1 mg/kg/ngày, chia 2 lần, trong 15 - 20 tuần. Tối đa 2 mg/kg/ngày đối với mụn trứng cá rất nặng, mụn trứng cá ở ngực hay lưng).\nLiều duy trì: 1 - 2 viên/ngày (0,1 - 1 mg/kg/ngày).\nNên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nvitamin A\nQuá liều isotretinoin gây triệu chứng thừa\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc MySpa. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc MySpa 10 mg\nKhi sử dụng\nKhông rõ tần suất, ADR\nTiêu hoá: Buồn nôn, nôn, đau bụng, chán ăn, viêm lợi.\nDa - lông - tóc - móng: Khô da, bong da, nứt da, thay đối sắc tố da, nổi mẩn đỏ, ngứa, khô môi, rụng tóc.\nđục thủy tinh thể\nMắt: Viêm kết mạc, kém thích nghi bóng tối,\nThần kinh: Nhức đầu, buồn ngủ, đổ mồ hôi, thay đổi tâm trạng, các triệu chứng tâm thần, trầm cảm, co giật.\nMiễn dịch - dị ứng: Viêm mạch , phản ứng quá mẫn bao gồm cả sốc phản vệ.\nXét nghiệm: Tăng triglycerides huyết thanh, tăng men gan, tốc độ máu lắng, và tăng đường huyết.\nKhác: Gây quái thai, chảy máu cam.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc MySpa, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc MySpa bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc MySpa 10 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nSuy gan, thận.\nThừa Vitamin A.\nTăng lipid máu.\nĐiều trị kết hợp với tetracycline.\nPhụ nữ có thai và cho con bú.\nKhông hiến máu trong thời gian dùng thuốc và 1 tháng sau khi ngừng điều trị cho các phụ nữ có khả năng mang thai.\nThận trọng khi sử dụng\nThuốc gây quái thai, chống chỉ định ở những bệnh nhân có thai.\nCần sử dụng biện pháp tránh thai 1 tháng trước khi bắt đầu điều trị, liên tục trong quá trình điều trị và 1 tháng sau khi ngừng điều trị.\nKhông lột da mặt, không dùng sáp nhổ lông.\nKiểm tra cận lâm sàng khi có: Đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid.\nTránh tiếp xúc trực tiếp dưới ánh nắng.\nKhả năng lái xe và vận hành máy móc\nThuốc MySpa có thể gây rối loạn thị giác vào lúc hoàng hôn, rối loạn nghịch đảo ngược.\nThời kỳ mang thai\nThuốc gây quái thai nên chống chỉ định phụ nữ có thai và cho con bú.\nThời kỳ cho con bú\nThuốc gây quái thai nên chống chỉ định phụ nữ có thai và cho con bú.\nTương tác thuốc\nKhông sử dụng với Vitamin A, minocycline, tetracycline và rượu.\nNgưng sử dụng các thuốc bôi trị mụn khác trước khi uống isotretinoin.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30 °C, tránh ánh sáng.\nCông ty cổ phần dược phẩm Me Di Sun Tiền thân là công ty GM được thành lập năm 2002, đầu tư và hợp tác công ty Dược – VTYT Bình Dương (BIPHARCO). Tầm nhìn của công ty là nằm trong top 10 ngành Dược Việt Nam với mô hình quản trị tiên tiến và đề cao trách nhiệm xã hội."
}