{
    "describe": "Thương hiệu:\nMekophar\nThuốc mỡ bôi da Mycocid Mekophar điều trị viêm da nhạy cảm, nấm da, eczema trẻ em (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 10g\nThành phần\nNystatin\nTriamcinolon acetonid\nNeomycin sulfat\n,\nChỉ định\nVảy nến\nNấm ngoài da\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\nNgứa âm đạo\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mycocid được sản xuất bởi Công ty Cổ phần Dược phẩm Mekopharm, có thành phần chính là Triamcinolone, Neomycin sulphate, Nystatin. Thuốc được chỉ định để điều trị các bệnh lý da nhạy cảm với corticosteroid có bội nhiễm vi khuẩn hay vi nấm. Bệnh viêm da kèm nấm, eczema trẻ em, ngứa da, ngứa âm hộ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Mycocid\nThông tin thành phần\nHàm lượng\nNystatin\n10.000.000iu\nTriamcinolon acetonid\n10mg\nNeomycin sulfat\n15.000.000iu",
    "usage": "Công dụng của Thuốc mỡ bôi da Mycocid\nChỉ định\nThuốc Mycocid được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh lý da nhạy cảm với corticosteroid có bội nhiễm vi khuẩn hay vi nấm.\neczema\nBệnh viêm da kèm nấm,\nDược lực học\nTriamcinolone là glucocorticoid tổng hợp có fluor. Được dùng dưới dạng alcol hoặc este để điều trị các rối loạn cần dùng corticosteroid: Chống viêm, ức chế miễn dịch, chống dị ứng.\nNystatin là kháng sinh chống nấm, có tác dụng kìm hãm hoặc diệt nấm tuỳ thuộc vào nồng độ và độ nhạy cảm của nấm, không tác động đến vi khuẩn bình thường trên cơ thể. Nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên Candida albicans.\nNeomycin là kháng sinh nhóm aminoglycoside có cơ chế và phổ tác dụng tương tự Gentamicin sulphate, nhạy trên Staphylococcus aureus, Escherichia coli, Heamophilus influenzae, Klebsiella, Enterobacter spp... Thuốc thường được dùng tại chỗ trong điều trị nhiễm khuẩn ở tai, mắt, da.\nDược động học\nMức độ thấm qua da và tác dụng toàn thân phụ thuộc vào diện tích điều trị, mức độ biến đổi của biểu bì và thời gian điều trị.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Mycocid\nCách dùng\nThuốc Mycocid chỉ dùng bôi ngoài da.\nLiều dùng\nGiới hạn trị liệu trong vòng một tuần.\nBôi một lớp mỏng lên vùng da bị nhiễm và thoa rộng ra vùng da xung quanh 1 – 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi xảy ra quá liều, phải ngưng dùng thuốc và dùng các biện pháp chữa trị triệu chứng thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mycocid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDo corticosteroid: Hiếm gặp da bị sần, phát ban, rậm lông, mất sắc tố, teo da...\nDo Neomycin: Eczema dị ứng tiếp xúc khi dùng kéo dài, cũng có thể gặp tác dụng độc tính toàn thân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mycocid chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nLao da và sang thương da do virus bao gồm bệnh Herpes simplex, thủy đậu, đậu mùa, nhiễm nấm không nhạy cảm với Nystatin.\nCác tổn thương có loét.\nTrẻ em dưới 1 tuổi.\nMụn trứng cá.\nThận trọng khi sử dụng\nKhông bôi lên mắt.\nCần thận trọng khi bôi corticosteroid diện rộng hay băng kín có thể có tác dụng toàn thân.\nTránh dùng tại chỗ lâu vì có thể gây mẫn cảm trên da và dễ mẫn cảm chéo với các kháng sinh aminoglycoside khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThận trọng khi sử dụng cho phụ nữ mang thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nChỉ xảy ra khi dùng lâu dài hay dùng trên diện rộng của da có sự hấp thu và tác dụng toàn thân, đặc biệt ở trẻ nhỏ.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}