{
    "describe": "Thương hiệu:\nNadyphar\nPhấn thoa da NadyRosa Nadyphar làm mát da, trị rôm sảy, ngứa, sần đỏ da (80g)\n45.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nChai x 80g\nThành phần\nTitan dioxit\nAxit boric\nKẽm oxyd\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNady Rosa của Công ty Cổ phần Dược Phẩm 2/9 – Nadyphar, thành phần chính là kẽm oxyd, acid boric, titan dioxyd, là thuốc dùng để làm mát da; trị: Rôm sảy, ngứa, sần đỏ da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Phấn thoa da NadyRosa\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nTitan dioxit\n0.3g\nAxit boric\n0.1g\nKẽm oxyd\n0.5g",
    "usage": "Công dụng của Phấn thoa da NadyRosa\nChỉ định\nThuốc NadyRosa được chỉ định dùng trong các trường hợp sau:\nLàm mát da.\nTrị: Rôm sảy, ngứa, sần đỏ da.\nDược lực học\nKẽm oxyd\neczema\nchốc\nCó tính chất làm săn da và sát khuẩn nhẹ, phản xạ tia cực tím, được dùng bôi tại chỗ để bảo vệ da; điều trị các bệnh da và nhiễm khuẩn da như: Vùng da bị kích ứng, điều tri hỗ trợ chàm (\nTitan dioxyd\nCó tác dụng trên da tương tự kẽm oxyd, có tính phản chiếu tia cực tím nên dùng làm chất bôi chống nắng.\nAcid boric\nLà thuốc sát khuẩn tại chỗ có tác dụng kìm khuẩn và kìm nấm yếu, dùng làm chất bảo vệ da để giảm đau, giảm khó chịu trong trường hợp da bị nứt nẻ, nổi ban, da khô, những chỗ da bị cọ sát hoặc các kích ứng da khác.\nDược động học\nPhấn thoa da Nady Rosa dạng bột mịn thoa lên da tạo lớp mỏng bảo vệ da làn da luôn mát, mịn màng, trị ngứa, sẩn đỏ da, rôm sẩy.",
    "dosage": "Cách dùng Phấn thoa da NadyRosa\nCách dùng\nPhấn thoa da.\nLiều dùng\nCho một ít phấn vào lòng bàn tay hay bông phấn rồi thoa lên mình trẻ sau khi tắm, các nơi ngứa, mồ hôi nhiều (nách, háng, kẽ ngón chân).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc chỉ dùng thoa lên các vùng da nguyên vẹn, hàm lượng acid boric trong phấn thấp (1%), nên tác dụng có hại không đáng kể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nady Rosa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNếu có dị ứng với một trong các thành phần của phấn thoa có thể gây ban đỏ, ngứa, kích ứng cần ngừng thoa phấn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc NadyRosa chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần trong phấn.\nKhông thoa lên các tổn thương da (nhiễm khuẩn, trầy xước,...).\nThận trọng khi sử dụng\nKhông để phấn dính vào mắt, mũi, miệng trẻ em.\nThận trọng với da trẻ sơ sinh thiếu tháng.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nDùng được cho phụ nữ cho con bú. Không nên bôi thuốc vùng quanh vú khi cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C, nơi khô ráo, tránh ánh sáng."
}