{
    "describe": "Thương hiệu:\nOlic\nDầu gội đầu Nizoral Shampoo Janssen điều trị và dự phòng gàu, lang ben và viêm da tiết bã (100ml)\n118.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu gội trị gàu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 100ml\nThành phần\nKetoconazol\nNhà sản xuất\nOLIC (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu gội dùng tại chỗ cho da đầu hoặc da Nizoral 2% được sản xuất bởi công ty Olic (Thái Lan), có thành phần chính là ketoconazol. Dầu gội Nizoral 2% được sử dụng trong điều trị và dự phòng nhiễm nấm men malassezia (trước đây gọi là pityrosporum) như là lang ben (khu trú), viêm da tiết bã và pityriasis capitis (gàu).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Dầu gội đầu Nizoral Shampoo\nThông tin thành phần\nHàm lượng\nKetoconazol\n2%",
    "usage": "Công dụng của Dầu gội đầu Nizoral Shampoo\nChỉ định\nThuốc Nizoral 2% được chỉ định dùng trong các trường hợp sau:\nĐiều trị và dự phòng nhiễm nấm men malassezia (trước đây gọi là pityrosporum) như là lang ben (khu trú), viêm da tiết bã và pityriasis capitis (gàu).\nDược lực học\nCơ chế tác dụng\nKetoconazol\nmột dẫn xuất imidazole dioxolan tổng hợp, có hoạt tính kháng nấm mạnh.\nTác động dược lực học\nNizoral 2% làm giảm nhanh chóng vảy và ngứa, mà thường liên quan đến viêm da tiết bã pityriasis capitis (gàu) và lang ben.\nVi sinh vật học\nKetoconazol có hoạt tính kháng nấm mạnh, chống lại các nấm ngoài da dermato – phyte như: Trichophyton spp., epidermophyton spp., microsporum spp. và các nấm men như candida spp. và malassezia spp. (pityrosporum spp.)\nDược động học\nKhông phát hiện được nồng độ ketoconazol trong huyết tương sau khi dùng Nizoral 2% trên da đầu. Các mức nồng độ trong huyết tương của ketoconazol được tìm thấy sau khi dùng Nizoral 2% trên toàn cơ thể.\nThông tin tiền lâm sàng\nDữ liệu tiền lâm sàng cho thấy không có nguy hại đặc biệt nào cho con người dựa trên các nghiên cứu thường quy đánh giá độc tính cấp qua miệng va da, kích ứng mắt nguyên phát, kích ứng da và độc tính trên da khi sử dụng liều lặp lại.",
    "dosage": "Cách dùng Dầu gội đầu Nizoral Shampoo\nCách dùng\nDùng để gội đầu.\nThông thường, một lượng nhỏ bằng lòng bàn tay hoặc một gói dầu gội là vừa đủ cho 1 lần gội.\nDùng tại chỗ cho da đầu hoặc da. Gội hoặc rửa kỹ vùng da hay da đầu bị nhiễm nấm bằng Nizoral 2%. Nên để cho dầu gội tiếp xúc với da đầu từ 3 đến 5 phút trước khi xả nước.\nLiều dùng\nĐiều trị\nLang ben\n: Một lần mỗi ngày trong 5 ngày.\nViêm da tiết bã và pityriasis capitis (gàu)\n: 2 lần mỗi tuần trong 2 đến 4 tuần.\nDự phòng\nLang ben\n: Một lần mỗi ngày trong 3 ngày. Trong một đợt điều trị duy nhất trước khi vào hè.\nViêm da tiết bã và pityriasis capitis (gàu):\nMột lần với 1 hoặc 2 tuần.\nĐối tượng đặc biệt\nTrẻ em:\nSử dụng hiệu quả và an toàn của Nizoral 2% trên trẻ nhỏ và trẻ em dưới 12 tuổi chưa được nghiên cứu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp vô ý uống vào, nên thực hiện các biện pháp điều trị hỗ trợ và triệu chứng.\nNhằm tránh hít phải, không nên thực hiện các biện pháp gây nôn hay rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu bạn quên một lần dùng, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với thời điểm kế tiếp, hãy bỏ qua lần đã quên và tiếp tục lần dùng kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nizoral 2%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững phản ứng bất lợi sẽ được trình bày trong phần này. Phản ứng bất lợi là những biến cố bất lợi được xem là có liên quan hợp lý đến việc sử dụng ketoconazol dựa trên đánh giá toàn diện của những thông tin về biến cố bất lợi sẵn có. Mối quan hệ nhân quả với ketoconazol không được thiết lập một cách đáng tin cậy từ các ca riêng rẽ.\nHơn nữa do những thử nghiệm lâm sàng được thực hiện trong những điều kiện rất khác nhau, tỷ lệ phản ứng bất lợi ghi nhận trong những thử nghiệm lâm sàng của một thuốc không thể so sánh trực tiếp với tỷ lệ trong những thử nghiệm lâm sang của thuốc khác và không thể phản ánh được tỷ lệ ghi nhận được trên thực tế lâm sàng.\nThường gặp, 1/100 < ADR < 1/10\nChưa có báo cáo.\nÍt gặp, 1/1.000 < ADR <1/100\nCác rối loạn về mắt: Kích ứng mắt, tăng tiết nước mắt.\nCác rối loạn toàn thân và tình trạng tại chỗ sử dụng thuốc: Ban đỏ tại chỗ, kích ứng tại chỗ, mẫn cảm tại chỗ, ngứa tại chỗ, mụn mủ tại chỗ, phản ứng tại chỗ.\nRối loạn hệ miễn dịch: Quá mẫn cảm.\nNhiễm khuẩn và ký sinh trùng: Viêm nang lông.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nrụng tóc\nRối loạn da và mô dưới da: Mụn trứng cá,\nRất hiếm gặp, < 1/10.000\nmày đay\nRối loạn da và mô dưới da: Phù mạch,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu gội Nizoral 2% chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhững bệnh nhân đã sử dụng corticosteroid bôi tại chỗ trong thời gian dài nên giảm liều dần và ngưng hẳn trong vòng 2 đến 3 tuần trong khi sử dụng Nizoral 2% để ngăn ngừa hiện tượng dội ngược.\nTránh để dầu gội tiếp xúc với mắt. Nếu dầu gội vào mắt thì nên rửa mắt bằng nước sạch.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm chứng tốt trên phụ nữ có thai. Không tìm thấy keloconazol trong huyết tương của những người không mang thai sau khi sử dụng Nizoral 2% trên da đầu. Khi sử dụng Nizoral 2% trên toàn cơ thể thì có phát hiện được keloconazol trong huyết tương.\nChưa xác định được những nguy cơ có liên quan đến việc sử dụng Nizoral 2% ở phụ nữ có thai.\nThời kỳ cho con bú\nKhông có các nghiên cứu đầy đủ và được kiểm chứng tốt trên phụ nữ đang cho con bú. Chưa xác định được những nguy cơ có liên quan đến việc sử dụng Nizoral® ở phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở 25"
}