{
    "describe": "Thương hiệu:\nOlic\nDầu gội đầu Nizoral Shampoo Janssen điều trị và dự phòng gàu, lang ben và viêm da tiết bã (50 gói x 6ml)\nDanh mục\nDầu gội trị gàu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 50 Gói x 6ml\nThành phần\nKetoconazol\nNhà sản xuất\nOlic\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu gội đặc trị gàu và nấm da đầu Nizoral 6Ml giúp điều trị và dự phòng nhiễm nấm men Melassezia, như là lang ben, viêm da tiết bã cho cả nam và nữ. Dầu gội Nizoral có hoạt tính kháng nấm mạnh đối với các vi nấm ngoài da dermatophyte và vi nấm men kể cả chủng vi nấm Pityrosporum.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu gội đầu Nizoral\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nKetoconazol\n2%\nMỗi gam chứa 20mg ketoconazol\nTá dược: Natri lauryl ete sulfate, dinatri monolauryl ete sulphosuccinat, axit béo từ dừa diethanolamid, collagen động vật đã được thủy phân laurdimonium, macrogol 120 methyl glucose dioleat, chất làm thơm imidurea, acid hydrocloric đậm đặc, natri hydroxyd, natri erythrosin, natri clorid, nước tinh khiết.",
    "usage": "Công dụng của Dầu gội đầu Nizoral\nĐiều trị và dự phòng nhiễm nấm men Melassezia (trước đây gọi là Pityrosporum), như là lang ben (khu trú), viêm da tiết bã và pityriasis capitis (gàu).",
    "dosage": "Cách dùng Dầu gội đầu Nizoral\nCách dùng\nThông thường, một lượng nhỏ trong lòng bàn tay hoặc một gói dầu gội là vừa đủ cho một lần gội.\nĐiều trị Lang ben: Một lần mỗi ngày trong 5 ngày; Viêm da tiết bã và pityriasis capitis (gàu): 2 lần mỗi tuần trong 2 đến 4 tuần.\nDự phòng Lang ben: Một lần mỗi ngày trong 3 ngày, trong một đợt điều trị duy nhất trước khi vào hè; Viêm da tiết bã và pityriasis capitis (gàu): một lần với 1 hoặc 2 tuần\nTrẻ em: Sử dụng hiệu quả và an toàn của NIZORAL shampoo 2% trên trẻ nhỏ và trẻ em dưới 12 tuổi chưa được nghiên cứu.\nGội hoặc rửa kỹ vùng da hay da đầu bị nhiễm nấm bằng NIZORAL shampoo 2%. Nên để cho dầu gội tiếp xúc với da đầu từ 3 – 5 phút trước khi xả nước.",
    "adverse_effect": "Tác dụng phụ\nChống chỉ định dùng cho người mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "careful": "Lưu ý\nNhững bệnh nhân đã sử dụng corticosteroid bôi tại chỗ trong thời gian dài nên giảm liều dần và ngưng hẳn trong vòng 2 đến 3 tuần trong khi sử dụng NIZORAL shapoo 2% để ngăn ngừa hiện tượng dội ngược.\nTránh để dầu gội tiếp xúc với mắt. Nếu dầu gội vào mắt thì nên rửa mắt bằng nước sạch.",
    "preservation": "Bảo quản\nBảo quản ở 25°C hay thấp hơn."
}