{
    "describe": "Thương hiệu:\nJanssen\nKem bôi da Nizoral cool cream Janssen điều trị nhiễm nấm ngoài da, lang ben (5g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-14216-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nKetoconazole\nNhà sản xuất\nJanssen\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc NIZORAL® COOL CREAM là sản phẩm được sản xuất bởi Olic (Thailand) Limited. Thuốc chứa dược chất chính là ketaconazol. Thuốc có tác dụng kháng nấm dùng tại chỗ, dẫn xuất imidazol và triazol.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Nizoral cool cream\nThông tin thành phần\nHàm lượng\nKetoconazole\n20mg",
    "usage": "Công dụng của Kem bôi da Nizoral cool cream\nChỉ định\nThuốc NIZORAL® COOL CREAM được chỉ định sử dụng tại chỗ bôi ngoài da trong các trường hợp sau:\nTrichophyton rubrum, Trichophyton mentagrophytes, Microsporum canis\nEpidermophyton floccosum,\nCandida\nÐiều trị các nhiễm nấm ngoài da: nhiễm nấm ở thân; nhiễm nấm ở bẹn; nhiễm nấm ở bàn tay và bàn chân do\nMalassezia furfur.\nÐiều trị viêm da tiết bã do nấm\nDược lực học\nNhóm dược lý điều trị: Kháng nấm dùng tại chỗ, dẫn xuất imidazol và triazol.\nCơ chế tác dụng\nKetoconazol\nức chế sinh tổng hợp ergosterol ở nấm và làm thay đổi cấu trúc các thành phần lipid khác trong màng.\nTác dụng dược lực học\nMalassezia spp\nKem ketoconazol thường tác dụng rất nhanh trên triệu chứng ngứa, là triệu chứng thường thấy ở các nhiêm nấm ngoài da và nấm men cũng như trong những bệnh da có liên quan đến sự hiện diện của chủng nấm\nVi sinh học\nTrichophyton spp., Epidermophyton floccosum\nMicrosporum spp.\nMalassezia spp.\nCandida spp.\nMalassezia spp.\nKetoconazol, một dẫn xuất imidazol dioxolan tổng hợp, có hoạt tính kháng nấm mạnh đối với các nấm ngoài da như\nDược động học\nĐối với người lớn, sau khi bôi tại chỗ Nizoral Cool Cream trên da không phát hiện được nồng độ ketoconazol trong huyết tương.\nTrong một nghiên cứu ở trẻ nhỏ bị viêm da tiết bã (n=19), cho dùng khoảng 40 g Nizoral Cool Cream mỗi ngày trên 40% diện tích bề mặt da, đã phát hiện được nồng độ ketoconazol trong huyết tương từ 32- 133 ng/mL ở 5 trẻ.",
    "dosage": "Cách dùng Kem bôi da Nizoral cool cream\nCách dùng\nDùng tại chỗ, bôi ngoài da.\nLiều dùng\nCandida\nNhiễm nấm\nNấm bàn chân: Nên bôi Nizoral Cool Cream 2 lần mỗii ngày lên vùng da bị nhiễm nấm Thời gian điều trị thông thường cho nhiễm nâm nhẹ là 1 tuần. Đối với nhiễm nấm nặng hoặc trên diện rộng (ví dụ nhiễm nấm ở 1 chân hoặc cả 2 chân) trị liệu nên được tiếp tục một và ngày sau khi tất cả các triệu chứng biến mất để tránh bị tái phát.\nViêm da tiết bã: Bôi kem Nizoral Cool Cream lên các vùng bị nhiễm nấm 1 hoặc 2 lần mỗi ngày tùy vào độ nặng của tổn thương.\nThời gian điều trị thông thường là: 2-3 tuần đối với lang ben, 2-3 tuần đối với nhiễm nấm men. 2-4 tuần đối với nhiễm nấm ở bẹn. 3-4 tuần đối với nhiễm nấm ở thân.\nThời gian điều trị khởi đầu viêm da tiết bã thông thường là 2-4 tuần. Điều trị duy trì bằng cách bôi thuốc 1 hoặc 2 lần mỗi tuần trong viêm da tiết bã.\nTrị liệu nên được tiếp tục một vài ngày sau khi tất cả các triệu chứng biến mất. Nên xem lại chẩn đoán nếu không thấy cải thiện về lâm sàng sau 4 tuần điều trị. Nên tuân theo các biện pháp giữ vệ sinh tốt để kiểm soát các nguồn gây nhiễm hay tái nhiễm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng ngoài da\nBôi thuốc quá nhiều trên da có thể gây ban đỏ, phù và cảm giác nóng bỏng, những triệu chứng này sẽ mất đi khi ngừng bôi thuốc.\nNuốt vào miệng\nTrong trường hợp vô ý nuốt thuốc, cần thực hiện các biện pháp hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc NIZORAL® COOL CREAM, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDữ liệu thử nghiệm lâm sàng: Tính an toàn của Nizoral Cool cream đã được đánh giá qua 1079 đối tượng trong 30 thử nghiệm lâm sàng khi sử dụng Nizoral Cool cream bôi ngoài da.\nThường gặp, ADR >1/100\nRối loạn toàn thân và tình trạng nơi bôi thuốc: Ban đỏ, ngứa.\nRối loạn da và mô dưới da: Cảm giác nóng rát, bỏng da.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn toàn thân và tình trạng nơi bôi thuốc: Chảy máu nơi bôi thuốc, khó chịu nơi bôi thuốc, khô da nơi bôi thuốc, kích ứng nơi bôi thuốc;\nRối loạn hệ thống miễn dịch: Quá mẫn;\nRối loạn da và mô dưới da: Nổi bọng nước, viêm da tiếp xúc, phát ban, tróc da, da nhờn.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nDữ liệu hậu mãi\nHiếm gặp\nMày đay\nRối loạn da và mô dưới da:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc NIZORAL® COOL CREAM chống chỉ định trong các trường hợp sau:\nKhông dùng Nizoral Cool Cream ở những người được biết quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng Nizoral Cool Cream ở mắt.\nNếu dùng đồng thời với corticosteroid bôi tại chỗ, để ngăn ngừa hiện tượng dội ngược xảy ra khi ngừng dùng corticosteroid bôi tại chỗ sau một thời gian dài điều trị, nên tiếp tục dùng một loại corticosteroid nhẹ bôi tại chỗ vào buổi sáng và dùng Nizoral Cool Cream vào buổi tối và sau đó giảm dần liều rồi ngừng hẳn costicosteroid bôi tại chỗ trong vòng 2-3 tuần.\nNizoral Cool Cream có chứa propylene glycol: Có thể gây kích ứng trên da.\nNizoral Cool Cream có chứa cetyl alcohol và stearyl alcohol: Những thành phần này có thể gây phản ứng trên da như viêm da tiếp xúc.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu.\nThời kỳ mang thai\nChưa có đủ thông tin nghiên cứu trên phụ nữ có thai. Thử nghiệm ở người không mang thai, sau khi bôi Nizoral Cool Cream lên da, không phát hiện thấy nồng độ ketoconazol trong huyết tương. Chưa xác định được những nguy cơ có liên quan đến việc sử dụng Nizoral Cool Cream trên phụ nữ có thai.\nThời kỳ cho con bú\nChưa có đủ thông tin nghiên cứu trên phụ nữ cho con bú. Chưa xác định được những nguy cơ có liên quan đến việc sử dụng Nizoral Cool Cream trên phụ nữ cho con bú.\nTương tác thuốc\nChưa rõ.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}