{
    "describe": "Thương hiệu:\nJanssen\nKem Nizoral Jassen 20mg/g điều trị nhiễm nấm ngoài da (15g)\n74.800đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp\nThành phần\nKetoconazol\nNhà sản xuất\nJANSSEN PHARMACEUTICA\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTrichophyton rubrum, Trichophyton mentagrophytes, Microsporum canis và Epidermophyton floccosum\nKem Nizoral chứa tác nhân kháng nấm tổng hợp phổ rộng Ketoconazole điều trị các nhiễm nấm ngoài da: Nhiễm nấm ở thân (lác, hắc lào), nhiễm nấm ở bẹn, nhiễm nấm ở bàn tay và bàn chân do\nMalassezia furfur\nKem Nizoral còn được chỉ định trong điều trị viêm da tiết bã - một bệnh lý da liên quan đến sự hiện diện của nấm\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Kem Nizoral\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nKetoconazol\n20mg",
    "usage": "Công dụng của Kem Nizoral\nChỉ định\nKem Nizoral\nnhiễm nấm Candida\nđiều trị các nhiễm nấm ngoài da: Nhiễm nấm ở thân (lác, hắc lào), nhiễm nấm ở bẹn, nhiễm nấm ở bàn tay và bàn chân do Trichophyton rubrum, Trichophyton mentagrophytes, Microsporum canis và Epidermophyton floccosum, điều trị\nviêm da tiết bã\nKem Nizoral còn được chỉ định trong điều trị\nDược lực học\nKetoconazole\n, một dẫn xuất imidazole dioxolant tổng hợp, có hoạt tính kháng nấm mạnh đối với các vi nấm ngoài da như Trichophyton sp., Epidermophyton floccosum và Microsporum sp. và đối với các nấm men, bao gồm Malassezia spp. và Candida spp. Đặc biệt hiệu quả trên Malassezia spp. rất nổi bật.\nKetoconazole ức chế sinh tổng hợp ergosterol ở nấm và làm thay đổi cấu trúc các thành phần lipid khác của màng.\nKetoconazole thường tác dụng rất nhanh trên triệu chứng ngứa, là triệu chứng thường thấy ở các nhiễm nấm ngoài da và nấm men cũng như trong những bệnh da có liên quan đến sự hiện diện của chủng nấm Malassezia spp..\nGiảm triệu chứng được ghi nhận trước khi thấy các dấu hiệu lành bệnh đầu tiên.\nDược động học\nĐối với người lớn, sau khi thoa tại chỗ Nizoral 2% trên da không tạo ra được một nồng độ có thể phát hiện ở máu. Trong một nghiên cứu ở trẻ nhũ nhi bị viêm da tiết bã (n=19), cho dùng khoảng 40g kem Nizoral mỗi ngày trên 40% diện tích bề mặt da, phát hiện nồng độ huyết tương ketoconazole ở 5 trẻ, ở mức 32-133 ng/ml.\nDữ liệu an toàn tiền lâm sàng\nKhông có phát hiện rủi ro đặc biệt nào cho con người dựa trên các kết quả nghiên cứu đánh giá kích ứng da hoặc mắt, viêm da và độc tính trên da khi sử dụng lặp lại.\nNghiên cứu cấp tính kích ứng da và mắt với công thức kem ketoconazole trên thỏ cho thấy không có kích ứng da hoặc mắt. Kết quả từ một nghiên cứu về nhạy cảm da ở chuột lang cho thấy không có tiềm năng gây dị ứng hoặc mẫn cảm. Trong năm nghiên cứu về da lặp lại trên thỏ, ketoconazole được dùng cho cả da bị trầy xước và không bị trầy xước ở liều tối đa là 40 mg/kg. Trong một nghiên cứu một số kích ứng da nhẹ đã được ghi nhận trong cả hai nhóm ketoconazole và giả dược, tuy nhiên, trong các nghiên cứu còn lại không có trường hợp phản ứng da hay hiệu ứng độc hai nào được ghi nhận. Dữ liệu từ các nghiên cứu dược động học, một số công thức dùng ngoài của ketoconazole trong điều kiện thử nghiệm phóng đại ở động vật thí nghiệm, cho thấy không phát hiện nồng độ ketoconazole trong huyết tương.",
    "dosage": "Cách dùng Kem Nizoral\nCách dùng\nThoa kem Nizoral tại các vùng bị nhiễm bệnh.\nLiều dùng\nNhiễm vi nấm Candida ở da, nhiễm nắm ở thân (lác, hắc lào); nhiễm nấm ở bẹn; nhiễm nấm ở bàn tay và lang ben:\nThoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề.\nThời gian điều trị thông thường:\nLang ben\n: 2 - 3 tuần.\nNhiễm nấm men: 2 - 3 tuần.\nNhiễm nấm ở bẹn: 2 - 4 tuần.\nNhiễm nấm ở thân: 3 - 4 tuần.\nNhiễm nấm bàn chân:\nThoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề trong 4 - 6 tuần, hoặc thoa kem Nizoral ngày 2 lần tại các vùng bị nhiễm nấm và vùng da cận kề trong 1 tuần là đủ.\nViêm da tiết bã:\nThoa kem Nizoral tại các vùng bị nhiễm bệnh và vùng da cận kề 1 hoặc 2 lần mỗi ngày tùy vào độ nặng của tổn thương.\nThời gian điều trị viêm da tiết bã thông thường là 2 - 4 tuần. Điều trị duy trì bằng cách thoa thuốc 1 - 2 lần mỗi tuần.\nTrị liệu nên được tiếp tục đủ thời gian, ít nhất là một vài ngày sau khi tất cả các triệu chứng biến mất. Nên xem lại chẩn đoán nếu như không thấy cải thiện về lâm sàng sau bốn tuần điều trị. Các biện pháp vệ sinh chung nên được giám sát để kiểm tra các nguồn gây nhiễm hay tái nhiễm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThoa thuốc quá nhiều trên da có thể gây ban đỏ, phù và cảm giác nóng bỏng. Những triệu chứng này sẽ mất đi khi ngừng thoa thuốc.\nNuốt vào miệng:\nTrong trường hợp vô ý nuốt thuốc, cần thực hiện các biện pháp hỗ trợ và đánh giá triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nSự an toàn của kem Nizoral đã được đánh giá qua 1079 đối tượng trong 30 thử nghiệm lâm sàng khi sử dụng kem Nizoral trên da.\nTác dụng ngoại ý khi điều trị cá thể bằng kem Nizoral báo cáo là ≥1% đối tượng sử dụng:\nCác rối loạn tổng quát và tình trạng nơi thoa:\nBan đỏ nơi thoa: 1,0%.\nNgứa nơi thoa: 2,0%.\nRối loạn da và mô dưới da:\nCảm giác nóng rát, bỏng da: 1,9%.\nTác dụng ngoại ý đã được báo cáo < 1% của 1079 đối tượng sử dụng kem Nizoral trong 30 thử nghiệm lâm sàng:\nCác rối loạn tổng quát và tình trạng nơi thoa:\nChảy máu.\nKhó chịu.\nKhô da.\nViêm.\nKích ứng.\nDị cảm nơi thoa.\nPhản ứng.\nRối loạn hệ thống miễn dịch:\nMẫn cảm.\nRối loạn da và mô dưới da:\nBan bọng nước.\nViêm da tiếp xúc.\nPhát ban.\nTróc da.\nDa nhờn.\nKinh nghiệm sau khi đưa thuốc ra thị trường:\nTác dụng ngoại ý đầu tiên được xác định trong thời gian sử dụng kem Nizoral trên thị trường, tần suất được tính theo tỉ lệ như sau:\nRất thường gặp: ≥ 1/10, thường gặp: ≥ 1/100 và <1/10, không thường gặp: ≥ 1/1.000 và <1/100, hiếm gặp: ≥ 1/10.000 và <1/1.000, rất hiếm: < 1/10.000, bao gồm những báo cáo riêng lẻ.\nTác dụng ngoại ý được trình bày theo tần suất dựa theo tỉ lệ trong thử nghiệm lâm sàng hay các nghiên cứu dịch tễ học đã được biết đến.\nRối loạn da và mô dưới da:\nKhông biết: Mề đay.\nThông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem Nizoral chống chỉ định trong các trường hợp sau:\nKhông dùng kem Nizoral ở những người được biết quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng kem Nizoral ở mắt.\nĐể ngăn ngừa hiện tượng dội ngược xảy ra khi ngưng dùng corticosteroid bôi tại chỗ sau một thời gian dài điều trị, người ta khuyên tiếp tục dùng corticosteroid bôi tại chỗ vào buổi sáng và dùng kem Nizoral vào buổi tối và sau đó giảm dần rồi ngưng hẳn corticosteroid trong vòng 2 - 3 tuần.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có đủ thông tin nghiên cứu trên phụ nữ có thai và cho con bú. Thử nghiệm ở người không mang thai, sau khi thoa kem Nizoral 2% lên da, không phát hiện thấy nồng độ ketoconazole trong huyết tương. Vì vậy chưa xác định được những nguy cơ có liên quan đến việc sử dụng kem Nizoral cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Không bảo quản trong tủ lạnh hoặc đông đá."
}