{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch Novolinda CPC1 Hà Nội điều trị bệnh trứng cá, viêm nang lông (30ml)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nHộp x 30ml\nThành phần\nClindamycin\nMetronidazol\n,\nNhà sản xuất\nCTY CP DP CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Novolinda là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội, có thành phần chính là Clindamycin (dạng Clindamycin Hydrochlorid) và Metronidazol. Thuốc Novolinda chỉ định điều trị bệnh trứng cá (đặc biệt đối với trứng cá mủ và trứng cá bọc), bệnh trứng cá đỏ, viêm nang lông và các nhiễm khuẩn da khác. Điều trị hỗ trợ trong các trường hợp viêm da tăng tiết bã nhờn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Novolinda\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nClindamycin\n10mg\nMetronidazol\n8mg",
    "usage": "Công dụng của Dung dịch Novolinda\nChỉ định\nThuốc Novolinda chỉ định điều trị trong các trường hợp sau:\nĐiều trị bệnh trứng cá (đặc biệt đối với trứng cá mủ và trứng cá bọc), bệnh trứng cá đỏ, viêm nang lông và các nhiễm khuẩn da khác.\nĐiều trị hỗ trợ trong các trường hợp viêm da tăng tiết bã nhờn.\nDược lực học\nClindamycin\nClindamycin là chất có hoạt tính ức chế vi khuẩn.\nCác cầu khuẩn gram dương hiếu khí: Tụ cầu vàng (Staphylococcus aureus), tụ cầu da (Staphylococcus epidermidis), liên cầu (Streptococci, trừ Enterococcus faecalis), phế cầu (Pneumococci).\nCác trực khuẩn gram âm kỵ khí: Loài Bacteroide, loài Fusobacterium.\nCác trực khuẩn gram dương kỵ khí không tạo nha bào: Propionibacterium, Eubacterium, loài Actinomyces.\nCác cầu khuẩn gram dương kỵ khí và vi ái khí: Loài Peptococcus, loài Peptostreptococcus, liên cầu vi ái khí.\nMetronidazol là một dẫn chất 5 – nitro – imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amip, Giardia và trên vi khuẩn kị khí. Cơ chế tác dụng của Metronidazol còn chưa thật rõ. Trong ký sinh trùng, nhóm 5 – nitro của thuốc bị khử thành các chất trung gian độc với tế bào.\nCác chất này liên kết với cấu trúc xoắn của phân tử DNA làm vỡ các sợi này và cuối cùng làm tế bào chết. Metronidazol là một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như Entamoeba histolytica, Giardia lamblia và Trichomonas vaginalis. Metronidazol có tác dụng diệt khuẩn trên Bacteroides, Fusobacterium và các vi khuẩn kỵ khí bắt buộc khác, nhưng không có tác dụng trên vi khuẩn ái khí.\nDược động học\nSau khi bôi tại chỗ nhiều lần với nồng độ tương đương 10mg/ml Clindamycin trong dung dịch nước và alcol isopropyl, nồng độ Clindamycin tìm thấy trong huyết thanh rất thấp (0-3ng/ml) và dưới 0,2% liều dùng xuất hiện lại trong nước tiểu dưới dạng clindamycin.\nMetronidazol hấp thu với nồng độ không đáng kể khi dùng tại chỗ. Chưa có báo cáo về tác dụng toàn thân của Metronidazol dùng tại chỗ.",
    "dosage": "Cách dùng Dung dịch Novolinda\nCách dùng\nDùng trực tiếp: Nhỏ trực tiếp lên vị trí mụn. Sau khi sử dụng, vệ sinh đầu nhỏ giọt bằng nước sạch, để khô, xoáy nắp lại.\nDùng gián tiếp: Nhỏ giọt trên bông sạch và bôi lên vị trí mụn. Sau khi sử dụng, xoáy nắp lại.\nLiều dùng\nBôi một lớp mỏng lên vùng da bị bệnh ba lần một ngày, một đợt điều trị khoảng 2 tuần, nếu cần thiết có thể lặp lại một đợt điều trị nữa.\nLàm gì khi quá liều?\nClindamycin bôi tại chỗ có thể hấp thu với lượng đủ để gây ra tác dụng toàn thân. Trong trường hợp quá liều, các biện pháp điều trị triệu chứng và hỗ trợ cần được chỉ định khi cần thiết.\nMetronidazol không có dữ liệu về quá liều ở người.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Novolinda, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhô da là tác dụng không mong muốn thường gặp nhất khi sử dụng thuốc.\nMột vài tác dụng không mong muốn khác:\nRối loạn tiêu hóa\n: Đau bụng, các bất thường tiêu hóa, viêm đại tràng giả mạc.\nNhiễm trùng và nhiễm ký sinh trùng: Viêm nang lông gram âm.\nviêm da tiếp xúc\nRối loạn da và mô dưới da: Kích ứng da,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novolinda chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với clindamycin.\nCó tiền sử quá mẫn với metronidazol hoặc các dẫn chất nitro-imidazol khác.\nKhông sử dụng cho phụ nữ có thai và cho con bú.\nKhông dùng thuốc để bôi vào mắt.\nThận trọng khi sử dụng\nCần giảm liều thuốc hoặc ngừng dùng thuốc nếu bị kích ứng hoặc bất kỳ tác dụng phụ nào xảy ra, liên hệ ngay với bác sĩ để có được lời khuyên điều trị. Không nên sử dụng thuốc dài ngày vì có thể làm giảm đáp ứng của vi khuẩn đối với thuốc.\nThành phần tá dược có chứa tỷ lệ lớn alcol nên có thể gây kích ứng mắt. Trong trường hợp thuốc bị dính vào các vùng da nhạy cảm như mắt, da bị tổn thương, niêm mạc, cần rửa bằng một lượng lớn nước sạch.\nDung dịch thuốc có mùi vị khó chịu do đó cần lưu ý khi bôi thuốc ở các vùng da quanh miệng.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai. Trong trường hợp uống, metronidazol qua được hàng rào nhau thai và nhanh chóng đi vào tuần hoàn của thai nhi. Nên cần cân nhắc nguy cơ và lợi ích.\nVới phụ nữ cho con bú chưa biết liệu thuốc có bài tiết vào sữa hay không sau khi dùng bôi tại chỗ. Tuy nhiên, clindamycin và metronidazol dùng đường uống và ngoài đường tiêu hóa đã được báo cáo xuất hiện trong sữa mẹ. Do các nguy cơ tiềm tàng về các tác dụng không mong muốn ở trẻ bú mẹ, cần quyết định xem nên dừng việc cho bú hay dừng dùng thuốc, dựa trên tầm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nClindamycin được thấy có đặc tính chẹn thần kinh cơ nên có thể làm tăng tác dụng của các thuốc chẹn thần kinh cơ khác. Do vậy cần thận trọng trên các bệnh nhân đang dùng thuốc này.\nerythromycin\nĐã có thông báo về tác dụng đối kháng của clindamycin với\nCó một số ít báo cáo về phản ứng disulfiram khi bệnh nhân dùng metronidazol và rượu cùng một lúc. Nên bệnh nhân đang điều trị toàn thân bằng metronidazol không nên uống rượu.\nMột số trường hợp đã có báo cáo về sự tăng tác dụng chống đông máu khi sử dụng đồng thời metronidazol uống với các thuốc chống đông đường uống loại warfarin, dẫn đến việc kéo dài thời gian prothrombin. Hiệu quả của metronidazol bôi trên prothrombin không được biết. Tuy nhiên, hiếm có báo cáo về việc biến đổi các giá trị INR khi đồng thời các thuốc chống đông máu coumarin và metronidazol bôi ngoài da.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}