{
    "describe": "Thương hiệu:\nPharmedic\nKem bôi da Panthenol Pharmedic điều trị tổn thương da, bỏng nhẹ, nứt da chân, nứt đầu vú (10g)\n9.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nD-panthenol\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Panthenol là sản phẩm của Công ty Cổ phần Dược phẩm dược liệu Pharmedic, có thành phần là D – Panthenol với hàm lượng 0,5 g. Thuốc được chỉ định trong các trường hợp: Điều trị tổn thương da, nứt da chân, nứt đầu vú, rạn da bụng do mang thai, hăm đỏ vùng mông của trẻ sơ sinh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Panthenol\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nD-panthenol\n0.5g",
    "usage": "Công dụng của Kem bôi da Panthenol\nChỉ định\nThuốc Panthenol\nđược chỉ định dùng trong các trường hợp sau:\nTổn thương da: Bỏng nhẹ, phỏng nắng; trầy xước da, mảng ghép da chậm lành.\nNứt da chân, nứt đầu vú, rạn da bụng do mang thai.\nHăm đỏ vùng mông của trẻ sơ sinh.\nDược lực học\nPanthenol là dẫn chất tổng hợp của acid pantothenic, thuộc nhóm vitamin B phân bố nhiều trong thực vật và động vật. Panthenol được dùng tại chỗ làm giảm ngứa và mau chóng làm lành các vết thương ở da.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Kem bôi da Panthenol\nCách dùng\nThuốc Panthenol được dùng ngoài da.\nLiều dùng\nThoa thuốc 1 - 2 lần mỗi ngày và xoa nhẹ để thuốc dễ ngấm.\nTrẻ sơ sinh\nThoa một lớp mỏng thuốc lên vùng mông hăm đỏ sau khi vệ sinh hằng ngày và sau mỗi lần thay tã cho bé.\nNgười mẹ đang cho con bú\nSau khi cho bú xong, thoa một lớp mỏng thuốc lên núm vú và xoa nhẹ. Lau sạch vùng bôi thuốc trước khi cho bú trở lại.\nVết bỏng nhẹ\nThoa một lớp thuốc dày sau khi đã sát trùng sạch vùng tổn thương.\nNgừa và trị phỏng nắng\nThoa một lớp thuốc mỏng trên da.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panthenol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm thấy các phản ứng phụ trên da khi sử dụng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panthenol chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc (Tá dược: Dầu parafin, PEG 400, poloxamer 407, cetyl alcohol, mùi lavand, nipagin, nipasol, propylen glycol, nước tinh khiết vừa đủ 10 g.)\nThận trọng khi sử dụng\nTrẻ em phải dùng thuốc dưới sự hướng dẫn của Bác Sĩ.\nKhi dùng thuốc tránh để thuốc tiếp xúc với mắt.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc Panthenol lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông bôi thuốc ở vùng da tiếp cận với trẻ (vú, vùng ngực quanh vú).\nTương tác thuốc\nChưa thấy báo cáo về tương tác của thuốc.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kj của thuốc, nên không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C. Đóng nắp kín ngay sau khi dùng.\nĐể xa tầm tay của trẻ em."
}