{
    "describe": "Thương hiệu:\nHasan\nKem bôi da Patylcrem Hasan điều trị bệnh nấm, hắc lào, lang ben (10g)\n7.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-18547-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClotrimazol\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Patylcrem\nCông ty TNHH Liên doanh Hasan Dermapharm\nlà sản phẩm được sản xuất bởi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Patylcrem\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nClotrimazol\n10mg",
    "usage": "Công dụng của Kem bôi da Patylcrem\nChỉ định\nThuốc Patylcrem\nđược chỉ định dùng điều trị tại chỗ các bệnh nấm như:\nNấm Candida\nngoài da: Nấm kẽ giữa các ngón chân, ngón tay, nấm móng chân, móng tay, nấm lông tổ ong, nấm bẹn, âm hộ, đùi…\nHắc lào\n, lang ben, nước ăn chân do Malassezia furfur, viêm móng và quanh móng...\nDược lực học\nClotrimazol là thuốc kháng nấm phổ rộng thuộc họ imidazol, được dùng điều trị các bệnh ngoài da do nhiễm các loại nấm gây bệnh khác nhau. Ngoài ra còn có tác dụng trên Trichomonas, Staphylococcus, Bacteroides.\nCơ chế tác dụng của Clotrimazol là liên kết với các phospholipid của màng tế bào nấm làm thay đổi tính thấm, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nDược động học\nThuốc được phân bố dưới da dưới dạng không chuyển hoá, nồng độ giảm dần từ ngoài vào trong, nồng độ tối đa tại các lớp sừng hoá.\nClotrimazol\nKhi bôi trên da,\nLượng thuốc hấp thu được chuyển hoá ở gan rồi đào thải ra phân và nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Patylcrem\nCách dùng\nDùng ngoài da. Bôi nhẹ một lượng thuốc vừa đủ lên vùng da bị bệnh.\nLiều dùng\nBôi 2 lần/ngày. Thời gian điều trị trung bình từ 1 – 4 tuần, có khi lên đến 8 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Patylcrem\nKhi sử dụng\nCó thể gặp một số ít trường hợp có những phản ứng tại chỗ như kích ứng, ngứa, đau rát sau khi bôi thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Patylcrem\nchống chỉ định trong các trường hợp:\nNgười bị mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng Clotrimazol cho điều trị nấm toàn thân.\nPhải dùng thuốc điều trị đúng thời gian chỉ định mặc dù các triệu chứng có thuyên giảm.\nChỉ dùng bôi ngoài da. Tránh để thuốc chạm mắt. Nếu có kích ứng hay nhạy cảm phải ngưng dùng thuốc và thay bằng liệu pháp khác.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu về ảnh hưởng của thuốc đến khả năng vận hành máy móc, tàu xe.\nThời kỳ mang thai\nChưa có đủ số liệu nghiên cứu trên phụ nữ mang thai trong 3 tháng đầu. Do đó chỉ được dùng khi có chỉ định rõ ràng của bác sĩ.\nThời kỳ cho con bú\nVẫn chưa biết liệu thuốc có bài tiết qua sữa không, thận trọng khi dùng cho người mẹ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo nào về tác dụng hiệp lực hay đối kháng giữa Clotrimazol và nystatin, amphotencin B hay flucytosin với các loài C.albicans.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}