{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Pesancort Medipharco điều trị vảy nến, sẹo lồi, lupus ban dạng đĩa (5g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nFusidic Acid\nBetamethason valerate\n,\nChỉ định\nVảy nến\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\n®\nThuốc Pesancort\nCông ty Cổ phần Dược Medipharco\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Pesancort\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nFusidic Acid\n2%\nBetamethason valerate\n0.1%",
    "usage": "Công dụng của Kem bôi da Pesancort\nChỉ định\n®\nThuốc Pesancort\nđược chỉ định dùng trong các trường hợp sau:\nlupus ban đỏ\nviêm da tiếp xúc\nÐiều trị thương tổn thâm nhiễm khu trú, phì đại của liken phẳng, vảy nến, sẹo lồi, lupus ban dạng đĩa,\nDược lực học\nAcid Fusidic là kháng sinh có cấu trúc steroid, thuộc nhóm Fusidanin, có tác dụng kìm khuẩn và diệt khuẩn, chủ yếu tác dụng lên vi khuẩn gram dương.\nAcid fusidic ức chế vi khuẩn tổng hợp protein thông qua ức chế một yếu tố cần thiết cho sự chuyển đoạn của các đơn vị phụ peptid và kéo dài chuỗi peptid.\nMặc dù Acid Fusidic có khả năng ức chế tổng hợp protein trong tế bào động vật có vú, nhưng do khả năng thâm nhập rất kém vào tế bào chủ nên thuốc có tác dụng chọn lọc chống các vi khuẩn nhạy cảm.\nAcid Fusidic rất có hiệu quả để chống lại các chủng Staphylococcus, đặc biệt là S.aureus và S.epidermis, Nocardia osteroides và nhiều chủng Clostridioides cũng rất nhạy cảm với thuốc. Các chủng Streptococcus và Enterococcus kém nhạy cảm hơn.\nBetamethasone valerate là một corticoid tổng hợp, có tác dụng kháng viêm và chống dị ứng, dùng để điều trị các bệnh ngoài da đáp ứng với corticoid.\nDược động học\nAcid Fusidic thấm tốt qua da và được thấy trong tất cả các lớp cấu trúc da và dưới da.\nbetamethasone\nBetamethasone valerate dễ hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách, có thể có một lượng\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Betamethasone valerate chuyển hóa chủ yếu ở gan, thận và bài xuất vào nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Pesancort\nCách dùng\n®\nThuốc Pesancort\ndùng bôi ngoài da.\nLiều dùng\nBôi một lớp mỏng thuốc 1 – 2 lần mỗi ngày lên vùng da bị nhiễm khuẩn sau khi đã rửa sạch. Tránh bôi thuốc thành lớp dày. Tránh điều trị liên tục dài ngày, đặc biệt với vùng da mặt.\nGiới hạn đợt điều trị trong 1 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa tìm thấy thông tin khi sử dụng quá liều đối với thuốc bôi ngoài da.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\n®\nthuốc Pesancort\nKhi sử dụng\nmày đay\nRất hiếm khi gặp phản ứng quá mẫn khi dùng bôi ngoài da, có một số tác dụng không mong muốn ít gặp như viêm da dị ứng,\nĐiều trị kéo dài và liều cao gây mỏng da, vân da, giãn các mạch máu nông, đặc biệt là khi băng kín hoặc bôi thuốc ở vùng da có nhiều nếp gấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\n®\nThuốc Pesancort\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nNhiễm khuẩn, nhiễm virus, nhiễm nấm toàn thân.\nPhụ nữ mang thai.\nBệnh nhân suy gan.\nThận trọng khi sử dụng\nChỉ dùng ngoài da, không bôi lên mắt.\nThời gian điều trị nên giới hạn trong vòng 7 ngày, ngoại trừ trường hợp điều trị mụn trứng cá, để tránh hiện tượng chọn lọc chủng vi khuẩn nhạy cảm.\nDùng tại chỗ, thuốc có thể hấp thu vào tuần hoàn toàn thân trong trường hợp tổn thương da diện rộng hoặc loét ở chân.\nKhông nên dùng thuốc liên tục lâu dài, đặc biệt ở mặt, các nếp gấp, vùng bị hăm, ở trẻ nhũ nhi và trẻ lớn. Không nên dùng nhiều ở phụ nữ có thai và cho con bú.\nNếu có tình trạng kích ứng hay nhạy cảm, ngưng điều trị và thay bằng thuốc khác.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTương tác thuốc\nAcid Fusidic có tác dụng đối kháng với ciprofloxacin và tương tác phức tạp với penicillin.\nCó thể có ức chế chuyển hóa lẫn nhau giữa các thuốc kháng virus ức chế Protease và acid Fusidic, làm nồng độ các thuốc này đều tăng cao trong huyết tương, dễ gây ngộ độc. Do đó, tránh sử dụng phối hợp các thuốc này.\nParacetamol\nliều cao hoặc trường diễn: Tăng nguy cơ nhiễm độc gan.\nThuốc chống đái tháo đường đường uống hoặc insulin: Có thể làm tăng nồng độ glucose huyết.\nGlycoside digitalis: Có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nphenytoin\nPhenobarbital,\nThuốc chống đông loại coumarin: Có thể làm tăng hoặc giảm tác dụng chống đông.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30ºC, tránh ánh sáng."
}