{
    "describe": "Thương hiệu:\nSanofi\nKem bôi da Phenergan Sanofi điều trị ngứa, ngứa sẩn, côn trùng đốt (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-19365-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nPromethazine\nChỉ định\nChàm\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Phenergan 2% 10G có chứa promethazin có tác dụng kháng histamin có tính chất gây tê tại chỗ, dùng trong điều trị ngứa, ngứa sẩn, côn trùng đốt, bỏng bề mặt, kích ứng da do tia X.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Phenergan\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nPromethazine\n0.2g",
    "usage": "Công dụng của Kem bôi da Phenergan\nChỉ định\nThuốc Phenergan 2% 10G được chỉ định dùng trong các trường hợp sau:\nÐiều trị ngứa, ngứa sẩn, côn trùng đốt, bỏng bề mặt, kích ứng da do tia X.\nDược lực học\nThuốc kháng - histamin tổng hợp, có tính gây tê tại chỗ.\nphenothiazin\nPromethazin là dẫn chất\nPromethazin\nPromethazin có tác dụng kháng histamin và an thần mạnh. Promethazin có thể ức chế thần kinh trung ương, biểu hiện bằng an thần, là phổ biến khi dùng thuốc với liều điều trị để kháng histamin.\nPromethazin là thuốc chẹn thụ thể H1 do tranh chấp với histamin ở các vị trí của thụ thể H1 trên các tế bào tác động, nhưng không ngăn cản giải phóng histamin, do đó thuốc chỉ ngăn chặn những phản ứng do histamin tạo ra.\nDược động học\nHấp thu\n: Promethazin được hấp thu tốt qua đường tiêu hóa và ở vị trí tiêm, dùng theo đường uống, trực tràng hoặc tiêm bắp, thuốc đều bắt đầu tác dụng kháng histamin và an thần trong vòng 20 phút. Tác dụng kháng histamin có thể kéo dài tới 12 giờ hoặc lâu hơn, còn tác dụng an thần có thể duy trì từ 2 đến 8 giờ tùy theo liều và đường dùng.\nPhân bố\n: Tỷ lệ liên kết với protein huyết tương từ 76% đến 93%. Thuốc được phân bố rộng rãi tới các mô của cơ thể. Thuốc dễ dàng qua nhau thai.\nChuyển hóa\n: Promethazin chuyển hóa mạnh ở gan cho sản phẩm chủ yếu là promethazin sulphoxid và cả N-demethyl promethazin.\nThải trừ\n: Thuốc thải trừ qua nước tiểu và phân.\nKhi dùng dạng kem bôi da, promethazin được hấp thu chậm qua da. Thuốc chỉ tích lũy nhẹ trong cơ thể, tỉ lệ ngấm vào cơ thể của dạng kem rất thấp, chỉ đủ để có tác dụng tại chỗ.",
    "dosage": "Cách dùng Kem bôi da Phenergan\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi thành lớp mỏng, 3 - 4 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, hãy tức khắc hỏi ý kiến bác sĩ.\nĐộc tính của promethazine chủ yếu trên tác động kháng cholinergic tại thụ thể muscarinic: Một hội chứng độc thần kinh, bao gồm ức chế thần kinh trung ương, các biểu hiện tăng động cấp tính, mất đồng vận và ảo giác, ngưng thở kèm với tác động kháng muscarinic ngoại biên.\nXử trí như trường hợp quá liều thuốc an thần: Điều trị nâng đỡ triệu chứng tích cực về hệ tim mạch và hệ hô hấp. Trong trường hợp da có bôi thuốc phải được rửa sạch thuốc chưa hấp thụ. Tăng bài tiết, lợi tiểu, gây nôn, thuốc đối kháng flumazenil, lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Phenergan 2% 10G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhư mọi hoạt chất, ở một số người, thuốc có thể gây vài tác dụng ngoại ý nhiều hay ít. Có thể gây mẫn cảm ở da hoặc mẫn cảm với ánh sáng do dị ứng với các chất thành phần khác nhau trong chế phẩm: promethazin, lanolin, methyl parahydroxybenzoat, v.v.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Phenergan 2% 10G chống chỉ định trong các trường hợp sau:\nBệnh ngoài da do nhiễm trùng hoặc bị kích ứng.\nChàm\n(eczema).\nCác tổn thương chảy nước.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nNgứa chỉ là một triệu chứng. Trong mọi trường hợp, cần tìm cho ra nguyên nhân để điều trị.\nVì thuốc có chứa những chất có tiềm năng gây dị ứng, cần cân nhắc giữa nguy cơ có thể gặp với những lợi ích của thuốc.\nVì có mặt promethazin, thuốc có nguy cơ gây mẫn cảm da và nhạy cảm với ánh nắng. Trong trường hợp dị ứng da được chứng minh là do promethazin trong kem, có thể xảy ra dị ứng chéo sau khi dùng các phenothiazin bằng đường toàn thân.\nVì phenothiazin có tác dụng gây nhạy cảm với ánh nắng, tránh phơi nắng và tiếp xúc với tia cực tím trong thời gian điều trị.\nKhông được dùng các thuốc kháng histamin cho trẻ đẻ non hoặc sơ sinh vì nhóm này thường rất dễ nhạy cảm với tác dụng ức chế hô hấp và kháng cholinergic ở thần kinh trung ương của thuốc. Promethazin không nên dùng cho trẻ em dưới 2 tuổi vì độ an toàn chưa được kiểm chứng.\nCác thuốc này cũng tránh dùng cho trẻ em có các dấu hiệu và biểu hiện của hội chứng Reye, đặc biệt là khi dùng liều cao có thể gây ra các triệu chứng ngoại tháp dễ lẫn với dấu hiệu thần kinh trung ương của hội chứng này, do đó gây khó khăn cho chẩn đoán.\nKhả năng lái xe và vận hành máy móc\nKhi dùng dạng kem, thuốc ít ngấm vào cơ thể, nên không có chống chỉ định dùng thuốc này khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nVề dị tật (ba tháng đầu):\nKhông có số liệu đáng tin cậy về tính sinh quái thai của promethazin trên động vật.\nTrên lâm sàng, cho đến nay việc sử dụng promethazin trên một số hạn hẹp trường hợp thai nghén rõ ràng không phát hiện được bất cứ ảnh hưởng đặc biệt nào gây dị tật hoặc độc cho thai.\nĐể thận trọng, nên tránh dùng thuốc này trong ba tháng đầu thai kỳ.\nVề độc tính cho thai (ba tháng giữa và ba tháng cuối):\nTrên trẻ sơ sinh con của các bà mẹ được điều trị dài hạn với liều cao thuốc kháng – histamin, kháng - cholin, hiếm thấy mô tả các dấu hiệu tiêu hóa liên quan với tính chất atropin của phenothiazin (trướng bụng, liệt ruột phân su, chậm thải phân su, khó cho bú, tim đập nhanh, rối loạn thần kinh...).\nNếu cần thiết chỉ có thể dùng hạn chế với liều thấp trong ba tháng cuối thai kỳ, cần theo dõi các chức năng thần kinh và tiêu hóa của trẻ sơ sinh trong một thời gian.\nThời kỳ cho con bú\nKhi dùng dạng kem, thuốc ít ngấm vào cơ thể, nên không có chống chỉ định dùng thuốc này khi nuôi con bằng sữa mẹ.\nTương tác thuốc\nKhi dùng dạng kem, thuốc ít ngấm vào cơ thể, nên ít khả năng xảy ra những tương tác như đã được báo cáo giữa promethazin dạng uống với các thuốc khác.\nĐể tránh những tương tác có thể có giữa nhiều thuốc, phải báo cho bác sĩ hoặc dược sĩ biết về tất cả các thuốc khác đang dùng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở 25°C - 30°C."
}