{
    "describe": "Thương hiệu:\nPolpharma\nGel bôi da Pirolam Medana điều trị các bệnh nấm da, nấm da đầu, nấm da chân (20g)\n128.990đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nCiclopirox olamin\nNhà sản xuất\nPHARMACEUTICAL WORKS POLPHARMA S.A.\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPirolam 20g\ncông ty Medana Pharma S.A\ncủa\nPirolam 20g có dạng gel giống sữa.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Gel bôi da Pirolam\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nCiclopirox olamin\n10mg",
    "usage": "Công dụng của Gel bôi da Pirolam\nChỉ định\nThuốc Pirolam 20g\nđược chỉ định dùng trong các trường hợp sau:\nbệnh nấm da\nnấm móng\nĐiều trị các\nTrichophyton rubrum;\nTrichphyton mentagrophytes;\nEpidermophyton floccosum;\nMicrosporum canis;\nMicrosporum gypseum;\nCandida albicans;\nCandida tropicalis;\nCandida krusei;\nCandida parapsilosis;\nCryptococcus neoformans;\nAspergillus fumigatus.\nCác nhiễm khuẩn do vi khuẩn Gram dương và Gram âm, cũng như mycoplasma.\nDược lực học\nCiclopirox\n, một dẫn xuất pyridon và là thuốc kháng nấm tổng hợp có hoạt phổ rộng. Ciclopirox có tác dụng diệt nấm và bào tử nấm. Tác dụng này liên quan đến ức chế hấp thu (leucin) và ngăn chặn tích lũy các chất nền trong tế bào có vai trò quan trọng trong chuyển hóa và phát triển tế bào nấm, bao gồm cả sự ức chế dòng ion canxi và kali vào tế bào nấm. Ciclopirox tạo phức hợp chelat với cation đa hóa trị (Fe3+, AI3+) và ức chế một số men hoạt động phụ thuộc kim loại, các men này tham gia vào hô hấp tế bào nấm.\nCiclopirox tích tụ trong tế bào và gắn, đôi khi không hồi phục, với nhiều tổ chức khác nhau như lưới nội chất, ribosom, ty thể và thành tế bào. Ciclopirox thâm nhập vào da qua lớp biểu bì, nang lông và tuyến nhờn.\nSo với các thuốc chống nấm khác, ciclopirox có cấu trúc hoá học khác biệt, hoạt phổ rộng, tác dụng kháng viêm mạnh hơn và thâm nhập tốt hơn vào lớp keratin. Phổ tác dụng rộng của thuốc gồm nấm da, nấm men, nấm mốc và nấm hỗn hợp.\nTác dụng kháng viêm của ciclopirox là do ức chế cyclooxygenase và lipoxygenase và mạnh hơn ketoconazol, fluconazol, miconazol và naphtyllin.\nCiclopirox tác dụng trên mọi nấm da, nấm men, nấm mốc và nấm hỗn hợp. Thêm vào đó, ciclopirox tác dụng lên vi khuẩn Gram dương, Gram âm và ức chế Mycoplasma, Trichomonas, Chlamydia không phụ thuộc pH.\nDược động học\nCiclopirox thâm nhập vào tóc, nang lông thông qua lớp biểu bì và tuyến bã nhờn. Một phần ciclopirox còn lưu lại ở lớp màng sừng của biểu bì.\nNghiên cứu về tính thấm cho thấy 0,8 - 1,6% ciclopirox có thể được tìm thấy ở lớp màng sừng 1,5 đến 6 giờ sau khi bôi thuốc.\nNồng độ ciclopirox ở da cao hơn 10 đến 15 lần nồng độ ức chế tối thiểu sự phát triển của nấm.\nCiclopirox và các chất chuyển hóa được thải trừ nhanh qua thận. Sau khi bôi thuốc tại chỗ, phần lớn liều hấp thu sẽ đào thải qua thận trong vòng 8 đến 12 giờ. Hai ngày sau khi bôi thuốc, chỉ 0,01% liều được phát hiện trong nước tiểu.",
    "dosage": "Cách dùng Gel bôi da Pirolam\nCách dùng\nThuốc Pirolam 20g\nlà thuốc dùng ngoài.\nLiều dùng\nThuốc dùng cho người lớn và trẻ em trên 6 tuổi.\nBôi Pirolam 20g 2 lần mỗi ngày lên vùng da bị nhiễm, xoa nhẹ nhàng hoặc để lớp gel khô tự nhiên. Tiếp tục dùng thuốc cho đến khi các triệu chứng đã hết. Thời gian điều trị tối ưu với ciclopirox olamin lên đến 3 tuần.\nNhằm ngăn ngừa tái phát, nên tiếp tục liệu pháp điều trị 10 ngày sau khi các tổn thương đã hồi phục. Thông báo bác sĩ nếu bệnh không cải thiện sau 4 tuần.\nKhông sử dụng vải hay miếng dán, ngoại trừ trị nấm móng có thể dùng băng kín dán lên vùng bị nhiễm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPirolam 20g dùng tại chỗ không gây độc. Đôi khi có thể bị kích ứng da do thuốc.\nLàm gì khi quên 1 liều?\nKhi đã sát với thời điểm liều kế tiếp thì bỏ qua, nếu còn xa thì dùng lại ngay khi nhớ ra. Liều tiếp theo vẫn sử dụng bình thường theo đúng kế hoạch đã định. Không bù liều bằng cách bôi gộp hai liều lại với nhau.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pirolam 20g\nKhi sử dụng\nCác tác dụng không mong muốn gồm bỏng, kích ứng da, ban đỏ, ngứa, và phù nề quan sát thấy ở một số bệnh nhân (1 - 4%).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pirolam 20g\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với ciclopirox hoặc bất kỳ tá dược nào của thuốc.\nKhông dùng Pirolam 20g cho trẻ dưới 6 tuổi. Chưa có nghiên cứu đầy đủ đánh giá an toàn của ciclopirox ở trẻ em.\nKhông dùng thuốc này cho nấm ở mắt hoặc các mô xung quanh mắt.\nThận trọng khi sử dụng\nỞ phụ nữ có thai và phụ nữ cho con bú, chỉ dùng ciclopirox trong các trường hợp cần thiết. Không được gãi ngứa và làm trầy xước các tổn thương do nấm.\nTránh để thuốc tiếp xúc với mắt.\nKhông dùng Pirolam 20g ở âm đạo.\nTránh mặc quần áo và giầy không thấm ẩm và hơi nóng. Sau khi rửa hoặc tắm, lau khô kỹ càng các vùng bị nhiễm bệnh.\nHàng ngày thay quần áo, khăn tắm, băng gạc (nấm móng) nếu tiếp xúc trực tiếp với vùng nhiễm bệnh. Giặt ở nhiệt độ 90°C (nên sử dụng khăn tắm dùng 1 lần).\nThuốc chứa cồn propylen có thể gây kích ứng da.\nThuốc chứa methyl parahydroxybenzoat, propyl parahydroxybenzoat có thể gây dị ứng da (có thể gây dị ứng muộn) và đôi khi gây co thắt phế quản.\nKhả năng lái xe và vận hành máy móc\nHỗn dịch ngoài da Pirolam 20g không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có nghiên cứu phù hợp và kiểm soát tốt trên phụ nữ mang thai. Do đó, chỉ sử dụng hỗn dịch ciclopirox trong thời kỳ mang thai nếu lợi ích vượt qua nguy cơ với thai nhi.\nNghiên cứu phát triển bào thai sau dùng thuốc đường uống được thực hiện ở chuột nhắt, chuột nhỡ, thỏ và khỉ. Ciclopirox hoặc ciclopirox olamin được dùng đường uống cho các đối tượng này trong suốt thời kỳ phát triển cơ quan của bào thai. Không ghi nhận bất kỳ độc tính hay gây quá thai ở liều cao ciclopirox 77, 125, 80 và 38,5mg/kg/ngày tương ứng trên chuột nhắt, chuột nhỡ, thỏ và khỉ (xấp xỉ 11, 37, 51 và 24 lần liều tối đa khuyến cáo cho người tính theo tỷ lệ diện tích bề mặt cơ thể).\nCác nghiên cứu phát triển da bào thai được thực hiện ở chuột nhỡ và thỏ sử dụng ciclopirox olamin hòa tan trong PEG 400. Ciclopirox olamin được bôi tại chỗ trong suốt thời kỳ hình thành các cơ quan của bào thai. Không ghi nhận bất kỳ độc tính hay gây quá thai ở liều cao ciclopirox 92mg/kg/ngày và 77mg/kg/ngày trên chuột nhỡ và thỏ tương ứng (xấp xỉ 27 và 49 liều tối đa khuyến cáo cho người tính theo tỷ lệ diện tích bề mặt cơ thể).\nThời kỳ cho con bú\nKhông rõ thuốc có thải trừ qua sữa mẹ hay không. Do nhiều thuốc vào được sữa mẹ, nên thận trọng khi dùng hỗn dịch ciclopirox ở phụ nữ cho con bú.\nTương tác thuốc\nKhông có tương tác khi bôi thuốc đồng thời với kem hydrocortison 1%. Ciclopirox tác dụng hiệp đồng với itracanazol hoặc terbinafin, do đó cần giảm liều các thuốc dùng đồng thời.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát dưới 30°C, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}