{
    "describe": "Thương hiệu:\nTw2\nGel bôi da Potriolac 15g TW2 điều trị tại chỗ bệnh vảy vùng da đầu\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp x 15g\nThành phần\nCalcipotriol\nBetamethasone\n,\nChỉ định\nChàm\nVảy nến\nViêm da cơ địa\nViêm da do tiếp xúc\nNgứa da\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPotriolac gel của công ty Dược phẩm TW2 - Việt Nam, thành phần chính là calcipotriol, betamethason.\nĐây là thuốc dùng để điều trị tại chỗ bệnh vảy vùng da đầu và ở các vùng khác, bệnh vảy nến thông thường mức độ nhẹ đến vừa, bệnh vảy nến sinh ra do tế bào da tăng sinh quá nhanh, gây ra đỏ da, tạo vảy, dày da.\nPotriolac gel chứa các hoạt chất calcipotriol và betamethason. Calcipotriol giúp cho tế bào trở về tăng trưởng bình thường, còn betamethason làm giảm quá trình viêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi da Potriolac 15g\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nCalcipotriol\n0.75mg\nBetamethasone\n75mg",
    "usage": "Công dụng của Gel bôi da Potriolac 15g\nChỉ định\nThuốc Potriolac gel được chỉ định dùng trong các trường hợp sau:\nThuốc dùng cho người từ 18 tuổi trở lên điều trị các bệnh:\nĐiều trị tại chỗ bệnh vảy vùng da đầu và ở các vùng khác.\nBệnh vảy nến thông thường mức độ nhẹ đến vừa.\nBệnh vảy nến sinh ra do tế bào da tăng sinh quá nhanh, gây ra đỏ da, tạo vảy, dày da. Potriolac gel chứa các hoạt chất calcipotriol và betamethason. Calcipotriol giúp cho tế bào trở về tăng trưởng bình thường, còn betamethason làm giảm quá trình viêm.\nDược lực học\nBetamethasone là một corticosteroid thượng thận có tính kháng viêm chống ngứa, co mạch, hủy miễn dịch. Cơ chế chống viêm còn chưa rõ. Nếu bó vùng bôi thuốc lại, sẽ làm tăng tính thấm của lớp sừng đối với betamethason.\nTuy nhiên có giả thiết rằng betamethason giống như hormon có đặc tính tiềm năng chống viêm, hủy miễn dịch có trong gel hoạt động bằng cách phong tỏa sản xuất và hoạt động của enzym phospholipase A2, cũng như COX1 và COX2 (Cyclooxygenase) những enzym cho quá trình tổng hợp Prostaglandin.\ncalcium\nCalcipotriol là dẫn chất tổng hợp của vitamin D3, calcipotriol gắn với thụ thể vitamin D, làm tối thiểu hóa hoạt động điều hòa chuyển hóa\nQua kết quả trên cho thấy dạng gel potriolac có sự phối hợp cả 2 hoạt chất betamethason và calcipotriol 50/500 cho hiệu quả điều trị bệnh vảy nến hơn là dùng đơn chất trong viêm, tế bào hóa sừng ở bệnh vảy nến. Hơn nữa, thuốc giúp các tế bào miễn dịch được lọc, phục hồi phát triển tế bào bình thường, giảm các vảy và sự dầy lên của bệnh vảy nến mảng, đồng thời làm dịu các triệu chứng của bệnh vảy nến.\nDược động học\nHấp thu\nKết quả nghiên cứu cho thấy hấp thu toàn thân của calcipotriol và betamethason trong công thức là dưới 1% liều dùng (2,5g potriolac gel) khi bôi lên da bình thường có diện tích 625cm\nPhân bố\nDa không bị tổn thương, cả betamethason và calcipotriol tập trung ở các mô sừng hóa. Trong trường hợp da tổn thương và bị hấp thu toàn thân, calcipotriol phân bố ở các mô, betamethason phân bố chủ yếu ở thận.\nChuyển hóa\nTác dụng tại chỗ cả calcipotriol và betamethason giữ nguyên cấu trúc. Trong trường hợp bị hấp thu cả calcipotriol và betamethason chuyển hóa ở gan thành chất chuyển hóa mất hoạt tính và có thể chuyển hóa ở thận hợp chất glucuronic ester.\nThải trừ\nTrong trường hợp hấp thu toàn thân, thời gian bán thải là 5 - 6 giờ. Calcipotriol bị thải trừ qua mật và dưới dạng chuyển hóa trong 24 giờ. Còn betamethason bị thải trừ qua nước tiểu dạng mất hoạt tính.",
    "dosage": "Cách dùng Gel bôi da Potriolac 15g\nCách dùng\nDùng lược chải tóc cho loại bỏ các vảy nến, có thể chải rẽ ngôi. Lắc tuýp thuốc và mở nắp.\nBóp thuốc vào đầu ngón tay. Nên nghiêng đầu trước khi thoa thuốc để tránh thuốc chảy vào da mặt, mắt, miệng.\nThoa nhẹ gel thuốc vào vùng bị vảy nến. Sau đó dùng đầu ngón tay day nhẹ. Rửa tay kỹ sau khi dùng thuốc. Tránh để thuốc lan sang vùng khác như mặt, mắt, miệng.\nNếu thuốc dính vào mắt, rửa mắt ngay bằng nước sạch và khám bác sỹ.\nNếu sơ ý bôi thuốc vào vùng da không bị vảy nén, phải lau sạch thuốc sớm có thể.\nKhông được băng hay bó vùng da bôi thuốc để tránh thuốc hấp thu vào máu.\nĐể thuốc phát huy hiệu quả, không nên gội đầu ngay sau khi bôi thuốc mà để thuốc ở vị trí bôi vài giờ hoặc qua đêm, hoặc để cả ngày.\nVì tóc khô, chà nhẹ chút nước gội đầu vào vùng bôi thuốc. Sau đó để 1 - 2 phút rồi gội đầu như bình thường.\nLiều dùng\nMỗi ngày dùng thuốc 1 lần: Lượng thuốc đủ dùng cho vùng da đầu từ 1 - 4 g (1 thìa cà phê) mỗi ngày. Lắc tuýp gel trước khi bôi, bóp thuốc vào đầu ngón tay sạch hay cho thuốc trực tiếp vùng da bị bệnh, sau đó thoa gel thuốc chỉ vào vùng da bị bệnh, rửa tay ngay sau khi bôi thuốc. Nếu bôi thuốc quá vùng da bị bệnh, cần lau sạch thuốc vùng da không bị bệnh.\nKhông nên rửa hay tắm, gội đầu nơi bôi thuốc ngay sau khi bôi thuốc. Nên để thuốc tại nơi bôi 1 ngày hoặc 1 đêm. Khi bôi và nên nghiêng đầu để tránh thuốc chảy vào vùng mắt và vùng mặt. Không nên dùng thuốc vượt quá 15g tổng lượng thuốc một ngày (kể cả các dạng bào chế khác có chứa calcipotriol) hoặc không được băng vùng bôi thuốc, vì có thể gây nên calci huyết cao và hấp thu corticosteroid toàn thân gây nên giảm đáp ứng cortisol đối với ACTH. Không dùng quá 100g thuốc chứa calcipotriol mỗi tuần. Không bôi thuốc vào trên 30% diện tích da cơ thể. Không có khuyến nghị dùng thuốc cho trẻ em dưới 18 tuổi. Thời gian dùng thuốc là 4 tuần áp dụng cho điều trị vảy nến da đầu, 8 tuần đối với bệnh vảy nến không phải ở vùng da đầu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntáo bón\nDo thuốc chứa calcipotriol, quá liều có thể gây calci huyết cao, trong trường hợp này có thể thấy các triệu chứng như đa niệu,\nXử trí bằng cách ngừng dùng thuốc đến khi calci huyết trở về bình thường.\nhội chứng Cushing\nHơn nữa, thuốc có chứa corticosteroid, nếu dùng thuốc sai cho bệnh vảy nến đỏ da diện rộng, có thể xuất hiện độc tính mãn nếu dùng thuốc tại chỗ kéo dài trên 5 tháng và liều bôi trên 34g thuốc mỗi ngày, có thể xuất hiện các triệu trứng suy giảm chức năng tuyến thượng thận - giáp trạng, gây suy thượng thận thứ cấp, dừng thuốc đột ngột gây nên\nXử trí\nĐối với các triệu chứng gây ra do calcipotriol, ngừng dùng thuốc đến khi calci huyết trở về bình thường. Đối với các triệu chứng gây ra do betamethason điều trị bằng cách giảm liều và điều trị các triệu chứng toàn thân. Nếu nuốt phải gel thuốc hay có dấu hiệu nhiễm độc cần đi khám bác sỹ và được chăm sóc y tế.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Potriolac gel, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDa: Ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Kích ứng mắt, cảm giác nóng bừng da, đau hay kích ứng da, viêm nang lông, ngứa do viêm da, đỏ da do giãn tĩnh mạch, khô da, nhiễm trùng da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Phản ứng dị ứng, mỏng da, thay đổi mọc tóc, viên da quanh miệng, rát viêm da dị ứng tiếp xúc, biến màu da nhẹ, viêm nang lông trầm trọng các triệu chứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Potriolac gel chống chỉ định trong các trường hợp sau:\nMẫn cảm với calcipotriol, bethamethason và bắt cứ thành phần nào của thuốc.\nDo gel thuốc có chứa calcipotriol, nên chống chỉ định cho bệnh nhân có rối loạn chuyển hóa calci.\nThuốc cũng chứa corticosteroid, nên chống chỉ định cho các trường hợp tổn thương da do nhiễm virus (các loại herpes, varicella), da nhiễm nấm, nhiễm vi khuẩn, nhiễm ký sinh trùng như ghẻ, lao da, viêm da quanh miệng, dị dưỡng da, trứng cá thông thường, trứng cá đỏ, các vết loét và vét thương, nhăn da, nổi ven, rồi loạn viêm da di truyền. Dùng thuốc cho da mặt, mắt, vùng da nhiều nếp gấp như háng, nách, vùng dưới vú hay băng chặt vùng da sau khi bôi thuốc.\nKhông được dùng thuốc cùng điều trị bằng các thuốc khác chứa corticosteroid.\nKhông dùng cho bệnh vảy nến ửng đỏ, tróc vảy và mụn mủ.\nThận trọng khi sử dụng\nĐối với người bị rối loạn chuyên hóa calci, nên định kỳ định lượng calci huyết để điều chỉnh liều dùng thuốc.\nCần giám sát của thầy thuốc chuyên khoa khi cần bôi thuốc lên trên 30% diện tích da cơ thể.\nĐối với bệnh nhân bị đái tháo đường cần theo dõi nồng độ đường huyết để điều chỉnh liều và thuốc chống đái tháo đường.\nHạn chế sử dụng thuốc ở vùng da sinh dục, nguy cơ nhiễm khuẩn.\nHạn chế sử dụng thuốc ở vùng da sử dụng thuốc tiếp xúc với ánh sáng mặt trời.\nKhả năng lái xe và vận hành máy móc\nPotriolac gel không gây ảnh hưởng đến thao tác lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên chuột qua đường uống corticosteroid kéo dài, kết quả chỉra rằng chế phẩm chứa corticosteroid có biểu hiện độc tính sinh sản (như tiểu cầu chẻ, biến dạng cột sóng), trên hoạt động kéo dài lưu thai và khó chuyển dạ, chuyển dạ lâu, giảm khối lượng cơ thể, giảm sự sống sót của thế hệ con cháu. Tuy nhiên, kết quả nghiên cứu dịch tễ trên khoảng 300 phụ nữ mang thai điều trị bằng corticosteroid không thấy có biểu hiện bất thường sinh dục của các đứa trẻ sinh ra.\nNhư vậy các nguy cơ tiềm năng đối với người còn chưa khẳng định, Potriolac gel chỉ được dùng cho phụ nữ có thai khi cân nhắc kỹ giữa lợi ích tiềm năng của dùng thuốc và nguy cơ tiềm ẩn của thuốc.\nThời kỳ cho con bú\nBethamethason qua được sữa mẹ, nguy cơ tác dụng không mong muốn đối với trẻ em còn chưa được chưa được biết với liều điều trị. Hiện chưa có dữ liệu công bố về sự bài tiết calcipotriol vào sữa mẹ. Vì vậy, nên hướng dẫn không dùng Potiriolac gel trong thời gian cho con bú.\nTương tác thuốc\nBromocriptine\nketoconazole\nTương tác thuốc có thể xảy ra khi sử dụng thuốc trên vùng da rộng. Các thuốc ức chế emzym chuyển hóa CYP3A4 có thể ảnh hưởng đến sinh khả dụng của thuốc như:\nNên tránh sử dụng thuốc đồng thời với liệu pháp điều trị bằng UVA, UVB hoặc kết hợp với psoralen (PUVA).",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}