{
    "describe": "Thương hiệu:\nTw2\nThuốc mỡ bôi da Potriolac Trung Ương 2 điều trị vảy nến mảng, mức độ nhẹ đến vừa (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp x 15g\nThành phần\nCalcipotriol\nBetamethasone\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Potriolac Trung Ương 2 15 g - Thuốc mỡ bôi da của công ty Cổ phần Dược phẩm Trung Ương 2, thành phần chính calcipotriol, betamethason, là thuốc có tác dụng điều trị vảy nến mảng, mức độ nhẹ đến vừa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Potriolac\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nCalcipotriol\n0.75mg\nBetamethasone\n7.5mg",
    "usage": "Công dụng của Thuốc mỡ bôi da Potriolac\nChỉ định\nThuốc Potriolac được chỉ định dùng trong các trường hợp điều trị vảy nến mảng, mức độ nhẹ đến vừa.\nDược lực học\nCalcipotriol\nlà một dẫn chất tổng hợp của Vitamin D3, có tác dụng điều trị vảy nến. Cơ chế tác dụng chính xác đối với bệnh vảy nến của calcipotriol chưa được hiểu đầy đủ, tuy nhiên, những bằng chứng in vitro cho thấy thuốc kích thích sự biệt hóa và tăng sinh của nhiều loại tế bào trong đó có tế bào sừng.\nBetamethason dipropionat là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. Betamethason dipropionat có tác dụng chống viêm, chống dị ứng.\nDược động học\nHấp thu\nCalcipotriol rất ít được hấp thu qua da. Chỉ khoảng 5 - 6% lượng calcipotriol được hấp thu vào cơ thể trong 12 giờ. Betamethason hấp thu tốt qua da. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách có thể có một lượng betamethason được hấp thu đủ cho tác dụng toàn thân.\nChuyển hoá\nCalcipotriol được biến đổi thành chất chuyển hoá không có hoạt tính trong vòng 24 giờ tại gan.\nThải trừ\nCalcipotriol được thải trừ qua mật.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Potriolac\nCách dùng\nThuốc Potriolac dùng bôi ngoài da. Bôi thuốc thành một lớp mỏng vào vùng da bị bệnh, xoa nhẹ nhàng để thuốc ngấm hết.\nLiều dùng\nNgười lớn\nBôi thuốc 1 - 2 lần/ngày.\nKhông nên dùng quá 100 g thuốc mỡ/tuần và không quá 4 tuần/đợt điều trị.\nTrẻ em\nBôi thuốc mỡ 1 - 2 lần/ngày. Liều dùng tối đa trong 1 tuần cho trẻ từ 6 - 12 tuổi là 50 g, cho trẻ trên 12 tuổi là 75 g.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCalcipotriol bôi ngoài da có thể hấp thu với lượng vừa đủ để có tác dụng toàn thân. Khi bôi thuốc với lượng lớn, có thể gây tăng calci huyết. Nếu người bệnh bị tăng calci huyết do bôi thuốc, cần ngừng điều trị cho tới khi chỉ số này trở về bình thường.\nMột liều đơn corticosteroid quá liều có lẽ sẽ không gây triệu chứng cấp. Tác dụng do tăng corticosteroid không xuất hiện sớm trừ khi sử dụng liều cao liên tiếp. Trong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Potriolac, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn liên quan đến liều và thời gian điều trị của thuốc.\nThường gặp, 1/100 < ADR < 1/10\nDa: Kích ứng da với các triệu chứng bỏng rát, ngứa, ban xuất huyết, khô da, phát ban, mẩn ngứa, viêm da, bệnh vảy nến trầm trọng thêm, bỏng da.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Teo da, viêm nang, tăng calci huyết, tăng sắc tố mô.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Potriolac chống chỉ định trong các trường hợp sau:\nQuá mẫn với calcipotriol, betamethason hoặc với các corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nKhông được dùng cho người bệnh có những ban vẩy nến cấp tính.\nVì thuốc có chứa corticosteroid, chống chỉ định sử dụng cho bệnh nhân bị nhiễm khuẩn, nhiễm virus, nhiễm nấm toàn thân.\nThận trọng khi sử dụng\nTránh không để thuốc tiếp xúc với mặt, mắt, niêm mạc và những vùng da không bị bệnh. Rửa sạch bằng nước nếu vô tình để thuốc tiếp xúc với những vùng này.\nTránh bôi lên diện rộng hoặc băng bó chặt. Với các nếp gấp da, cần bôi thật ít thuốc vì dễ gây kích ứng. Bệnh nhân cần rửa sạch tay sau khi bôi thuốc để tránh vô tình làm thuốc dính vào mặt, mắt hoặc những phần da không cần bôi thuốc.\nNếu dùng thuốc trong thời gian dài có thể gây nguy cơ tăng calci huyết và ức chế thượng thận - tuyến yên gây suy thượng thận thứ phát. Do đó cần theo dõi nồng độ calci máu và chức năng thận thường xuyên.\nThuốc có thể gây kích ứng thoáng qua tại tổn thương hoặc vùng da xung quanh đó sau khi bôi. Chú ý không được gãi vùng da bị kích ứng. Nếu kích ứng kéo dài hoặc bệnh nhân bị nổi mẩn trên mặt hoặc tình trạng bệnh xấu hơn, cần ngừng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa được ghi nhận.\nThời kỳ mang thai\nCân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nCân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và trẻ nhỏ.\nTương tác thuốc\nKhi dùng thuốc đồng thời với điều trị bằng ánh sáng tử ngoại B, cần bôi thuốc ít nhất 2 giờ trước hoặc sau khi chiếu tia cực tím để tránh làm giảm tác dụng của tia tử ngoại cũng như của calcipotriol.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ 30°C, tránh ánh sáng."
}