{
    "describe": "Thương hiệu:\nPharmedic\nGạc Povidine Pharmedic sát trùng vết thương, vết bỏng nông và ít rộng (10 miếng x 3g)\n8.000đ\nCái\n/\nChọn đơn vị tính\nHộp\nCái\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGạc mỡ\nQuy cách\nHộp 10 Cái x 3g\nThành phần\nPovidone-iodine\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPovidine\nlà sản phẩm của Công ty Cổ phần DPDL Pharmedic, thành phần chính là Povidon iod, được dùng làm thuốc sát trùng cho các vết thương, vết bỏng nông và ít rộng, điều trị 1 số bệnh da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Gạc Povidine\nThông tin thành phần\nHàm lượng\nPovidone-iodine\n10g",
    "usage": "Công dụng của Gạc Povidine\nChỉ định\nGạc Povidine được chỉ định dùng trong các trường hợp sau:\nThuốc sát trùng.\nĐược dùng cho các vết thương, vết bỏng nông và ít rộng, điều trị 1 số bệnh da.\nDược lực học\nPovidon iod là một phức hợp hữu cơ có chứa 10% iod hoạt tính. Thuốc dùng là chất sát khuẩn, tẩy rửa. Povidine tác dụng diệt vi khuẩn gram dương và gram âm, đặc biệt với: Gây nhiễm trùng da như Staphylococcus, Streptococcus, P. aeruginosa. Thuốc cũng diệt được vi nấm, siêu vi, đơn bào và nấm men.\nDược động học\nPovidon iod phóng thích dần dần và liên tục iod tự do, chất này thấm qua da được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Gạc Povidine\nCách dùng\nĐắp miếng gạc tẩm thuốc lên vết thương, gỡ bỏ lớp nylon.\nChe thêm bằng miếng gạc mỏng hoặc bông hút nước, băng lại.\nGạc Povidine tạo ra một lớp thuốc mỡ tan trong nước phủ lên vết thương, có thể dùng nước sạch để rửa trôi hết lớp thuốc mỡ này.\nLiều dùng\nĐắp vết thương 1 lần/ngày hoặc 1 lần/2 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nLượng iod quá thừa sẽ gây bướu giáp, nhược giáp hoặc cường giáp. Dùng chế phẩm nhiều lần trên vùng da tổn thương rộng hoặc bỏng sẽ gây nhiều tác dụng không mong muốn như vị kim loại, tăng tuyến nước bọt, đau rát họng và mềm mắt bị kích ứng, sưng, đau dạ dày,\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gạc Povidine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nDa: Gây phản ứng dị ứng da.\nKhông xác định tần suất\nTại chỗ: Gây kích ứng tại chỗ khi dùng lâu ngày.\nDùng lặp lại với vết thương rộng hoặc vết bỏng nặng, có thể gây phản ứng toàn thân.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGạc Povidine chống chỉ định trong các trường hợp sau:\nDị ứng với iod.\nDùng thường xuyên ở người bệnh có rối loạn tuyến giáp.\nPhụ nữ mang thai và phụ nữ cho con bú.\nTrẻ dưới 2 tuổi, nhất là trẻ sơ sinh.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thường xuyên trên vết thương đối với người bệnh có tiền sử suy thận, đối với người bệnh đang điều trị bằng lithi.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nTránh dùng thường xuyên ở phụ nữ mang thai. Nên thận trọng và cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra hấp thu iod đối với sự phát triển và chức năng của tuyến giáp thai nhi.\nThời kỳ cho con bú\nTránh dùng thường xuyên ở phụ nữ cho con bú.\nTương tác thuốc\nTác dụng kháng khuẩn bị giảm khi có kiềm và protein. Xà phòng không làm mất tác dụng.\nDùng cùng với các hợp chất thủy ngân gây ăn da.\nThuốc bị mất tác dụng với natri thiosulfat, ánh sáng mặt trời, nhiệt độ cao và các thuốc sát khuẩn khác.\nCó thể cản trở test thăm dò chức năng tuyến giáp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}