{
    "describe": "Thương hiệu:\nQuapharco\nDung dịch dùng ngoài Povidon Iod Quapharco sát trùng da, niêm mạc trước khi phẫu thuật (20ml)\n5.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nChai x 20ml\nThành phần\nPovidon iodin\nChỉ định\nNhiễm trùng da và mô mềm\nNhiễm khuẩn / Nhiễm trùng\nNhiễm trùng da\nNhà sản xuất\nHÓA DƯỢC VN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPovidon Iod do công ty Cổ phần Hoá dược Việt Nam sản xuất. Đây là thuốc được dùng sát trùng da, niêm mạc trước khi phẫu thuật, tiêm hay truyền, chăm sóc vết bỏng, sát khuẩn vết thương hở, vết mổ sau phẫu thuật hoặc tẩy uế dụng cụ y khoa trước khi tiệt trùng.\nThuốc được đóng gói trong lọ nhựa 20ml, có nhãn kèm theo tờ hướng dẫn sử dụng thuốc.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch dùng ngoài Povidon Iod\nThông tin thành phần\nHàm lượng\nPovidon iodin\n10%",
    "usage": "Công dụng của Dung dịch dùng ngoài Povidon Iod\nChỉ định\nThuốc Povidon Iod được chỉ định dùng trong các trường hợp sau:\nSát trùng da, niêm mạc trước khi phẫu thuật, tiêm hay truyền.\nChăm sóc vết bỏng, sát khuẩn vết thương hở, vết mổ sau phẫu thuật.\nTẩy uế dụng cụ y khoa trước khi tiệt trùng.\nPhụ trị: Bệnh nấm ngoài da, hăm da, nước ăn chân.\nDược lực học\nDung dịch Povidon iod giải phóng iod dần dần do đó kéo dài tác dụng sát khuẩn, diệt khuẩn, nấm, virus, động vật đơn bào, kén và bào tử.\nDược động học\nIod thấm được qua da và thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Dung dịch dùng ngoài Povidon Iod\nCách dùng\nRửa hoặc bôi ngoài da.\nLiều dùng\nSát trùng da, niêm mạc\nTẩm thuốc vào bông sạch bôi lên vùng da trước khi phẫu thuật, tiêm hay truyền.\nChăm sóc vết bỏng, vết thương hở, vết mổ sau phẫu thuật\nPha loãng thuốc với nước sạch theo tỷ lệ 1/10 để rửa. Hoặc tẩm thuốc vào vải gạt sạch đắp lên ngày 1 - 2 lần.\nTẩy uế dụng cụ\nPha loãng thuốc với nước sạch theo tỷ lệ 1/10 để ngâm dụng cụ trong 30 phút. Sau đó vớt dụng cụ ra rửa lại bằng nước sạch, lau khô, đem tiệt trùng.\nBệnh nấm da, nước ăn chân\nTẩm thuốc vào bông sạch bôi lên vùng da bị tổn thương, ngày 1 - 2 lần.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng chế phẩm nhiều lần trên vùng da tổn thương rộng hoặc bỏng sẽ gây vị kim loại, tăng tiết nước bọt, đau rát họng, miệng, đau dạ dày, tiêu chảy. Khi đó phải điều trị triệu chứng và hỗ trợ, chú ý đặc biệt đến cân bằng điện giải, chức năng thận và tuyến giáp.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Povidon Iod, bạn có thể gặp các tác dụng không mong muốn (ADR): Có thể gây ra kích ứng tại chỗ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Povidon Iod chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với iod.\nTrẻ dưới 2 tuổi, nhất là trẻ sơ sinh.\nPhụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nNếu dùng lặp lại và kéo dài có thể bị quá tải iod dẫn đến rối loạn chức năng tuyến giáp. Cần thận trọng khi dùng thường xuyên trên vết thương đối với người bệnh có tiền sử suy thận, với người bệnh đang điều trị bằng lithi.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông được dùng.\nThời kỳ cho con bú\nKhông được dùng.\nTương tác thuốc\nKhông bền trong môi trường kiềm, tương tác với các hợp chất có thủy ngân.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30"
}