{
    "describe": "Thương hiệu:\nGlenmark\nKem bôi da Powercort Cream Glenmark iều trị ngắn hạn các chứng bệnh da liễu, vẩy nến, eczama (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nClobetasol propionate\nChỉ định\nVảy nến\nNấm ngoài da\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Powercort 15 g\nCông ty Glenmark Pharmaceuticals Ltd (Ấn Độ)\nlà sản phẩm của\nThuốc Powercort 15 g được bào chế dưới dạng kem bôi ngoài da, mỗi tuýp chứa Clobetasol propionat BP 0,05% kl/kl. Thuốc được đóng gói theo quy cách hộp 1 tuýp kem bôi ngoài da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Powercort Cream\nThông tin thành phần\nHàm lượng\nClobetasol propionate\n0.05% (kl/kl)",
    "usage": "Công dụng của Kem bôi da Powercort Cream\nChỉ định\nKem Powercort\nbệnh vảy nến\ncó tác dụng hữu hiệu trong điều trị ngắn hạn (dưới 2 tuần) các chứng bệnh da liễu như\nDược lực học\nClobetasol propionat là một corticosteroid dùng ngoài da có tác dụng mạnh. Nó có tác dụng chống viêm, ức chế miễn dịch và chống tăng sinh. Tác dụng chống viêm là do giảm sự tạo thành, giải phóng và hoạt động của các chất trung gian gây viêm như kinin, histamin, các enzym của liposom, prostaglandin, leukotrien do đó làm giảm các biểu hiện ban đầu của quá trình viêm.\nCác corticosteroid ức chế sự bám và di chuyển bạch cầu đến các vùng tổn thương, làm đảo ngược sự giãn mạch và tăng tính thấm thành mạch, dẫn đến làm giảm sự tiếp cận của bạch cầu đến vùng bị tổn thương. Tác dụng co mạch làm giảm sự thoát mạch huyết thanh, giảm sưng và giảm khó chịu.\nTác dụng ức chế miễn dịch làm giảm đáp ứng với các phản ứng quá mẫn ngay lập tức và muộn (tuýp III và IV). Đó là do sự ức chế tác dụng gây độc của các phức hợp kháng nguyên và kháng thể ngưng đọng ở thành mạch tạo ra viêm mạch dị ứng da; và do ức chế tác dụng của các lymphokin, tế bào đích và đại thực bào, chúng cùng nhau gây ra các phản ứng viêm da tiếp xúc do dị ứng. Thêm vào đó, các corticosteroid có thể ngăn chặn sự tiếp cận của các bạch cầu T nhạy cảm và đại thực bào tới tế bào đích. Tác dụng chống tăng sinh làm giảm tăng sản mô do bệnh vẩy nến.\nClobetasol gây cảm ứng các lipocortin là các protein ức chế phospholipase A2. Nhờ đó, clobetasol ngăn chặn sự sản xuất các chất trung gian gây viêm là các prostaglandin và leukotrien, từ đó ức chế phản ứng viêm.\nDược động học\nThuốc có thể hấp thu qua da tuỳ thuộc vào tình trạng của da. Thường dưới 5% liều dùng được hấp thu qua da lành lặn bình thường. Tuy nhiên, hấp thu có thể nhiều hơn khi da bị viêm hay băng kín, giúp tăng tính thấm của biểu bì da.",
    "dosage": "Cách dùng Kem bôi da Powercort Cream\nCách dùng\nBôi ngoài da tại vị trí cần tác dụng.\nLiều dùng\nBôi một lớp mỏng kem và xoa nhẹ chỗ bị tổn thương một hay hai lần mỗi ngày cho đến khi lành. Cũng như các steroid có hoạt tính cao dùng tại chỗ khác, phải ngừng điều trị khi đã kiểm soát được bệnh. Đáp ứng tốt chỉ sau vài ngày điều trị.\nNếu cần thiết phải điều trị lâu hơn, đợt điều trị không nên quá 2 tuần và tổng liều dùng không nên quá 50 g/tuần nếu không tái khám tình trạng bệnh cho bệnh nhân vì thuốc có khả năng ức chế trục dưới đồi - tuyến yên-thượng thận. Có thể dùng các đợt điều trị ngắn nhắc lại để chữa các trường hợp quá phát. Nên dùng các steroid nhẹ hơn để điều trị nếu cần điều trị liên tục bằng steroid.\nVới các thương tổn khó chữa, nhất là chứng sừng hoá, có thể tăng cường tác dụng chống viêm của thuốc này nếu cần thiết, bằng cách phủ vùng điều trị bằng một màng polythen. Nói chung, phủ qua đêm có thể mang lại đáp ứng mong đợi. Sau đó, tình trạng cải thiện có thể duy trì mà không cần màng phủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nClobetasol propionat dùng tại chỗ có thể được hấp thu với lượng đủ để gây ra tác dụng toàn thân. Nên điều trị triệu chứng khi dùng quá liều. Các triệu chứng dùng quá liều corticoid cấp thường hồi phục được. Điều trị mất cân bằng điện giải nếu cần. Nếu bị ngộ độc trường diễn, khuyên ngừng từ từ corticosteroid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Powercort 15 g\nKhi sử dụng\nCác tác dụng không mong muốn được liệt kê dưới đây theo hệ cơ quan MedDRA và theo tần suất. Tần suất được định nghĩa như sau: Rất thường gặp (≥1/10), thường gặp (≥1/100 và <1/10), ít gặp (≥1/1000 và <1/100), hiếm gặp (≥1/10.000 và <1/1000) và rất hiếm gặp (<1/10.000), bao gồm các báo cáo riêng lẻ.\nDữ liệu sau khi lưu hành thuốc:\nNhiễm trùng và nhiễm ký sinh trùng\nRất hiếm gặp\nNhiễm trùng cơ hội.\nRối loạn hệ miễn dịch\nRất hiếm gặp\nQuá mẫn, phát ban toàn thân.\nRối loạn nội tiết\nRất hiếm gặp\nỨc chế trục dưới đồi-tuyến yên-thượng thận (HPA): Biểu hiện Cushing (ví dụ, khuôn mặt trăng rằm, béo phì ở vùng trung tâm), chậm tăng cân/chậm tăng trưởng ở trẻ em, loãng xương, glôcôm, tăng đường huyết/glucose niệu, đục thủy tinh thể, tăng huyết áp, tăng cân/béo phì, giảm mức cortisol nội sinh, hói đầu, tóc gãy rụng.\nRối loạn da và mô dưới da\nThường gặp\nNgứa, rát bỏng tại chỗ/đau da.\nÍt gặp\nTeo da*, vằn da*, giãn mao mạch*.\nRất hiếm gặp\nMỏng da*, nhăn da*, khô da* thay đổi màu da*, chứng rậm lông tóc, bộc phát các triệu chứng tiềm ẩn, viêm da dị ứng tiếp xúc/viêm da, vẩy nến dạng mụn mủ, ban đỏ, phát ban, mề đay.\nRối loạn chung và tại chỗ\nRất hiếm gặp\nKích ứng/đau tại chỗ.\n*Các biểu hiện da thứ phát sau tác dụng tại chỗ và/hoặc toàn thân của ức chế trục dưới đồi-tuyến yên-thượng thận (HPA).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Powercort 15 g\nchống chỉ định trong các trường hợp sau:\nKhông chỉ định dùng chế phẩm này cho trẻ em dưới 12 tuổi. Cũng chống chỉ định dùng cho các bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nCũng như các corticosteroid dùng ngoài da khác, không được dùng chế phẩm này điều trị bệnh trứng cá đỏ, trứng cá, viêm da quanh miệng, viêm da nguyên phát do virus (bệnh mụn rộp, thuỷ đậu), nhiễm nấm (nhiễm Candida, nấm da) và nhiễm khuẩn.\nThận trọng khi sử dụng\nClobetasol propionat là một corticosteroid dùng ngoài da có tác dụng rất mạnh có khả năng ức chế trục dưới đồi - tuyến yên - thượng thận (HPA) với liều 2 g/ngày. Việc hấp thu toàn thân các corticosteroid dùng ngoài da có thể gây ra ức chế trục dưới đồi- tuyến yên-thượng thận phục hồi được, các biểu hiện của hội chứng Cushing, tăng glucose huyết và glucose niệu ở một số bệnh nhân.\nCác điều kiện làm tăng hấp thu toàn thân các corticosteroid dùng ngoài da, kể cả các loại tác dụng mạnh, là diện tích bôi rộng, dùng trong thời gian dài và băng chỗ bôi thuốc. Vì thế, các bệnh nhân bôi ngoài da liều lớn các steroid có tác dụng mạnh trên một diện tích da rộng phải được đánh giá định kỳ về các biểu hiện ức chế trục dưới đồi-tuyến yên-thượng thận (HPA) bằng cách thử cortisol tự do trong nước tiểu và thử nghiệm kích thích ACTH.\nNếu phát hiện thấy dấu hiệu ức chế trục dưới đồi- tuyến yên-thượng thận (HPA) thì nên ngừng thuốc, hoặc giảm tần suất sử dụng, hay thay thế bằng một steroid có tác dụng yếu hơn. Sự phục hồi của trục HPA nói chung sẽ xảy ra nhanh chóng và hoàn toàn sau khi ngừng dùng thuốc. Các biểu hiện và triệu chứng của ngừng steroid đòi hỏi phải bổ sung corticosteroid đường toàn thân có thể xảy ra nhưng không thường xuyên.\nNếu bôi vào mí mắt, cần cẩn trọng để thuốc không dây vào mắt vì có thể gây ra glôcôm.\nNếu thấy có kích ứng, phải ngừng ngay corticosteroid và thay thế bằng một trị liệu thích hợp.\nNếu có nhiễm khuẩn da, cần dùng các thuốc kháng nấm và kháng khuẩn phù hợp. Nếu không có đáp ứng tích cực, phải ngừng ngay việc dùng corticosteroid cho đến khi nhiễm khuẩn được kiểm soát.\nNhiễm khuẩn sẽ dễ phát triển ở điều kiện ẩm và ấm do lớp băng gây ra. Cần rửa sạch vùng bị tổn thương trước khi thay băng mới.\nMột số vùng của cơ thể như mặt, háng, nách dễ bị teo hơn các vùng khác của cơ thể sau khi điều trị bằng corticosteroid tại chỗ tác dụng mạnh. Theo dõi thường xuyên bệnh nhân là điều quan trọng khi điều trị ở các vùng này.\nKhả năng lái xe và vận hành máy móc\nClobetasol propionat không gây ảnh hưởng lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nPhân loại thai kỳ nhóm C\nCác corticosteroid dùng tại chỗ, đặc biệt các loại tác dụng mạnh, không được dùng trên vùng da rộng, với lượng lớn, hoặc trong khoảng thời gian kéo dài cho phụ nữ mang thai hoặc có khả năng mang thai. Chưa có các nghiên cứu đầy đủ và có kiểm soát tốt về khả năng gây quái thai trên phụ nữ mang thai. Do đó, chỉ nên dùng kem Powercort cho phụ nữ mang thai nếu lợi ích lớn hơn nguy cơ tiềm tàng cho thai nhi.\nThời kỳ cho con bú\nKhông biết các corticosteroid dùng tại chỗ có đi vào sữa mẹ không. Do đó, nên thận trọng khi dùng Powercort cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc dùng đồng thời mà có khả năng ức chế CYP3A4 (ví dụ ritonavir và itraconazol) đã được chứng minh làm giảm chuyển hóa của corticosteroid dẫn đến tăng tiếp xúc toàn thân. Mức độ liên quan trên lâm sàng của tương tác này phụ thuộc vào liều và đường dùng của corticosteroid và hiệu lực của thuốc ức chế CYP3 A4.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}