{
    "describe": "Thương hiệu:\nDanapha\nDung dịch PVP - IODINE 10% Danapha sát trùng vết thương hoặc vết bỏng bề mặt (20ml)\n8.500đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc sát khuẩn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nChai\nThành phần\nPovidone-iodine\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Pvp - Iodine 10% do Công ty Cổ phần Dược DANAPHA sản xuất có công dụng sát trùng vết thương hoặc vết bỏng bề mặt, mức độ nhẹ, điều trị hỗ trợ các tình trạng da, niêm mạc tổn thương để tránh nhiễm khuẩn, sát trùng da, niêm mạc trước khi phẫu thuật, lau rửa các dụng cụ y tế trước khi tiệt khuẩn.\nDung dịch màu đỏ sẫm, mùi đặc biệt của iod.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Dung dịch PVP - IODINE 10%\nThông tin thành phần\nHàm lượng\nPovidone-iodine\n10%",
    "usage": "Công dụng của Dung dịch PVP - IODINE 10%\nChỉ định\nThuốc Pvp - Iodine 10%\nđược chỉ định dùng trong các trường hợp sau:\nSát trùng vết thương hoặc vết bỏng bề mặt, mức độ nhẹ.\nĐiều trị hỗ trợ các tình trạng da, niêm mạc tổn thương để tránh nhiễm khuẩn.\nSát trùng da, niêm mạc trước khi phẫu thuật.\nLau rửa các dụng cụ y tế trước khi tiệt khuẩn.\nDược lực học\nPhức hợp hữu cơ povidon iod chứa 9 - 12 % iod. Dung dịch povidon iod giải phóng iod dần dần, do đó kéo dài tác dụng sát khuẩn và diệt nấm, diệt virus, động vật đơn bào và bào tử. Vì vậy, tác dụng của thuốc kém hơn các chế phẩm chứa iod tự do nhưng ít độc tính hơn.\nDược động học\nlod thấm được qua da và thải qua nước tiểu. Hấp thu toàn thân phụ thuộc vào vùng và tình trạng sử dụng thuốc (diện rộng, da, niêm mạc, vết thương). Phức hợp này không chuyển hóa hoặc đào thải qua thận. Thuốc được hệ liên võng nội mô lọc giữ.",
    "dosage": "Cách dùng Dung dịch PVP - IODINE 10%\nCách dùng\nDùng trực tiếp hoặc pha loãng.\nLiều dùng\nDùng trực tiếp:\nBôi dung dịch không pha loãng lên vùng da để khử khuẩn hoặc vào vùng tổn thương.\nPha loãng:\nPha loãng thuốc với nước sạch hoặc nước muối sinh lý theo tỷ lệ 1/10 hoặc pha loãng thành dung dịch 2% bằng nước muối sinh lý để rửa vết thương.\nLau rửa dụng cụ:\nPha loãng thuốc với nước sạch theo tỷ lệ 1/10 để ngâm dụng cụ trong 30 phút. Sau đó, vớt dụng cụ ra rửa lại bằng nước sạch, lau khô, đem tiệt trùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nđau dạ dày\nNếu dùng trên vùng da tổn thương rộng hoặc bỏng sẽ gây nhiều tác dụng không mong muốn như vị kim loại, tăng tiết nước bọt, đau rát họng và miệng, mắt bị kích ứng, sưng,\nXử trí:\nNếu uống nhầm một lượng lớn Pvp-iodine 10%, phải điều trị triệu chứng và hỗ trợ. Đặc biệt chú ý đến cân bằng điện giải, chức năng thận và tuyến giáp. Báo ngay cho Bác sĩ nếu có bất kỳ triệu chứng bất thường nào.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pvp - Iodine 10% Danapha 20Ml bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa: Nhiễm acid chuyển hóa, tăng natri huyết.\nThận: Tổn thương chức năng thận.\nTuyến giáp: Có thể gây giảm năng giáp và nếu có giảm năng giáp tiềm tàng, có thể gây cơn nhiễm độc giáp.\nHuyết học: Giảm bạch cầu trung tính (ở những người bị bỏng nặng).\nCo giật\nThần kinh:\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Giảm bạch cầu trung tính (trường hợp bị bỏng nặng).\nThần kinh: Cơn động kinh (nếu điều trị kéo dài).\nDị ứng như viêm da do iod, đốm xuất huyết, viêm tuyến nước bọt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Pvp - Iodine 10% chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với iod hoặc các thành phần của thuốc.\nKhử trùng các dụng cụ y tế và phẫu thuật.\nTrẻ sơ sinh dưới 1 tháng tuổi.\ntam cá nguyệt thứ 3\nTrong tam cá nguyệt thứ 2 và\nThận trọng khi sử dụng\nCần thận trọng khi sử dụng thường xuyên trên vết thương đối với người bệnh có tiền sử suy thận, đối với người bệnh đang điều trị bằng lithi.\nKhả năng lái xe và vận hành máy móc\nỞ những bệnh nhân điều trị kéo dài với povidon iod có thể gặp tác dụng phụ không mong muốn trên hệ thần kinh như co giật, cơn động kinh. Những bệnh nhân này cần thận trọng trước khi lái xe, vận hành máy móc hay làm việc trên cao.\nThời kỳ mang thai\nTránh dùng thường xuyên cho phụ nữ có thai vì iod qua được hàng rào nhau thai. Đã thấy iod trong nước ối của người mẹ dùng povidon iod gây suy giáp và bướu giáp bẩm sinh do thuốc ở trẻ sơ sinh, mặc dù người mẹ dùng lượng thấp iod làm thuốc sát khuẩn. Nên thận trọng và cần cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra do hấp thụ iod đối với sự phát triển và chức năng của tuyến giáp thai nhi.\nThời kỳ cho con bú\ntuyến giáp\nTránh dùng thường xuyên cho phụ nữ cho con bú vì iod bài tiết qua sữa. Nên thận trọng và cần cân nhắc giữa lợi ích điều trị và tác dụng có thể gây ra do hấp thụ iod đối với sự phát triển và chức năng của\nTương tác thuốc\nTác dụng kháng khuẩn bị giảm khi có kiềm và protein. Xà phòng không làm mất tác dụng.\nTương tác với các chất thủy ngân gây ăn da.\nThuốc bị mất tác dụng với natri thiosulfat, ánh sáng mặt trời, nhiệt độ cao và các thuốc sát khuẩn khác.\nCó thể cản trở test thăm dò chức năng tuyến giáp.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30°C."
}