{
    "describe": "Thương hiệu:\nQuapharco\nThuốc mỡ Quantopic 0.1% điều trị viêm da dị ứng (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nTacrolimus\nNhà sản xuất\nQUẢNG BÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Quantopic 0,1%\nCông ty Cổ phần Dược phẩm Quảng Bình\nTacrolimus\ndo\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Quantopic 0.1%\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.010g",
    "usage": "Công dụng của Thuốc mỡ Quantopic 0.1%\nChỉ định\nThuốc Quantopic 0,1%\nđược chỉ định trong trường hợp:\nviêm da dị ứng\nĐiều trị\nDược lực học\nTacrolimus\nlà thuốc ức chế miễn dịch, sử dụng để phòng ngừa và điều trị cấp tính thải loại tổ chức ghép trong ghép gan, ghép thận, ghép tim. Thuốc cũng được sử dụng ngoài da chữa viêm da dị ứng (chàm thể tạng) trong trường hợp các phương pháp điều trị quy ước không có hiệu quả.\nTacrolimus tác dụng ức chế tế bào lympho T bằng cách ức chế sự sản sinh interleukin-2 trong cơ thể. Tacrolimus có tác dụng ức chế miễn dịch mạnh gấp 100 lần so với cyclosporine.\nĐã chứng minh rằng tacrolimus ức chế sự hoạt hóa các tế bào lympho T bằng cách gắn kết với một protein nội bào là FKBP-12. Phức hợp tacrolimus FKBP-12, ion calci, calmodulin và calcineurin được tạo thành và do đó hoạt tính phosphatase của calcineurin bị ức chế. Tác dụng này được chứng minh là có khả năng ngăn chặn quá trình dephosphoryl hóa và quá trình vận chuyển yếu tố nhân của tế bào T (NF-AT), một thành phần của nhân tế bào thông qua sự khởi động quá trình phiên mã để tạo thành các lymphokine (ví dụ, interleukin-2, gamma interferon).\nTacrolimus cũng ức chế quá trình phiên mã các gen có ký hiệu IL-3, IL-4, IL-5, GM-CSF và TNF-σ. Tất cả các gen này đều tham gia vào quá trình hoạt hóa ở giai đoạn ban đầu các tế bào T.\nThêm nữa, người ta cũng đã chứng minh rằng tacrolimus có khả năng ức chế sự giải phóng các chất trung gian đã được tạo thành trước từ các dưỡng bào của da và các cầu ái kiềm và làm giảm sự biểu hiện của các thụ thể có ái lực cao đối với IgE trên các tế bào Langerhans. Tuy tacrolimus không gây độc cho gen và không tương tác trực tiếp với AND, thuốc có thể gây tổn hại đến miễn dịch tại chỗ.\nDược động học\nHấp thu\nNgoài da: Nồng độ trong huyết tương từ không thể phát hiện được đến 20 nanogam/ml (dưới 5 nanogam/ml trên đa số bệnh nhân người lớn được nghiên cứu).\nNhưng ở trẻ nhỏ bôi tại chỗ thuốc mỡ 0,1% một lần duy nhất để điều trị mạn tính, nồng độ thuốc trong huyết thanh tăng cao (24 nanogam/ml).\nSinh khả dụng: < 0,5%. Sinh khả dụng tuyệt đối: Chưa biết.\nThời gian đạt nồng độ đỉnh (trong máu): 0,5 đến 4 giờ.\nPhân bố\nTacrolimus liên kết với protein trong huyết tương khoảng 99% và không phụ thuộc với nồng độ tacrolimus trong khoảng 5 - 50 nanogam/ml. Tacrolimus liên kết chủ yếu với albumin và alpha-1-glycoprotein acid và có mức độ kết hợp cao với hồng cầu.\nPhân bố của tacrolimus với máu toàn phần và huyết tương phụ thuộc vào một số yếu tố, như tỷ lệ thể tích huyết cầu, nhiệt độ khi tách huyết tương, nồng độ tacrolimus, nồng độ protein huyết tương. Trên cơ sở nghiên cứu nồng độ tacrolimus trong máu, không có bằng chứng về sự tích lũy tacrolimus sau những đợt sử dụng thuốc ngắt quãng trong vòng 1 năm. Cũng như với các thuốc bôi khác có chứa các thuốc ức chế calcineurin, chưa biết được tacrolimus có phân bố vào hệ bạch huyết hay không.\nChuyển hóa\nTacrolimus chuyển hóa rất mạnh qua hệ thống enzyme oxidase có chức năng hỗn hợp, trước hết là hệ thống cytochrom P-450 (CYP3A). Demethyl hóa và hydroxyl hóa được xác định là các cơ chế chuyển hóa chính in vitro.\nin vitro\nChuyển hóa chủ yếu qua gan thông qua CYP3A4 thành 8 chất chuyển hóa (chất chuyển hóa chủ yếu là 31-demethyl tacrolimus, có tác dụng giống tacrolimus",
    "dosage": "Cách dùng Thuốc mỡ Quantopic 0.1%\nCách dùng\nThuốc mỡ bôi ngoài da.\nLiều dùng\nBôi thuốc mỡ một đến hai lần mỗi ngày tại các vùng da bị tổn thương. Có thể dùng thuốc mỡ tacrolimus ở bất cứ vùng nào của cơ thể, kể cả mặt, cổ và những vùng da có nếp gấp trừ niêm mạc. Không sử dụng thuốc mỡ tacrolimus dưới dạng băng kín vì chưa được nghiên cứu trên người bệnh.\nNếu có thể, cần cố gắng để sử dụng thuốc mỡ có hàm lượng thấp hơn hoặc giảm tần suất sử dụng, cần tiếp tục điều trị cho đến khi các dấu hiệu hoặc triệu chứng bệnh biến mất. Nếu không thấy triệu chứng cải thiện sau 6 tuần điều trị, cần phải khám lại để xác định chẩn đoán.\nThuốc mỡ tacrolimus 0,1% dùng để điều trị trẻ em từ 16 tuổi trở lên và người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc mỡ Tacrolimus không dùng đường uống.\nKhi uống phải thuốc mỡ có thể gặp phải những tác dụng phụ liên quan đến sự hấp thu vào tuần hoàn của tacrolimus.\nCần thông báo cho trung tâm chống độc hoặc trung tâm cấp cứu ngay lập tức nếu nuốt phải thuốc hoặc nghi ngờ sử dụng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Quantopic 0,1%\nKhi sử dụng\nThường gặp, ADR > 1/100\nHệ thần kinh trung ương: Nhức đầu, bừng đỏ mặt.\nDa: Nóng bỏng (có khuynh hướng giảm theo sự lành bệnh), ngứa, ban đỏ, nhiễm khuẩn tại chỗ.\nHô hấp: Ho nhiều.\nKhác: Hội chứng giống cúm, phản ứng dị ứng, không dung nạp alcol.\nÍt gặp, 1/1000 < ADR < 1/100:\nthiếu máu\nrối loạn tiêu hóa\nGiảm thị lực, áp xe,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Quantopic 0,1%\nchống chỉ định trong các trường hợp sau:\nNgười bệnh dị ứng với tacrolimus, macrolid nói chung và các thành phần tá dược của thuốc mỡ.\nTrẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nTacrolimus ức chế miễn dịch nên dễ gây nhiễm khuẩn và có khả năng phát triển lymphoma và các u khác. Do đó, nhà sản xuất khuyến cáo phải cẩn thận khi phối hợp các thuốc gây ức chế miễn dịch.\nTacrolimus làm tăng nguy cơ nhiễm khuẩn cơ hội bao gồm cả tái hoạt hóa nhiễm vi khuẩn tiềm tàng, như gây bệnh thận do virus BK. Phải giám sát người bệnh để phát hiện các dấu hiệu của bệnh thận do virus BK (BKVN), gồm có suy giảm chức năng thận trong khi điều trị bằng Tacrolimus. Một số nhà lâm sàng khuyến cáo nên làm thử nghiệm sàng lọc sao chép polyma virus. Điều tối quan trọng là phải can thiệp sớm; giảm liệu pháp ức chế miễn dịch. Ngoài ra cần nghiên cứu thêm các liệu pháp kháng virus như cidofovir, leflunomid, immunoglobulin tĩnh mạch, kháng sinh fluoroquinolon.\nKhi dùng thuốc mỡ tacrolimus, cần tránh ra nắng, tránh sử dụng tia tử ngoại (UV) và tắm nắng nhân tạo… Thầy thuốc cần hướng dẫn bệnh nhân sử dụng thuốc mỡ tacrolimus dùng các chế phẩm chống nắng và mặc trang phục phù hợp khi phải ra nắng.\nNên tránh sử dụng đồng thời thuốc mỡ tacrolimus với liệu pháp điều trị với UVA, UVB hoặc kết hợp với psoralen (PUVA). Tránh để thuốc mỡ tacrolimus tiếp xúc với mắt và niêm mạc. Nếu thuốc dính vào mắt và niêm mạc, cần lau sạch và rửa sạch bằng nước.\nKhông sử dụng thuốc mỡ tacrolimus trên những bệnh nhân mà hàng rào bảo vệ da đã bị tổn thương: Hội chứng Netherton, bệnh vảy nến tróc vẩy, ban đỏ toàn thân hoặc bệnh thải ghép. Trong những bệnh này, các thương tổn ở da làm tăng sự hấp thu tacrolimus vào cơ thể. Không sử dụng tacrolimus theo đường uống để điều trị bệnh da.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nTacrolimus có thể đi vào nhau thai và đạt nồng độ trong nhau thai cao gấp 4 lần nồng độ trong huyết tương. Đã có báo cáo về kali huyết cao và suy thận ở trẻ sơ sinh. Thầy thuốc cần cân nhắc khi chỉ định thuốc.\nThời kỳ cho con bú\nTacrolimus có thể vào sữa mẹ. Khuyến cáo không cho con bú trong khi sử dụng thuốc mỡ Quantopic 0,1%.\nTương tác thuốc\nCác thuốc ảnh hưởng đến các enzyme tiểu thể của gan\nDo tacrolimus chủ yếu được chuyển hóa bằng isoenzyme CYP3A4 của cytochrom P-450, nồng độ trong máu của tacrolimus hoặc các chất chuyển hóa của tacrolimus sẽ thay đổi phụ thuộc vào các chất ức chế hoặc làm giảm mạnh hoạt động của enzymc này ở bệnh nhân trước đó đã điều trị ổn định với tacrolimus. Việc sử dụng đồng thời tacrolimus với các thuốc nêu trên đòi hỏi phải giám sát nồng độ của tacrolimus trong máu toàn phần nhằm điều chỉnh liều dùng tacrohmus cho phù hợp.\nCác thuốc được chuyển hóa bới các enzyme tiểu thể của gan\nSử dụng đồng thời tacrolimus với phenytoin có thể làm tăng nồng độ huyết tương của phenytoin.\nCác thuốc ức chế miễn dịch\nDo nguy cơ ức chế thái quá hệ thống miễn dịch liên quan đến khả năng bệnh nhân dễ bị nhiễm khuẩn và nguy cơ u bạch huyết (lymphoma), nhà sản xuất khuyến cáo cần phải hết sức thận trọng khi sử dụng liệu pháp ức chế miễn dịch kết hợp. Không được kết hợp sử dụng tacrolimus và sirolimus.\nCác thuốc độc với thận\nDo khả năng cộng lực và đồng vận tiềm tàng làm suy yếu chức năng thận, cần sử dụng tacrolimus một cách thận trọng trên những bệnh nhân sử dụng các thuốc khác độc với thận (kháng sinh aminoglycosid, amphotericin B, cisplastin, ganciclovir).\nCyclosporine\nSử dụng đồng thời cyclosporine và tacrolimus sẽ dẫn đến độc tính cộng lực và/hoặc đồng vận đối với thận. Để tránh độc tính quá mức đối với thận, không được sử dụng đồng thời tacrolimus và cyclosporine. Nhà sản xuất khuyến cáo cần phải trì hoãn ít nhất là 24 giờ sau khi ngừng sử dụng cyclosporine mới được bắt đầu liệu trình sử dụng tacrolimus.\nNước ép quả bưởi\nDo nước ép quả bưởi ảnh hưởng đến sự chuyển hóa tacrolimus thông qua trung gian của enzyme CYP3A, phải hướng dẫn bệnh nhân không được sử dụng các thực phẩm và nước uống có chứa bưởi.\nCác thuốc lợi tiểu giảm tiêu hao kali\nSử dụng đồng thời tacrolimus và các thuốc lợi tiểu giảm tiêu hao kali hoặc các sản phẩm bổ sung kali có thể làm tăng kali huyết nghiêm trọng, vì vậy cần phải tránh.\nCác vắc-xin\nCần lưu ý đến khả năng hệ thống miễn dịch của cơ thể bệnh nhân sử dụng tacrolimus giảm đáp ứng với tiêm chủng vắc-xin. Nhà sản xuất khuyến cáo cần tránh tiêm chủng các vắc-xin sống như vắc-xin sởi, quai bị, rubella, vacxin polio uống, BCG, sốt vàng (yellowfever), thương hàn TY 21a.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng ở nhiệt độ dưới 30"
}