{
    "describe": "Thương hiệu:\nRohto\nGel Remos IB trị ngứa, viêm da và vết côn trùng cắn (10g)\n51.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp\nThành phần\nCrotamiton\nAllantoin\nTá dược vừa đủ\n,\nNhà sản xuất\nV.ROHTO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\ncrotamiton\nallantoin\nThuốc Remos IB của Công ty TNHH ROHTO-MENTHOLATUM (VIỆT NAM), chứa dược chất chính gồm prednisolone valerate acetate,\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Gel Remos IB\nThông tin thành phần\nHàm lượng\nCrotamiton\n500mg\nAllantoin\n20mg\nTá dược vừa đủ",
    "usage": "Công dụng của Gel Remos IB\nChỉ định\nThuốc Remos IB được chỉ định dùng trong các trường hợp sau:\nchàm\nviêm da tiếp xúc\nmề đay\nÐiều trị ngứa, vết côn trùng cắn,\nDược lực học\nPrednisolone valerate acetate là một glucocorticoid có đặc tính kháng viêm, chống dị ứng.\nCrotamiton có tác dụng lên nhiều dạng ngứa khác nhau. Nhờ làm giảm ngứa nên ngăn ngừa kích ứng da do gãi và do đó giảm nguy cơ nhiễm trùng thứ phát.\nI-menthol: Khi bôi lên da, menthol làm giãn nở các mạch máu, gây ra cảm giác lạnh, theo sau là tác dụng giảm đau. Menthol làm giảm ngứa, được sử dụng trong các thuốc kem, thuốc mỡ trị ngứa và mề đay.\nIsopropyl methylphenol: Có tác dụng diệt khuẩn, ngừa nhiễm trùng.\nAllantoin kích thích phục hồi mô và chữa lành vết thương thông qua sự tăng sinh tế bào.\nDược động học\nPrednisolone valerate acetate: Là một antedrug có hoạt tính ngay tại vùng da cần điều trị, sau đó sẽ chuyển hóa thành dạng bất hoạt tính khi đi vào hệ tuần hoàn.\nCrotamiton: Không có các thông tin về hấp thu toàn thân của crotamiton khi dùng ngoài da.\nI-menthol: Sau khi hấp thu, I-menthol được thải trừ trong nước tiểu và mật dưới dạng glucuronide.\nIsopropyl methylphenol, allantoin: Không có các thông tin về dược động học.",
    "dosage": "Cách dùng Gel Remos IB\nCách dùng\nThoa lên da.\nLiều dùng\nThoa Remos IB một lượng vừa đủ lên vùng da cần trị liệu, vài lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều có thể gây ngứa, phát ban, đỏ da.\nKhi xảy ra triệu chứng do dùng thuốc quá liều, rửa sạch vùng da tiếp xúc với thuốc bằng nước sạch. Thông báo cho bác sĩ nếu vẫn còn bị kích ứng.\nLàm gì khi quên 1 liều?\nDùng liều đó ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và tiếp tục lịch trình dùng thuốc theo chỉ dẫn. Không dùng liều gấp đôi để bù cho liều bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Remos IB, có thể gây ngứa, phát ban, đỏ da với tần suất chưa rõ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Remos IB chống chỉ định trong các trường hợp sau:\nCandida\nKhông dùng thuốc trong trường hợp tổn thương da do nhiễm virus (Herpes simplex, thủy đậu), vi nấm\nTiền căn mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nChỉ dùng ngoài da. Không thoa lên vùng mắt, niêm mạc, vết thương hở. Nếu sản phẩm dây vào mắt hay vùng niêm mạc, nhanh chóng rửa sạch bằng nước hay nước ấm.\nĐối với trẻ em, chỉ sử dụng dưới sự giám sát của người lớn.\nHỏi ý kiến bác sĩ hay dược sĩ trước khi dùng trong các trường hợp:\nĐang theo một quá trình điều trị.\nGia đình hay bản thân có tiền căn dị ứng.\nĐiều trị trên vùng da rộng.\nBị chàm nặng.\nSử dụng liên tục trong thời gian dài.\nNgưng sử dụng và hỏi ý kiến bác sĩ hoặc dược sĩ trong các trường hợp sau:\nTrên vùng da bình thường bị phát ban, đỏ da, ngứa.\nchốc lở\nTrên vùng da trị liệu bị nhiễm nấm Trichophyton (nấm kẽ chân,\nTình trạng không cải thiện sau 5-6 ngày dùng thuốc.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nHỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng thuốc này.\nThời kỳ cho con bú\nHỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng thuốc này.\nTương tác thuốc\nKhông sử dụng các chế phẩm ngoài da khác trên cùng 1 vùng cần trị liệu.",
    "preservation": "Bảo quản\nĐậy nắp tuýp thuốc sau khi sử dụng.\nBảo quản nơi khô mát (dưới 30 °C), tránh ánh nắng trực tiếp."
}