{
    "describe": "Thương hiệu:\nRohto\nGel thoa da Remos Anti-Itch giảm các triệu chứng ngứa (10g)\n50.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp x 10g\nThành phần\nLidocaine\nDiphenhydramine\n,\nNhà sản xuất\nV.ROHTO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Remos Anti-Itch từ thương hiệu Rohto Mentholatum, là dòng sản phẩm đặc trị, được sử dụng để điều trị ngứa, viêm da do tiếp xúc, dị ứng, mề đay hay nổi ban.\nKhác với dòng Remos IB trị vết côn trùng cắn, Remos Anti-itch sẽ giúp giảm tình trạng ngứa, viêm da, giúp làm dịu da và tái tạo làn da giúp da sớm trở lại bình thường. Thuốc không chỉ sử dụng cho người lớn mà còn được sử dụng trong các trường hợp rôm sảy ở trẻ nhỏ.\nThuốc dạng gel trong, công thức phối hợp các hoạt chất chống ngứa, kháng viêm, kháng khuẩn và phục hồi da, giúp giảm cảm giác ngứa khó chịu, mất ngủ, ảnh hưởng tới sinh hoạt hàng ngày.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Gel thoa da Remos Anti-Itch\nThông tin thành phần\nHàm lượng\nLidocaine\n200mg\nDiphenhydramine\n100mg",
    "usage": "Công dụng của Gel thoa da Remos Anti-Itch\nChỉ định\nThuốc Remos Anti-itch được chỉ định dùng trong các trường hợp sau:\nviêm da tiếp xúc\nmề đay\nÐiều trị ngứa, vết côn trùng cắn, chàm,\nDược lực học\nLidocaine: Lidocain là một loại thuốc gây tê cục bộ thuộc loại amide, hoạt động bằng cách ức chế có hồi phục quá trình tạo và dẫn truyền xung thần kinh.\nDiphenhydramine\nethanolamine\n: Diphenhydramine là thuốc kháng histamine dẫn xuất\nDipotassium Glycyrrhizinate: Chống viêm, giảm đỏ sưng tấy.\nIsopropylmethylphenol: Diệt khuẩn, sát trùng, ngăn sự phát triển của vi khuẩn.\nTocopherol Acetate: Kích thích sự phát triển của tế bào, tái tạo da.\nCông thức phối hợp các hoạt chất nhằm khắc phục tình trạng ngứa, sưng đỏ, viêm da, ngừa nhiễm trùng, phục hồi da.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Gel thoa da Remos Anti-Itch\nCách dùng\nThoa thuốc lên vùng da bị bệnh và xung quanh đó 2 - 3 lần mỗi ngày.\nĐể việc điều trị có kết quả nên thoa thuốc đều đặn.\nLiều dùng\nThoa một lượng gel vừa đủ lên vùng da cần trị liệu, vài lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều có thể gây ngứa, phát ban, đỏ da.\nNếu xảy ra, ngưng dùng thuốc và xin hướng dẫn của bác sĩ hay dược sĩ.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nThuốc có thể gây ngứa, sưng, phát ban, đỏ da. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng cho người quá mẫn cảm với một trong các thành phần của thuốc. Không sử dụng chế phẩm lên vùng da quanh mắt, niêm mạc và vết thương hở.\nThận trọng khi sử dụng\nHỏi ý kiến bác sĩ hay dược sĩ trước khi dùng trong các trường hợp sau:\nĐang theo một quá trình điều trị.\nGia đình hay bản thân có tiền căn dị ứng với các thành phần của thuốc.\nNgười có tiền sử dị ứng do thuốc.\nPhụ nữ có thai hoặc cho con bú.\nNgười đổ nhiều mồ hôi hoặc bị mưng mủ, sưng, viêm, chàm nặng.\nTrước khi dùng thuốc, chú ý:\nTrẻ em hay nhũ nhi dùng thuốc theo sự hướng dẫn của người lớn.\nChỉ dùng ngoài da. Không thoa lên vùng mắt, niêm mạc, vết thương hở. Nếu sản phẩm dây vào mắt hay vùng niêm mạc, nhanh chóng rửa sạch bằng nước hay nước ấm.\nKhông dùng thuốc đã quá hạn (được ghi trên bao bì).\nNgưng sử dụng và hỏi ý kiến bác sĩ hoặc dược sĩ trong các trường hợp sau:\nThuốc gây ngứa, phát ban, sưng, đỏ da.\nTình trạng không cải thiện sau 5 - 6 ngày dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng thuốc này.\nThời kỳ cho con bú\nHỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng thuốc này.\nTương tác thuốc\nKhông sử dụng các chế phẩm ngoài da khác trên cùng một vùng cần trị liệu. Hỏi ý kiến bác sĩ hay dược sĩ trước khi sử dụng các chế phẩm khác trong cùng thời gian trị liệu.",
    "preservation": "Bảo quản\nVặn chặt nắp sau khi dùng.\nBảo quản nơi khô mát (dưới 30 °C), tránh ánh nắng trực tiếp.\nKhông chuyển sản phẩm sang vật chứa khác (điều này có thể gây ra việc sử dụng sai và giảm chất lượng sản phẩm)."
}