{
    "describe": "Thương hiệu:\nHadiphar\nGel Rhomatic Hadiphar điều trị đau nhức xương khớp, đau mỏi vai gáy (20g)\n22.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-16479-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nHộp x 20g\nThành phần\nMenthol\nCamphor\nTá dược vừa đủ\n,\nChỉ định\nTrật khớp vai\nViêm khớp\nViêm khớp dạng thấp\nĐau cột sống\nBong gân\nĐau khớp\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\ndiclofenac\nThuốc Rhomatic Gel là sản phẩm của Công ty cổ phần Dược Hà Tĩnh, thành phần chính chứa Natri\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Gel Rhomatic\nThông tin thành phần\nHàm lượng\nMenthol\n1.4g\nCamphor\n0.6g\nTá dược vừa đủ\n20g",
    "usage": "Công dụng của Gel Rhomatic\nChỉ định\nđau cổ vai gáy\nRhomatic gel thường được chỉ định trong các chứng đau nhức, viêm đau do thấp khớp, đau lưng, đau trặc lưng, đau mỏi cơ,\nBác sĩ cũng có thể chỉ định bạn sử dụng Rhomatic gel cho các mục đích không được đề cập trên đây. Vui lòng trao đổi trực tiếp với bác sĩ nếu bạn có ý định sử dụng thuốc trong bất cứ trường hợp nào.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Gel Rhomatic\nCách dùng\nBôi ngoài da.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều Rhomatic Gel, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rhomatic Gel chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}