{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc mỡ bôi da Rocimus 0.1% MEGA We care điều trị viêm da cơ địa (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-11967-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nTacrolimus\nNhà sản xuất\nTHE MADRAS PHARM\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi Rocimus\nCông ty The Madras Pharmaceuticals\nviêm da cơ địa\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Rocimus 0.1%\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.1%",
    "usage": "Công dụng của Thuốc mỡ bôi da Rocimus 0.1%\nChỉ định\nThuốc Rocimus\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị cho bệnh nhân mắc chàm thể tạng (viêm da cơ địa).\nViêm da tiếp xúc\nĐiều trị bệnh ngoài da liên quan tới các yếu tố miễn dịch:\nDược lực học\nCơ chế tác dụng của Tacrolimus trên bệnh chàm thể trạng chưa được biết. Tuy nhiên, Tacrolimus đã được chứng minh là có tác dụng ức chế hoạt hóa tế bào lympho T bằng cách gắn kết với protein nội bào, FXBP - 12. Sau đó, tạo thành phức hợp Tacrolimus - FXBP - 12, calcium, calmodulin và calcineurin và ức chế hoạt tính khử phospho của calcineurin.\nTác động này ngăn dephosphoryl hóa và ngăn chuyển vị yếu tố nhân tế bào của tế bào T hoạt hóa (NF - AT), một phần trong nhân tế bào có tác dụng khởi xướng việc sao mã gen tổng hợp lymphokines (như interleukin - 2, gama interferon).\nTacrolimus cũng ức chế sao mã gen tổng hợp IL - 3, IL - 4, IL - 5, GM - CSF và TNF - α, tất cả những yếu tố này đều tham gia vào quá trình hoạt hóa tế bào T giai đoạn đầu. Ngoài ra, Tacrolimus còn có tác dụng ức chế sự phóng thích những chất trung gian gây viêm từ dưỡng bào da và bạch cầu ái kiềm.\nDược động học\nHấp thu\nNghiên cứu trên người cho thấy Tacrolimus không dễ hấp thu khi bôi trên da khỏe mạnh (không bị tổn thương). Tuy nhiên khi bôi trên da bị phỏng hay bị tổn thương, thuốc được hấp thu với lượng vừa đủ để có tác dụng tại chỗ.\nPhân bố\nDữ liệu lâm sàng cho thấy nồng độ Tacrolimus trong tuần hoàn sau khi dùng ngoài da là thấp và khi đo được chỉ thấy thoáng qua.\nTacrolimus không tích lũy ở các mô trong cơ thể khi điều trị ngoài da trong thời gian dài.\nChuyển hóa\nTacrolimus được chuyển hóa ở gan qua CYP450 3A4. Hiện nay, đã có 8 chất chuyển hóa in vitro được xác định, trong đó chất chuyển hóa 13 - 0 - demethylated có biểu hiện in vitro vượt trội.\nTuy nhiên, tác dụng dược lý thấp, chỉ khoảng 6,4% so với Tacrolimus. Kết quả nghiên cứu in vitro trên da người cho thấy, không có bằng chứng về sự chuyển hóa của Tacrolimus tại da.\nNghiên cứu chính thức về sự tương tác của thuốc bôi ngoài da đối với thuốc mỡ Tacrolimus chưa được tiến hành.\nThuốc không chuyển hóa ở da do vậy không có khả năng tương tác chuyển hóa dưới da ảnh hưởng tới tác dụng của thuốc.\nThải trừ\nKhi dùng Tacrolimus toàn thân, mật được xem là đường đào thải chính với độ thanh thải toàn phần là 2,25 l/giờ và thời gian bán thải khoảng 40 giờ.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Rocimus 0.1%\nCách dùng\nBôi thuốc mỡ Tacrolimus 0,1% lên vùng da bị tổn thương và xoa bóp nhẹ.\nThuốc mỡ Tacrolimus có thể dùng trên bất cứ phần nào của cơ thể, kể cả ở mặt, cổ và các vùng nếp gấp, ngoại trừ niêm mạc.\nĐộ an toàn khi sử dụng thuốc mỡ Tacrolimus trên phần da bị bịt kín chưa được đánh giá, tuy nhiên cách dùng này có thể làm tăng mức độ phơi nhiễm toàn thân. Không nên bôi thuốc mỡ Tacrolimus trên phần da bị bịt kín.\nLiều dùng\nNgười lớn\nBôi một lớp mỏng thuốc mỡ Tacrolimus 0,1% lên vùng da bị tổn thương hai lần/ngày và xoa bóp nhẹ. Việc điều trị nên được tiếp tục thêm 1 tuần sau khi hết dấu hiệu và triệu chứng của bệnh chàm thể tạng.\nTrẻ em\nKhông dùng thuốc mỡ Tacrolimus 0,1% cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRất khó xảy ra quá liều khi dùng thuốc ngoài da.\nNếu nuốt phải, có thể sử dụng các biện pháp điều trị hỗ trợ. Các biện pháp này bao gồm cả kiểm tra các dấu hiệu sinh tồn và quan sát tình trạng lâm sàng.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rocimus\nKhi sử dụng\nRất thường gặp, ADR >1/10\nRối loạn chung và tình trạng tại vị trí dùng thuốc: Nóng và ngứa tại vị trí dùng thuốc.\nThường gặp, 1/100 < ADR < 1/10\nRối loạn chung và tình trạng tại vị trí dùng thuốc: Nóng, ban đỏ, đau, kích ứng, dị cảm, phát ban tại vị trí dùng thuốc.\nNhiễm trùng và ký sinh trùng: Nhiễm virus herpes [viêm da do herpes simplex (chàm bội nhiễm herpes), loét lạnh (herpes môi), ban mụn nước dạng thủy đậu Kaposi].\nDa và mô dưới da: Viêm nang lông, ngứa\nHệ thần kinh: Dị cảm, rối loạn cảm giác (tăng cảm giác, cảm giác nóng rát).\nRối loạn chuyển hóa và dinh dưỡng: Không dung nạp cồn (đỏ mặt hoặc kích ứng da sau khi dùng đồ uống có cồn).\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHiếm gặp, ADR < 1/1000\nMụn trứng cá\nDa và mô dưới da:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rocimus\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc thuộc nhóm macrolide, với tacrolimus hoặc với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có đánh giá về việc sử dụng thuốc mỡ Tacrolimus ở trẻ em dưới 2 tuổi.\nViệc phơi bày da dưới ánh nắng mặt trời nên hạn chế tối đa và việc sử dụng ánh sáng cực tím (UV) từ nhà tắm nắng, việc điều trị bằng UVB hay UVA kết hợp với Psoralene (PUVA) nên tránh trong thời gian điều trị bằng thuốc mỡ Tacrolimus.\nBác sĩ nên khuyên bệnh nhân dùng các biện pháp tránh nắng thích hợp, như hạn chế tối đa thời gian tiếp xúc với ánh nắng, dùng các sản phẩm chống nắng và che phủ da với trang phục thích hợp.\nKhông dùng kem dưỡng ẩm ở cùng vị trí trong vòng 2 giờ đầu sau khi bôi thuốc mỡ Tacrolimus. Việc dùng đồng thời với các chế phẩm ngoài da khác chưa được đánh giá. Không có kinh nghiệm về việc sử dụng đồng thời với các steroid toàn thân hay các thuốc ức chế miễn dịch khác.\nTính an toàn và hiệu quả của các thuốc Tacrolimus trên bệnh chàm thể tạng có nhiễm trùng lâm sàng chưa được đánh giá. Do đó, trước khi bắt đầu điều trị với thuốc mỡ Tacrolimus các nhiễm trùng lâm sàng tại vị trí tổn thương nên được điều trị khỏi. Bệnh nhân bị chàm thể tạng dễ phát sinh các nhiễm trùng da nông.\nĐiều trị Tacrolimus có thể làm gia tăng nguy cơ nhiễm khuẩn virus herpes. Khi bị các nhiễm trùng này, nên có sự đánh giá giữa nguy cơ và lợi ích của việc dùng Tacrolimus.\nSau 4 năm điều trị, hiệu quả ức chế miễn dịch tại chỗ (có thể dẫn đến nhiễm trùng hoặc u ác tính ở da) chưa được biết đến.\nCần thận trọng khi dùng, tránh để tiếp xúc với mắt và niêm mạc. Nếu không may bôi vào những vùng này, nên lau sạch thuốc hoàn toàn hoặc rửa sạch với nước.\nViệc sử dụng thuốc mỡ Tacrolimus trên phần da bị bịt kín chưa được nghiên cứu. Việc băng kín không được khuyến cáo.\nTương tự như các loại thuốc bôi ngoài da khác, bệnh nhân nên rửa tay sau khi bôi thuốc nếu tay không cần điều trị.\nTacrolimus chuyển hóa chủ yếu ở gan và mặc dù nồng độ thuốc trong máu là thấp khi bôi ngoài da, thuốc mỡ Tacrolimus vẫn nên được dùng thận trọng cho bệnh nhân suy gan. Độ an toàn của thuốc mỡ Tacrolimus chưa được xác định ở bệnh nhân bị chứng ban đỏ toàn thân.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nViệc dùng Tacrolimus trên phụ nữ có thai chưa được nghiên cứu đầy đủ và có kiểm soát. Tacrolimus qua được hàng rào nhau thai và có thể bài tiết vào sữa mẹ. Mặc dù các số liệu lâm sàng cho thấy việc phơi nhiễm toàn thân do dùng thuốc mỡ Tacrolimus là thấp, chỉ dùng thuốc mỡ Tacrolimus cho phụ nữ có thai khi lợi ích mang lại cho mẹ thật sự cao hơn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nTacrolimus qua được hàng rào nhau thai và có thể bài tiết vào sữa mẹ. Chỉ dùng thuốc mỡ Tacrolimus cho phụ nữ cho con bú khi lợi ích mang lại cho mẹ thật sự cao hơn nguy cơ có thể xảy ra cho nhũ nhi.\nTương tác thuốc\nChưa có nghiên cứu chính thức về sự tương tác của thuốc bôi ngoài da với thuốc mỡ Tacrolimus. Thuốc không chuyển hóa ở da, do vậy, không có khả năng tương tác chuyển hóa dưới da ảnh hưởng tới tác dụng của thuốc.\nKhả năng tương tác giữa việc tiêm chủng và bôi thuốc mỡ Tacrolimus chưa được nghiên cứu. Do nguy cơ tiềm tàng và sự thất bại khi tiêm chủng, việc tiêm chủng nên được thực hiện trước khi bắt đầu điều trị hay trong thời gian ngưng điều trị với một khoảng cách 14 ngày giữa lần bôi Tacrolimus cuối và ngày tiêm chủng.\nTrong trường hợp tiêm chủng bằng vaccine sống giảm độc lực, khoảng cách thời gian này nên kéo dài lên 28 ngày hoặc nên xem xét việc dùng vaccine thay thế.",
    "preservation": "Bảo quản\no\nDưới 25"
}