{
    "describe": "Thương hiệu:\nHà Tây\nThuốc mỡ bôi da Salicylic 5% Hataphar làm bạt sừng, bong vẩy (15g)\n4.9\n19.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp 1 Tuýp x 15g\nThành phần\nAcid Salicylic\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc mỡ bôi da Salicylic là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây chứa hoạt chất Acid salicylic. Đây là thuốc được chỉ định làm bạt sừng, bong vẩy, chữa vẩy nến, nấm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Salicylic 5%\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nAcid Salicylic\n0.25g",
    "usage": "Công dụng của Thuốc mỡ bôi da Salicylic 5%\nChỉ định\nThuốc mỡ bôi da Salicylic chỉ định điều trị trong các trường hợp sau:\nLàm bạt sừng, bong vẩy.\nChữa vẩy nến, nấm.\nDược lực học\nAcid salicylic có tác dụng làm tróc mạnh lớp sừng da và sát khuẩn nhẹ khi bôi trên da nên đã được dùng để điều trị tại chỗ một số bệnh da tăng sừng hóa và bong da như viêm da tiết bã nhờn, bệnh vảy nến, gàu, trứng cá, hột cơm, chai gan bàn chân...tùy theo nồng độ thuốc.\nỞ nồng độ thấp, thuốc có tác dụng tạo sừng (điều chỉnh quá trình sừng hóa bất thường); ở nồng độ cao (≥ 1%), thuốc có tác dụng làm tróc lớp sừng. Acid salicylic làm mềm và phá hủy lớp sừng bằng cách tăng hydrat hóa nội sinh (tăng nồng độ của nước), có thể do làm giảm pH, làm cho lớp biểu mô bị sừng hóa phồng lên, sau đó bong tróc ra.\nKhi bôi quá nhiều, thuốc có thể gây hoại tử da bình thường. Ở nồng độ cao (ví dụ 20%), acid salicylic có tác dụng ăn mòn da nên thường được dùng để điều trị chai gan bàn chân. Môi trường ẩm là cần thiết để acid salicylic có tác dụng làm lọt và làm bong tróc mô biểu bì.\nThuốc có tác dụng chống nấm yếu, nhờ làm bong lớp sừng ngăn chặn nấm phát triển và giúp cho các thuốc chống nấm thấm vào da, do đó cũng được dùng để điều trị một số bệnh nấm ngoài da. Khi phối hợp, acid salicylic và lưu huỳnh có tác dụng hiệp lực làm tróc lớp sừng.\nKhông dùng acid salicylic đường toàn thân, vì tác dụng kích ứng rất mạnh trên niêm mạc tiêu hóa và các mô khác.\nDược động học\nAcid salicylic được hấp thụ dễ dàng qua da và bài tiết chậm qua nước tiểu, do vậy đã có trường hợp bị ngộ độc cấp salicylat sau khi dùng quá nhiều acid salicylic trên diện rộng của cơ thể.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Salicylic 5%\nCách dùng\nRửa sạch vùng da bị bệnh, lau khô. Thuốc mỡ dùng bôi ngoài da.\nLiều dùng\nLiều khuyến cáo: Bôi thuốc ngày 2 - 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi uống phải acid salicylic, triệu chứng ngộ độc thường biểu hiện khác nhau tuỳ từng người như thở sâu, nhanh, ù tai, điếc, giãn mạch, ra mồ hôi. Phải rửa dạ dày và theo dõi pH huyết tương, nồng độ salicylat trong huyết tương và các chất điện giải.\nCó thể phải kiềm hoá nước tiểu bắt buộc để tăng bài niệu, nếu nồng độ salicylat trong huyết tương trên 500mg/lít ở người lớn hoặc 300mg/lit ở trẻ em.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của thuốc: Dùng dài ngày acid salicylic trên diện rộng có thể bị ngộ độc salicylat (với các triệu chứng: Lú lẫn, chóng mặt, đau đầu nặng liên tục, thở nhanh, tiếng rung hoặc tiếng vo vo trong tai liên tục). Điều trị các mụn cơm với thuốc nồng độ cao có thể gây ăn da, và do đó làm các mụn cơm dễ lan rộng.\nThường gặp:\nKích ứng da nhẹ, cảm giác bị châm đốt.\nÍt gặp:\nKích ứng da, trung bình đến nặng. Loét hoặc ăn mòn da, đặc biệt khi dùng chế phẩm có acid salicylic nồng độ cao.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da Salicylic chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNgười dễ mẫn cảm với salicylat.\nKhông dùng trên diện da rộng, da bị nứt nẻ, dễ nhạy cảm hoặc trên niêm mạc.\nThận trọng khi sử dụng\nCác chế phẩm của acid salicylic chỉ được dùng ngoài.\nTránh bôi vào miệng, mắt, niêm mạc. Bảo vệ vùng da xung quanh, tránh vùng da nứt nẻ; Không nên bôi thuốc lên mặt, vùng hậu môn, sinh dục, hoặc trên diện rộng. Có thể gây tác dụng toàn thân khi dùng quá nhiều.\nMặc dù salicylat dùng tại chỗ ít được hấp thu hơn nhiều so với uống nhưng vẫn có thể xảy ra phản ứng phụ. Để hạn chế sự hấp thu acid salicylic, không nên dùng thời gian dài, nồng độ cao, bôi trên diện rộng hay bôi trên vùng da bị viêm hoặc nứt nẻ.\nCũng cần thận trọng khi bôi trên các đầu chi người bệnh suy giảm tuần hoàn ngoại vi và người đái tháo đường.\nẢnh hưởng của thuốc lên người lái xe và vận hành máy móc\nKhông ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng cho phụ nữ có thai hoặc cho con bú\nThời kỳ mang thai: Acid salicylic có thể được hấp thu toàn thân, nhưng rất ít. Không hạn chế dùng thuốc này cho người mang thai.\nThời kỳ cho con bú: Không hạn chế dùng thuốc này cho người cho con bú. Tuy nhiên không bôi thuốc vào vùng quanh vú để tránh trẻ nuốt phải thuốc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}