{
    "describe": "Thương hiệu:\nDongKwang\nKem bôi da SILKRON Dongkwang điều trị nhiễm khuẩn, nhiễm nấm (10g)\n4.9\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-17420-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nGentamicin\nClotrimazole\nBetamethasone dipropionate\n,\nChỉ định\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nKyung Dong\nNước sản xuất\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc 7 màu Silkron 10g điều trị nhiễm khuẩn hoặc nhiễm nấm, hoặc các bệnh ở da do corticoid có liên quan đến nhiễm khuẩn như: Viêm da dị ứng, viêm da tiếp xúc, viêm da cơ địa, viêm da tiết bã, chàm, hăm, viêm da tróc vẩy và lichen đơn mãn tính (viêm da thần kinh).\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da SILKRON\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nGentamicin\n0.1%\nClotrimazole\n1%\nBetamethasone dipropionate\n0.064%",
    "usage": "Công dụng của Kem bôi da SILKRON\nChỉ định\nSilkron\nThuốc 7 màu\ncác bệnh ở da do corticoid\nviêm da tiếp xúc\nchàm\nĐiều trị nhiễm khuẩn hoặc nhiễm nấm, hoặc\nDược lực học\nCorticosteroid hoạt tính mạnh kết hợp với kháng sinh, betamethasone và kháng sinh.\nThuốc chứa betamethason dipropionat, một glucocorticoid thể hiện rõ đặc tính chung của corticosteroid; clotrimazol là một chất kháng nấm nhóm imidazol; gentamicin sulfat là một kháng sinh nhóm aminoglycosid.\nCorticoid dùng tại chỗ hữu hiệu trong việc điều trị các bệnh về da vì tác động co mạch và chống ngứa, kháng viêm.\nClotrimazol là thuốc kháng nấm phổ rộng được dùng để điều trị các bệnh ngoài da do nhiễm các loại nấm gây bệnh khác nhau, clotrimazol cũng có tác dụng trên Trichomonas, Staphylococci và Bacteroides.\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn chống lại nhiều vi khuẩn gram âm và một số chủng staphylococci.\nDược động học\nThuốc được dùng tại chỗ để điều trị các bệnh về da. Vì vậy, có rất ít dữ liệu về dược động học liên quan đến sinh khả dụng tại vị trí tác động.\nClotrimazol\nthấm vào biểu bì sau khi dùng bôi tại chỗ nhưng rất ít hấp thu toàn thân, nếu có. Mức độ hấp thu qua da của corticoid dùng tại chỗ được xác định qua các yếu tố như tá dược, tình trạng da và sử dụng băng kín.\nCorticosteroid dùng tại chỗ được hấp thu toàn thân, gắn kết protein huyết tương chuyển hóa ờ gan và bài tiết ở thận. Một số corticoid và chất chuyển hóa của chúng được bài tiết qua mật. Betamethason dùng tại chỗ cũng có thể hấp thu toàn thân, đặc biệt khi băng rịt hoặc có vết thương ngoài da.\nĐã có báo cáo gentamicin và các aminoglycosid khác được hấp thu toàn thân sau khi thoa lên vùng da bị tróc, bỏng.",
    "dosage": "Cách dùng Kem bôi da SILKRON\nCách dùng\nThuốc 7 màu Silkron 10 g chỉ dùng ngoài da.\nLiều dùng\nThoa 1 lượng kem vừa đủ nhẹ nhàng lên vùng da bị bệnh 2 lần/ngày, sáng và tối. Nên thoa thuốc đều đặn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều Silkron chưa rõ. Tuy nhiên, nếu nghi ngờ quá liều, khẩn trương đến các cơ sở y tế.\nXử trí\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc 7 màu, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Silkron 10g bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐã có báo cáo các tác dụng không mong muốn như sau: Nhiễm virus hoặc nhiễm khuẩn (đặc biệt khi dùng băng ép). Viêm nang lông, nổi nhọt, kích ứng da, cảm giác châm chích, kích thích da, cảm giác bỏng rát, phát ban, đỏ da, nóng bừng, ngứa, khô da, viêm da có mủ, viêm gia tiếp xúc dị ứng, đổ mồ hôi, vết thương trầm trọng hơn, loét, mụn mủ do steroid, phản ứng da do steroid, mụn do steroid, viêm da quanh miệng, thay đổi hình dạng vảy cá trên da, rậm lông, tăng sắc tố do ức chế trục vùng dưới đồi - tuyến yên - thượng thận.\nSuy thận\n, giảm thính lực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Silkron chống chỉ định trong các trường hợp sau:\ngiang mai\nNgười nhiễm trùng da do nhiễm vi khuẩn (lao da,\nNgười có tiền sử mẫn cảm với thuốc này hoặc các thành phần của thuốc.\nEczema tai ngoài có thủng màng nhỉ.\nLoét da (ngoại trừ bệnh Behcet), phỏng mức độ 2 trở lên (việc chữa trị có thể bị trì hoãn đợi tái tạo da).\nViêm da quanh miệng, mụn nói chung và mụn trứng cá.\nMẫn cảm với nhóm aminoglycosid (Streptomycin, Kanamycin, Gentamicin, Neomycin,...) hoặc kháng sinh.\nBệnh nhân có tiền sử quá mẫn với imidazole.\nThận trọng khi sử dụng\nCorticoid dùng tại chỗ hấp thu toàn thân có thể gây ức chế vùng dưới đồi - tuyến yên - thận có hồi phục, hội chứng Cushing, tăng đường huyết, tiểu đường và loãng xương ở một số bệnh nhân, ở một số người dùng corticoid thoa ngoài da với diện rộng hoặc trong tình trạng băng kín, sự ức chế trục vùng dưới đồi - tuyến yên - thượng thận (HPA) phải được kiểm tra thường xuyên qua nồng độ cortisol trong máu, cortisol tự do trong nước tiểu hoặc thử nghiệm sự kích thích ACTH.\nNên tránh dùng để điều trị lâu dài, đặc biệt là băng kín vì thuốc có thể gây ra tác dụng phụ giống như dùng corticoid đường uống.\naminoglycosid\nDùng đồng thời với kháng sinh\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nCó xảy ra dị tật ở thú vật khi dùng tại chỗ sản phẩm này.\nTính an toàn của thuốc cho phụ nữ mang thai chưa được thiết lập, vì vậy, không nên dùng cho phụ nữ mang thai hoặc người có khả năng có thai.\nThời kỳ cho con bú\nChưa có báo cáo corticoid dùng ngoài da có vào sữa mẹ hay không, nhưng corticoid dùng uống thì có vào sữa mẹ. Thận trọng sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, nơi khô, tránh ánh sáng, nhiệt độ không quá 30"
}