{
    "describe": "Thương hiệu:\nPhil\nKem bôi ngoài da Silkeron Creme Phil giảm triệu chứng viêm da (10g)\n4.5\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-19219-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nBetamethason dipropionat\nClotrimazole\nGentamicin sulfat\n,\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSILKERONCREME\nCông ty TNHH PHIL Inter Pharma\ngentamicin\nclotrimazol\ncủa\nSILKERONCREME được bào chế dưới dạng kem bôi ngoài da, đóng gói theo quy cách hộp chứa 1 tuýp 10 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi ngoài da Silkeron Creme\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nBetamethason dipropionat\n6.4mg\nClotrimazole\n100mg\nGentamicin sulfat\n10mg",
    "usage": "Công dụng của Kem bôi ngoài da Silkeron Creme\nChỉ định\nThuốc SILKERONCREME\nđược chỉ định dùng trong các trường hợp sau:\nLàm giảm triệu chứng viêm của các bệnh ngoài da đáp ứng với corticosteroid khi có biến chứng nhiễm khuẩn và nhiễm nấm thứ phát do các vi sinh vật nhạy cảm với các thành phần của thuốc hay nghi ngờ có nhiễm khuẩn và nhiễm nấm.\nDược lực học\nSILKERONCREME kết hợp giữa hoạt tính kháng viêm mạnh của betamethason, tính kháng nấm phổ rộng của clotrimazol và tính kháng khuẩn phổ rộng của gentamicin sulfat.\nBetamethason dipropionat là một corticosteroid tổng hợp, có tác dụng chống viêm và chống dị ứng.\nTrychophyton rubrum, Trichophyton mentagrophytes, Epidermophyton floccosum\nMicrosporum canis,\ncandida\nCandida albican\nMalassezia fufur (Pityrosporum obiculare\nClotrimazol là thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh khác nhau. Cơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm. Clotrimazol được chứng minh có hiệu quả trong việc điều trị bệnh nấm bàn chân (nấm da chân), nấm ở háng (nấm da đùi) và nấm toàn thân gây ra bởi\nStreptococcus\nStaphylococcus aureus\nPseudomonas aeruginosa, Aerobacter aerogenes, Escherichia coli, Proteus vulgaris\nKebsiella pneumoniae\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Gentamicin đạt hiệu quả cao khi dùng tại chỗ để điều trị các nhiễm trùng da tiền phát hoặc thứ phát. Các vi khuẩn nhạy cảm với gentamicin bao gồm các chủng\nDược động học\nBetamethason dễ được hấp thu khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách hoặc khi thụt trực tràng, có thể có một lượng betamethason được hấp thu vào hệ tuần hoàn.\nClotrimazol và gentamicin rất ít được hấp thu khi dùng ở dạng chế phẩm bôi trên da.",
    "dosage": "Cách dùng Kem bôi ngoài da Silkeron Creme\nCách dùng\nThoa thuốc lên vùng da bị tổn thương và xung quanh đó.\nLiều dùng\nThoa thuốc 2 - 3 lần mỗi ngày.\nĐể việc điều trị có kết quả, nên thoa thuốc đều đặn. Thời gian trị liệu phụ thuộc vào mức độ, vị trí của vùng da bị tổn thương và sự đáp ứng của người bệnh. Tuy nhiên, nếu không có cải thiện lâm sàng sau 4 tuần thoa thuốc (đối với trẻ em là không quá 2 tuần, trẻ sơ sinh không quá 1 tuần) nên xem lại chẩn đoán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc SILKERONCREME\nKhi sử dụng\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất:\nmày đay\nDa và mô mềm: Cảm giác bỏng rát, ngứa, dát sần, phù, bội nhiễm, ban đỏ, mụn nước, bong da, nổi\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SILKERONCREME\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng thuốc này cho mắt.\nThận trọng khi sử dụng\nKhông nên dùng thuốc diện rộng hoặc dùng thuốc thời gian dài.\nKhông nên dùng thuốc dưới dạng băng ép.\nCorticosteroid dùng tại chỗ để điều trị bệnh vẩy nến có thể gây hại cho người bệnh do phản ứng dội ngược như xuất hiện vảy nến mụn mủ, gây độc tính tại chỗ và toàn thân vì chức năng bảo vệ của da bị suy giảm.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo chưa có đủ bằng chứng về độ an toàn của thuốc khi dùng cho phụ nữ có thai nên chỉ dùng thuốc này cho phụ nữ có thai khi lợi ích của việc điều trị cần phải được đặt lên trên các nguy cơ có thể xảy ra đối với bào thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, nơi khô mát, nhiêt độ dưới 30°C."
}