{
    "describe": "Thương hiệu:\nRaptakos\nKem bôi Silvirin Raptakos phòng ngừa và điều trị nhiễm khuẩn trong phỏng độ hai, độ ba (20g)\n20.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-21107-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nSulfadiazine Bạc U.S.P\nChỉ định\nBỏng da\nBỏng nắng\n,\nNhà sản xuất\nSatyam\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSilvirin\nSatyam Pharmaceutical & Chemicals PVT.LTD.\nsulfadiazin bạc\nlà sản phẩm của\nSilvirin được bào chế dạng kem bôi ngoài da; đóng gói theo quy cách hộp 1 tuýp chứa 20g kem bôi và hũ nhựa HDPE 250 g.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi Silvirin\nThông tin thành phần\nHàm lượng\nSulfadiazine Bạc U.S.P\n1.0% tl/tl",
    "usage": "Công dụng của Kem bôi Silvirin\nChỉ định\nPhòng ngừa và điều trị nhiễm khuẩn trong phỏng độ 2 và độ 3, vết đứt rách, trầy da và vết thương.\nDược lực học\nSulfadiazin bạc chỉ tác động lên vách tế bào tạo nên tác dụng sát khuẩn của thuốc. Bạc được phóng thích dần dần từ chế phẩm ở nồng độ độc chọn lọc đối với vi khuẩn. Cả hai thành phần trong phức hợp đều có hoạt tính. Thuốc có thể có giá trị đặc biệt trong điều trị trẻ em phỏng.\nvi khuẩn Gram dương\nsulfadiazin\nSulfadiazin bạc có hiệu lực trên nhiều loại\nPseudomonas species:\nPseudomonas aeruginosa\nPseudomonas cepacia\nPseudomonas maltophilia.\nEnterobacter species:\nEnterobacter aerogenes\nEnterobacter agglomerans\nEnterobacter cloacae.\nHerellea species.\nKlebsiella species\nKlebsiella pneumoniae.\nEscherichia coli.\nSerratia species:\nSerratia liquifaciens\nSerratia marcescens\nSerratia rubidae.\nProteus mirabilis\nProteus morganii\nProteus rettgeri\nProteus vulgaris.\nProvidencia species:\nCitrobacter diversus\nShigella species\nAcinetobacter anitratum\nAeromonas hydrophilia\nArizona hinshawii\nAlcaligenes faecalis\nStaphylococcus aureus\nStaphylococcus epidermidis\nβ-Hemolytic staphylococcus\nStrepticoccus nhóm D\n(kể cả Enterococcus)\nBacillus species\nCandida albicans\nCorynebacterium diphtheriae\nClostridium perfringens.\nDược động học\nHấp thu:\nSulfadiazin được hấp thu khoảng 10%, trong khi bạc chỉ được hấp thu khoảng 1 %. Nồng độ thuốc trong huyết thanh khoảng 10 - 20 mcg/ml khi bôi trên diện rộng.\nPhân bố:\nChưa có báo cáo.\nChuyển hoá:\nChưa có báo cáo.\nThải trừ:\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem bôi Silvirin\nCách dùng\nBôi thuốc bằng tay mang găng tay vô trùng, bôi 1 hay 2 lần/ngày một lượng thuốc dày khoảng 1,5 mm lên vết thương đã được rửa sạch và cắt lọc mô hoại tử. Vùng phỏng luôn được phủ sulfadiazin bạc. Khi cần thiết, bôi lại kem thuốc tại bất kỳ chỗ nào bị trôi đi do sinh hoạt của bệnh nhân. Không cần phải băng nhưng có thể băng vết thương nếu bệnh nhân cần.\nTắm rửa: Nếu có thể, tắm rửa bệnh nhân mỗi ngày để giúp loại bỏ mô hoại tử.\nLiều dùng\nSử dụng 1 - 2 lần/ngày.\nBôi thêm kem nếu thuốc bị rửa trôi do sinh hoạt của bệnh nhân.\nThời gian điều trị: Tiếp tục điều trị cho đến khi lành hẳn hay cho đến khi chỗ phỏng sẵn sàng để được ghép da. Không được ngưng thuốc khi nguy cơ nhiễm trùng vẫn còn, trừ phi xuất hiện tác dụng ngoại ý đáng chú ý.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nbuồn nôn\nGặp sự cố nuốt nhầm thuốc, chỉ khi có triệu chứng lâm sàng quá liều rõ rệt (như chóng mặt,\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nDa: Cảm giác nóng rát.\nÍt gặp, 1/1000 < ADR < 1/100\nngứa\nDa: Nổi ban,\nViêm thận kẽ\nTiết niệu:\nKhông rõ tần suất\nHuyết học: Giảm bạch cầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nPhụ nữ có thai hoặc gần sinh.\nTrẻ sinh non dưới 2 tháng tuổi.\nMẫn cảm với bạc hay sulfonamid.\nThận trọng khi sử dụng\nChưa rõ thuốc có mẫn cảm chéo với các sulfonamid khác hay không, nếu xảy ra phản ứng dị ứng, cần ngưng sử dụng thuốc.\nBệnh nhân bị thiếu glucose-6-phosphat dehydrogenase có thể bị tán huyết khi dùng Silvirin.\nKhúm vi nấm trong và dưới lớp vảy có thể xuất hiện cùng lúc với việc vi khuẩn giảm phát triển. Tuy nhiên hiếm khi phát triển thành bệnh vi nấm.\nNồng độ sulfonamid huyết thanh trong điều trị vết phỏng quá rộng: nồng độ sulfonamid huyết thanh có thể đạt đến nồng độ điều trị của người lớn (8-12 mg%). Vì vậy cần thường xuyên theo dõi chức năng thận và kiểm tra tinh thể sulfadiazin trong nước tiểu.\nNếu chức năng thận hay gan bị suy giảm có thể làm giảm khả năng thải trừ và tăng tích lũy thuốc. Cần cân nhắc giữa việc ngưng dùng thuốc với lợi ích điều trị mang lại. Không dùng thuốc quá hạn sử dụng ghi trên nhãn.\nKhả năng lái xe và vận hành máy móc\nSilvirin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTính an toàn trong việc dùng cho phụ nữ mang thai chưa được chứng minh. Không khuyên dùng cho phụ nữ nghi đang có thai trừ khi vết phỏng rộng hơn 20% tổng diện tích bề mặt da hoặc lợi ích mang lại lớn hơn nguy cơ có thể có cho thai nhi.\nThời kỳ cho con bú\nChưa rõ sulfadiazin bạc có được bài tiết vào sữa mẹ hay không. Tuy nhiên, tất cả các dẫn xuất của sulfonamid có thể làm tăng nguy cơ mắc vàng da nhân não cho trẻ em, vì vậy phải thận trọng khi kê đơn cho phụ nữ đang cho con bú.\nTương tác thuốc\nBạc có thể làm bất hoạt các enzym tiêu đạm bôi tại chỗ khi dùng đồng thời.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}