{
    "describe": "Thương hiệu:\nVPC\nThuốc Skinrocin VCP điều trị nhiễm khuẩn ngoài da (5g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp\nThành phần\nMupirocin\nChỉ định\nChốc lở\nViêm nang lông\nMụn\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VCP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc mỡ bôi da Skinrocin là sản phẩm của Công ty Cổ phần Dược phẩm VCP có thành phần chính là Mupirocin dùng điều trị nhiễm khuẩn ngoài da như chốc lở, viêm nang lông, mụn nhọt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Skinrocin\nThông tin thành phần\nHàm lượng\nMupirocin\n2%",
    "usage": "Công dụng của Thuốc Skinrocin\nChỉ định\nThuốc mỡ bôi da Skinrocin chỉ định điều trị trong các trường hợp nhiễm khuẩn ngoài da như:\nChốc lở, viêm nang lông, mụn nhọt do vi khuẩn có nhiều khả năng nhạy cảm: Như Staphylococcus aureus, kể cả chủng đã kháng methicillin, các chủng staphylococci, streptococci khác, các vi khuẩn Gram âm như Escherichia coli, Haemophilus influenzae.\nDược lực học\nMã ATC: D06AX09\nCơ chế tác dụng: Mupirocin là sản phẩm lên men của Pseudomonas fluorescens. Thuốc ức chế sự tổng hợp protein của vi khuẩn do gắn thuận nghịch vào isoleucyl tRNA synthetase là enzym xúc tác sự tạo thành isoleucyl- tRNA từ isoleucin tRNA.\nThuốc có tác dụng kìm khuẩn ở nồng độ thấp và diệt khuẩn ở nồng độ cao. Sau khi bôi mỡ mupirocin 2%, thuốc đạt nồng độ diệt khuẩn tại da. Các nghiên cứu in vitro cho thấy pH thông thường của da khoảng 5,5 được coi là yếu tố thuận lợi cho tác dụng của thuốc khi bôi ngoài da.\nKháng thuốc:\nKháng thấp trong chủng staphylococci được cho là kết quả từ những đột biến điểm trong staphylococcal chromosomal gene (ileS) bình thường là mục tiêu của isoleucyl tRNA synthetase.\nKháng cao ở chủng staphylococci đã được chứng minh là do sự xuất hiện của một Plasmid riêng biệt có khả năng mã hóa isoleucyl tRNA synthetase.\nKháng nội sinh ở các chủng Gram âm như Enterobacteriaceae có thể do sự thấm kém của Mupirocin với màng ngoài của tế bào vi khuẩn.\nDo cấu trúc hóa học đặc biệt và cơ chế tác động riêng biệt, Mupirocin không ghi nhận kháng chéo với bất cứ kháng sinh có sẵn trên lâm sàng.\nTính nhạy cảm với các chủng vi sinh vật:\nCác loài nhạy cảm với Mupirocin: Staphylococcus aureus, Streptococcus pyogenes, Streptococcus spp. (nhóm B tan huyết, khác với S.pyogenes).\nCác loài còn nhạy cảm nhưng kháng thuốc có thể là một vấn đề: Staphylococcus spp., coagulase âm.\nCác loài có kháng nội sinh: Corynebacterium spp., Micrococcus spp.\nDược động học\nKhi bôi ngoài da, một lượng thuốc rất nhỏ được hấp thu vào vòng tuần hoàn chung. Thuốc nhanh chóng chuyển hoá thành acid monic, một chất không có hoạt tính kháng khuẩn tại gan và được thải trừ hầu hết qua thận.\nTính thấm của Mupirocin qua lớp biểu bì và hạ bì dưới da tăng lên khi da bị tổn thương, vùng da có nếp gấp và khi được băng kín.",
    "dosage": "Cách dùng Thuốc Skinrocin\nCách dùng\nRửa sạch vùng cần bôi thuốc với nước sạch, làm khô, sau đó bôi một lượng nhỏ thuốc và xoa nhẹ nhàng, đảm bảo thuốc phủ đều vùng da cần điều trị\nLiều dùng\nLiều khuyến cáo:\nNgười lớn (bao gồm cả người già, người chức năng gan kém): Bôi 2 – 3 lần mỗi ngày, dùng đến 10 ngày.\nNgười có suy thận: Thuốc có chứa hỗn hợp tá dược là Polyethylen glycol, có thể được hấp thu qua da có tổn thương và được bài tiết qua thận, do đó không nên sử dụng khi có nguy cơ hấp thu một lượng lớn Polyethylen glycol hoặc kết hợp với một sản phẩm chứa Polyethylen glycol khác.\nKhông dùng kèm hoặc trộn Skinrocin với bất cứ chế phẩm bôi ngoài da nào khác vì có thể làm giảm hoạt tính kháng khuẩn và mất ổn định của Mupirocin trong thuốc mỡ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc mỡ bôi da Skinrocin thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, 1/100 <ADR <1/10:\nCảm giác bỏng rát tại vị trí bôi thuốc và vùng da lân cận.\nÍt gặp, 1/1000 < ADR < 1/100:\nNgứa, ban đỏ và khô da khư trú tại vị trí bôi thuốc.\nPhản ứng mẫn cảm với mupirocin hoặc các tá dược trong công thức.\nRất hiếm gặp, ADR < 1/10 000:\nRối loạn hệ thống miễn dịch, bao gồm các phản ứng dị ứng.\ntoàn thân, phát ban, mày đay và phù mạch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da Skinrocin chống chỉ định trong các trường hợp sau:\nMẫn cảm với Mupirocin và các thành phần của thuốc.\nKhông sử dụng cho mắt, niêm mạc mũi hoặc vùng đặt cannu tĩnh mạch.\nThận trọng khi sử dụng\nThuốc có chứa hỗn hợp tá dược là Polyethylen glycol, có thể được hấp thu qua da có tổn thương và được bài tiết qua thận, do đó không nên sử dụng khi có nguy cơ hấp thu một lượng lớn Polyethylen glycol hoặc kết hợp với một sản phẩm chứa Polyethylen glycol khác, đặc biệt trong trường hợp có dấu hiệu suy thận.\nKhông được để thuốc tiếp xúc với mắt, nếu vô tình để thuốc dính lên mắt, cần rửa mắt dưới dòng nước sạch và theo dõi nếu có phản ứng bất thường.\nMupirocin dùng ngoài kéo dài sẽ dẫn tới sự phát triển quá mức các chủng không nhạy cảm với thuốc bao gồm cả nấm. Nếu dấu hiệu của bệnh không được cải thiện rõ ràng sau 5 - 7 ngày điều trị với mupirocin, cần ngừng thuốc và đánh giá lại điều trị, có thể thay sang thuốc kháng sinh khác.\nViêm đại tràng giả mạc đã được báo cáo với việc sử dụng thuốc kháng sinh và có thể dao động trong mức độ từ nhẹ đến đe dọa tính mạng. Do đó, điều quan trọng là phải xem xét tình trạng này ở những bệnh nhân tiến triển tiêu chảy trong khi hoặc sau khi sử dụng kháng sinh.\nMặc dù điều này ít có khả năng xảy ra với mupirocin bôi ngoài da, nếu tiêu chảy kéo dài hoặc đáng kể xảy ra hoặc có tiền sử, nên ngưng thuốc ngay lập tức và bệnh nhân tiếp tục điều trị nếu xử lý ổn định các dấu hiệu tiêu chảy.\nSử dụng cho phụ nữ có thai và cho con bú\nCác nghiên cứu sinh sản trên động vật không ghi nhận các bằng chứng về tác hại của mupirocin lên bào thai; Các quan sát tiền lâm sàng cho thấy khi sử dụng ngoài da rất khó có thể xảy ra các phản ứng với người sử dụng ở điều kiện thường. Các nghiên cứu cũng cho\nVì chưa rõ thuốc có tiết vào sữa mẹ hay không, cần tạm thời ngừng cho con bú trong khi dùng mupirocin. Nếu buộc phải sử dụng mupirocin ở vùng ngực cần làm vệ sinh kĩ trước khi cho trẻ bú lại.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa ghi nhận tương tác thuốc với mupirocin bôi ngoài da trên lâm sàng.\nCác nghiên cứu in vitro với Escherichia coli cho thấy cloramphenicol đối kháng với tác dụng của mupirocin trên sự tổng hợp RNA của vi khuẩn, tuy nhiên ý nghĩa lâm sàng chưa được xác định.\nKhông được dùng đồng thời thuốc mỡ mupirocin bôi ngoài da với bất cứ thuốc nào bôi ngoài da khác, vì tác dụng chưa được nghiên cứu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}