{
    "describe": "Thương hiệu:\nMerap\nHỗn dịch Snowclear Merap điều trị gàu, ngứa da đầu, diệt nấm (50 gói)\nDanh mục\nDầu gội trị gàu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 50 gói\nThành phần\nKetoconazol\nClobetasol propionat\nChỉ định\nGàu\nDa đầu gàu / Nấm\nDa dầu - da nhờn\n,\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDầu gội trị gàu và diệt nấm da đầu Snowclear là dạng lotion nhớt, màu hồng đến đỏ cam, đóng trong các quy cách gói 5 ml (hộp 50 gói), tuýp 50 ml hoặc 100 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Mô tả sản phẩm\nMuốn sạch gàu phải diệt nấm tận gốc bằng cách sử dụng dòng dầu gội dược phẩm, không chỉ hết nấm, hết ngứa, sạch da đầu mà còn không gây khô tóc. Dầu gội trị gàu và diệt nấm da đầu Snowclear 50 gói có tác dụng điều trị chứng gàu, viêm da tiết bã nhờn và ngứa da đầu do Pityrosporum, thuốc có thể giảm nhanh chóng các triệu chứng của da đầu và tóc.\nVới Clobetasol Propionate có trong dầu gội trị gàu và diệt nấm da đầu Snowclear thuộc nhóm chất kháng viêm Steroid giúp loại bỏ những viêm nhiễm đi kèm với vi nấm, kháng viêm da đầu, chống ngứa, ngăn gàu tái phát, cùng với Ketoconazole giúp diệt nấm tận gốc phổ rộng, tác dụng trên nhiều chủng nấm, kể cả loại dai dẳng như nấm Pityrosporum. Nhờ đó, sản phẩm giúp ngăn chặn cảm giác ngứa và viêm da đầu, cho bạn tự tin hơn trong cuộc sống.\nDầu gội trị gàu và diệt nấm da đầu Snowclear 50 gói",
    "usage": "Thành phần của Hỗn dịch Snowclear\nThành phần cho 1g\nThông tin thành phần\nHàm lượng\nKetoconazol\n15mg\nClobetasol propionat\n0.25mg",
    "dosage": "Công dụng của Hỗn dịch Snowclear\nChỉ định\nDầu gội trị gàu và diệt nấm da đầu Snowclear 50 gói được chỉ định dùng để điều trị chứng gàu, viêm da tiết bã nhờn và ngứa trên da đầu do Pifyrosporum. Thuốc có thể giảm nhanh chóng các triệu chứng của tróc vảy da và ngứa của da đầu do các tác nhân trên.\nDược lực học\nin vivo\n.\nNghiên cứu in vitro thuốc gội đầu chứa ketoconazole 1,5% và clobetasol propionate 0,025% cho thấy thuốc có hoạt tính chống nấm mạnh (MIC = 0,8 - 6,25 μg/ml). Các nghiên cứu\nketoconazole\nThử nghiệm lâm sàng cho thấy thuốc gội đầu chứa\nThử nghiệm độc tính cấp, thử nghiệm độc tính dùng tại chỗ trên động vật cho thấy thuốc gội đầu chứa ketoconazole 1,5% và clobetasol propionate 0,025% an toàn trong sử dụng, không có dị ứng hay phản ứng kích ứng được phát hiện.\nDược động học\nKhông phát hiện được nồng độ ketoconazole trong huyết tương sau khi gội đầu với liều 2 lần/tuần trong 2 tháng.\nSự hấp thu clobetasol propionate sau khi gội đầu rất thấp, tiếp xúc toàn thân không đáng kể. Do đó, ảnh hưởng toàn thân của thuốc là rất khó.",
    "adverse_effect": "Cách dùng Hỗn dịch Snowclear\nCách dùng\nDùng ngoài da, gội đầu. Lấy khoảng 5 ml Snowclear bôi lên tóc ướt, xoa nhẹ trong 3 - 5 phút. Sau đó xả bằng nước sạch.\nLiều dùng\nĐiều trị gàu, viêm da đầu: Dùng 2 lần/tuần, liên tục trong 2 - 4 tuần.\nDự phòng: Dùng 1 lần/tuần hoặc 1 lần/2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có hậu quả nghiêm trọng nào được báo cáo khi sử dụng thuốc quá liều.\nThử nghiệm trên động vật, không có phản ứng độc tính cấp hoặc chết do dùng dầu gội đầu chứa ketoconazole 1,5% và clobetasol propionate 0,025% lượng 5 g/kg (liều này lớn gấp 50 lần liều tối đa sử dụng trên lâm sàng).\nRửa sạch bằng nước và thông báo cho bác sỹ nếu có bất kỳ phản ứng có hại nào khi dùng thuốc quá liều.\nNếu thuốc vô tình dính vào mắt, rửa sạch nhẹ nhàng với nước.\nLàm gì khi quên 1 liều?\nTiếp tục dùng thuốc vào lần tiếp theo như bình thường.",
    "careful": "Tác dụng phụ\nKhi sử dụng dầu gội trị gàu và diệt nấm da đầu Snowclear 50 gói, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững thử nghiệm trên động vật và trên lâm sàng chưa phát hiện thấy phản ứng phụ, chỉ có một số ít bệnh nhân cảm thấy tóc hơi nhờn sau khi sử dụng thuốc gội đầu chứa ketoconazole 1,5% và clobetasol propionate 0,025%.\nThông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "preservation": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu gội trị gàu và diệt nấm da đầu Snowclear 50 gói chống chỉ định cho bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng ngoài da.\nTránh tiếp xúc với mắt. Nếu thuốc vô tình dính vào mắt, rửa sạch nhẹ nhàng mắt với nước.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ về việc sử dụng Snowclear trên phụ nữ có thai.\nDo đó, không khuyến cáo sử dụng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu đầy đủ về việc sử dụng Snowclear trên phụ nữ cho con bú. Do đó, không khuyến cáo sử dụng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nChưa ghi nhận trường hợp tương tác với thuốc nào khác."
}