{
    "describe": "Thương hiệu:\nHadiphar\nThuốc mỡ Sovalimus 0.03% Hadiphar điều trị viêm da (10g)\n4.7\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nTacrolimus\nChỉ định\nChàm\nNgứa\nViêm da cơ địa\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCTY CP DƯỢC HÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sovalimus là sản phẩm của Công ty Cổ phần Dược Hà Tĩnh, chứa dược chất chính là Tacrolimus là 1 loại thuốc ức chế miễn dịch được dùng để điều trị cho những trường hợp viêm da vừa và nhẹ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Sovalimus 0.03%\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.03%",
    "usage": "Công dụng của Thuốc mỡ Sovalimus 0.03%\nChỉ định\nThuốc Sovalimus được chỉ định dùng trong các trường hợp điều trị ngắn ngày và dài ngày không liên tục cho những bệnh nhân bị bệnh viêm da mức độ vừa và nặng mà các phương pháp điều trị thay thế thông thường không được chỉ định và các rủi ro hoặc điều trị cho những bệnh nhân không đáp ứng đầy đủ hoặc không dung nạp được các thuốc điều trị thông thường.\nDược lực học\nTacrolimus là một chất ức chế miễn dịch nhân macrolid, do chủng Streptomyces tsukubaensis sinh ra. Thuốc chỉ được dùng trong viêm da tại chỗ.\nCơ chế tác dụng của tacrolimus trong bệnh viêm da chưa được biết. Người ta đã chứng minh rằng tacrolimus ức chế sự hoạt hóa của tế bào Lympho T do kết hợp với protein trong tế bào (FKBP-12).\nPhức hợp Tacrolimus-FKBP-12, calci, calmodulin và calcineurin được tạo thành và hoạt tính phosphatase của calcineurin bị ức chế.\nTác dụng này đã ngăn cản sự dephosphoryl hóa và sự hoán vị của factơ hạt nhân của các tế bào T, một thành phần trong nhân, khởi đầu cho sự sao chép gen để tạo thành các lympholine (như interleukin-2, gamma interferon).\nDược động học\nSự hấp thu thuốc vào cơ thể của tacrolimus dùng ngoài da rất ít. Sau liều duy nhất hoặc liều nhiều lần với thuốc mỡ tacrolimus 0,03%, nồng độ tối đa trong máu đạt được từ 5 - 20 ng/ml.\nSinh khả dụng tuyệt đối của tacrolimus dùng ngoài không được biết.\nKhông có bằng chứng nào về sự tích lũy của tacrolimus trong cơ thể khi bôi thuốc không liên tục trong thời gian 1 năm.",
    "dosage": "Cách dùng Thuốc mỡ Sovalimus 0.03%\nCách dùng\nThuốc Sovalimus được dùng bằng cách bôi ngoài da.\nKhông nên băng kín vết thương khi dùng Sovalimus 0,03%.\nLiều dùng\nNgười lớn và trẻ em trên 2 tuổi:\nBôi một lớp mỏng thuốc Sovalimus 0,03% vào vùng da bị bệnh 2 lần/ngày và xoa nhẹ nhàng cho thuốc đều.\nNên điều trị tiếp thêm 1 tuần nữa sau khi các dấu hiệu và triệu chứng bệnh viêm da đã hết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc mỡ Sovalimus không được dùng đường uống.\nDùng đường uống với thuốc mỡ Sovalimus có thể dẫn tới các tác dụng không mong muốn đã được xác định với tacrolimus dùng đường trong.\nNếu lỡ dùng đường uống phải tham vấn ngay ý kiến của bác sĩ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sovalimus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTrầm cảm\nđau nửa đầu\nlo âu\nHệ thần kinh:\nGan: Tăng ALT hoặc AST.\nMáu: Giảm oxi huyết, tăng/giảm bạch cầu, tăng creatinin, tăng giảm glucose huyết, tăng bilirubin huyết.\nTim mạch: Giãn mạch, tăng huyết áp, nhịp tim nhanh, rối loạn mạch ngoại biên, loạn nhịp tim, đau thắt ngực.\nViêm dạ dày\ntáo bón\nHệ tiêu hóa:\nDị ứng: Phản ứng phản vệ, phù mạch.\nHệ sinh dục: Bệnh monilia âm đạo.\nkhó thở\nchảy máu cam\nKhác: Đau khớp, đau ngực, viêm tế bào, viêm môi, ớn lạnh, mất nước,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Bỏng rát da, ngứa, các phản ứng dị ứng, ban đỏ da, nhiễm khuẩn da, sốt, herpes simplex, eczema, viêm da tiếp xúc, viêm tróc da.\nHen phế quản\nHầu họng:\nHệ tiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sovalimus chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân có tiền sử mẫn cảm với tacrolimus hoặc bất kỳ thành phần nào của chế phẩm.\nTrẻ em dưới 2 tuổi.\nNhững bệnh nhân bị hội chứng Netherton do có thể làm tăng hấp thu của tacrolimus vào cơ thể.\nThận trọng khi sử dụng\nTrước khi khởi đầu điều trị với thuốc mỡ tacrolimus phải làm sạch những vùng bị nhiễm khuẩn lâm sàng tại các vị trí điều trị. Khi những bệnh nhân viêm da do eczema herpeticum, điều trị bằng thuốc mỡ tacrolimus có thể tăng nguy cơ nhiễm virus varicella zoster (bệnh thủy đậu hoặc zona), virus herpes simplex, hoặc eczema herpeticum. Trong trường hợp này phải cân nhắc giữa lợi, hại của việc điều trị bằng thuốc mỡ tacrolimus.\nNhững bệnh nhân ghép tạng đang dùng thuốc ức chế miễn dịch (ví dụ tacrolimus dùng trong) có nguy cơ cao về sự phát triển u lympho, do vậy những bệnh nhân dùng thuốc mỡ tacrolimus và người bị bệnh hạch bạch huyết phải xác định rõ nguyên nhân bệnh hạch bạch huyết. Nếu không có nguyên nhân rõ ràng về bệnh hạch bạch huyết hoặc xảy ra tăng bạch cầu đơn nhân do nhiễm khuẩn cấp tính, phải ngừng dùng thuốc mỡ tacrolimus.\nNhững bệnh nhân bị bệnh hạch bạch huyết, phải giám sát để xác định chắc chắn bệnh hạch bạch huyết đã được giải quyết. Bệnh nhân phải thận trọng để hạn chế tối thiểu hoặc tránh tiếp xúc với ánh sáng tự nhiên hoặc nhân tạo.\nDùng thuốc mỡ tacrolimus có thể gây các triệu chứng tại chỗ như bỏng rát da (cảm giác nóng rát, kích ứng, đau nhức) hoặc ngứa. Các triệu chứng này hầu hết xảy ra trong vài ngày khởi đầu điều trị và cải thiện đáng kể sau khi điều trị khỏi bệnh viêm da.\nTính an toàn của thuốc mỡ tacrolimus cho những bệnh nhân bị bệnh ban đỏ da phổ biến chưa được xác định.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nChưa có thông tin.\nThời kỳ cho con bú\nChưa có thông tin.\nTương tác thuốc\nChưa tiến hành được những nghiên cứu về tương tác thuốc giữa thuốc dùng ngoài thông thường với thuốc mỡ Sovalimus.\nDo lượng thuốc được hấp thu rất nhỏ, nên sự tương tác giữa thuốc mỡ Sovalimus với các thuốc dùng trong có thể không xảy ra, tuy nhiên cũng không nằm ngoài quy luật, do đó phải thận trọng khi kết hợp điều trị với các chất ức chế CYP3A3 (như với erythromycin, itraconazole, ketoconazole, fluconazole, các thuốc chẹn kênh calci và cimetidine) cho những bệnh nhân viêm da trên diện rộng và/hoặc bệnh đỏ da.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}