{
    "describe": "Thương hiệu:\nStella Pharm\nKem bôi da Stadgentri Stella điều trị các bệnh về da (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nClotrimazole\nBetamethasone dipropionate\nGentamicin\n,\nChỉ định\nChàm\nNấm ngoài da\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadgentri\nStella Pharm\nClotrimazole, Betamethasone dipropionate\nlà sản phẩm thuốc của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Stadgentri\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nClotrimazole\n1%\nBetamethasone dipropionate\n0.064%\nGentamicin\n0.1%",
    "usage": "Công dụng của Kem bôi da Stadgentri\nChỉ định\nThuốc Stadgentri\nStella\nĐiều trị các bệnh về da có đáp ứng với corticosteroid khi có biến chứng nhiễm trùng do vi khuẩn (nhạy cảm với gentamicin) và nấm (nhạy cảm với clotrimazole) hoặc khi có nghi ngờ các nhiễm trùng này.\nThuốc đặc biệt được chỉ định cho điều trị giai đoạn rỉ dịch của bệnh.\nDược lực học\nStadgentri là kem bôi da kết hợp tính kháng viêm, chống ngứa của betamethason với hoạt tính kháng nấm của clotrimazol và hoạt tính kháng khuẩn phổ rộng của gentamicin sulfat.\nBetamethason\ncorticosteroid\ndipropionat là một corticosteroid tổng hợp đã fluor hóa. Ở liều điều trị, các\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Phổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicilinase và kháng methicilin.\nClotrimazol là thuốc kháng nấm phổ rộng. Cơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nDược động học\nBetamethason dễ được hấp thụ khi dùng tại chỗ. Khi bôi, đặc biệt nếu băng kín hoặc khi da bị rách, có thể có một lượng betamethason được hấp thu đủ cho tác dụng toàn thân.\nGentamicin\nsulfat thường không được hấp thu qua da nguyên vẹn sau khi thoa; tuy nhiên, thuốc thấm dễ dàng qua vùng da không nguyên vẹn hoặc da không còn lớp keratin như vết thương, vết bỏng hay loét.\nDùng bôi trên da, clotrimazol rất ít được hấp thu: Sáu giờ sau khi bôi kem, 1% clotrimazol phóng xạ trên da nguyên vẹn và trên da bị viêm cấp, nồng độ clotrimazol thay đổi từ 100 microgam/cm3 trong lớp sừng đến 0,5 - 1 microgam/cm3 trong lớp gai và 0,1 microgam/ m3 trong lớp mô dưới da.",
    "dosage": "Cách dùng Kem bôi da Stadgentri\nCách dùng\nStadgentri Stella chỉ được sử dụng ngoài da. Thoa nhẹ một lớp kem mỏng lên vùng da bị bệnh.\nLiều dùng\nThanh thiếu niên và người lớn\nNên thoa một lớp kem mỏng bao phủ toàn bộ bề mặt vùng da bị bệnh và vùng da xung quanh đều đặn 2 lần/ngày, vào buổi sáng và buổi tối.\nThời gian điều trị thay đổi tùy thuộc vào kết quả khám lâm sàng, xét nghiệm vi sinh và đáp ứng của bệnh nhân với điều trị.\nĐiều trị trong thời gian dài từ 2 – 4 tuần có thể áp dụng cho bệnh nấm bàn chân.\nTrẻ em từ 2 – 12 tuổi\nChỉ nên thoa một lượng nhỏ lên vùng da bị bệnh và xoa nhẹ nhàng.\nSử dụng không quá 2 lần/ngày với khoảng thời gian cách nhau ít nhất 6 – 12 giờ.\nChỉ nên sử dụng thuốc cho vùng mặt, cổ, da đầu, vùng sinh dục, vùng trực tràng và vùng kẽ khi có sự chăm sóc của bác sĩ.\nThời gian điều trị được giới hạn trong 5 – 7 ngày.\nĐể điều trị hiệu quả, nên thoa thuốc đều đặn.\nThời gian điều trị thay đổi tùy thuộc vào diện tích và vị trí vùng da bị bệnh và đáp ứng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSử dụng corticosteroid tại chỗ quá mức hay kéo dài có thể ức chế chức năng tuyến yên - thượng thận, dẫn đến thiểu năng thượng thận thứ phát và gây các biểu hiện tăng tiết tuyến thượng thận, bao gồm bệnh Cushing.\nHầu như không có quá liều khi dùng clotrimazole tại chỗ.\nQuá liều đơn gentamicin hầu như không biểu hiện triệu chứng. Sử dụng gentamicin tại chỗ quá nhiều hay kéo dài có thể làm sang thương bộc phát thêm do sự phát triển của các vi khuẩn không nhạy cảm.\nĐiều trị\nCần chỉ định điều trị triệu chứng thích hợp. Các triệu chứng tăng corticoid cấp thường hồi phục. Điều trị mất cân bằng điện giải nếu cần thiết. Trong trường hợp ngộ độc mạn tính, nên ngưng corticosteroid từ từ. Nếu xuất hiện sự phát triển của các vi khuẩn không nhạy cảm, ngưng sử dụng stadgentri và tiến hành liệu pháp thích hợp khác.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Stadgentri Stella\nKhi sử dụng\nCác rối loạn da tại chỗ có thể xảy ra nếu điều trị trên vùng da có diện tích rộng, băng kín hoặc điều trị kéo dài như teo da (đặc biệt là ở mặt), giãn mao mạch, vân da, teo da dạng dải (strip-like skin atrophy), xuất huyết da, ban xuất huyết, mụn do steroid, chứng đỏ mặt (rosacea) hoặc viêm da quanh miệng, rậm lông (hội chứng người sói), đổi màu da (Không biết có thể phục hồi được hay không).\nTác dụng toàn thân (ức chế tuyến thượng thận) có thể xảy ra nếu điều trị trên các vùng da có diện tích rộng.\nTăng nguy cơ nhiễm trùng thứ cấp do làm giảm miễn dịch tại chỗ đối với các bệnh nhiễm trùng.\nMột số bệnh nhân đã gặp phản ứng nhạy cảm với ánh sáng nhưng không tái phát sau khi sử dụng gentamicin lặp lại với ảnh hưởng của bức xạ UV sau đó.\nỨc chế tổng hợp corticosteroid nội sinh, hội chứng Cushing kèm phù nề.\nBệnh đái tháo đường dạng tiềm ẩn.\nSử dụng kem trên các vùng da rộng hoặc trên vùng da bị tổn thương đồng thời với các aminoglycoside toàn thân, có thể xảy ra độc tính tích lũy trên tai/thận.\nLoãng xương, chậm lớn (trẻ em).\nCác tác dụng không mong muốn toàn thân, chẳng hạn như mờ mắt, cũng đã được báo cáo khi sử dụng corticosteroid tại chỗ.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadgentri Stella\nchống chỉ định trong các trường hợp sau:\nChống chỉ định dùng corticosteroid tại chỗ trong các trường hợp nhiễm trùng da (virus, vi khuẩn [bao gồm vi khuẩn lao] và nấm), phản ứng với vaccine, loét da và mụn. Không nên thoa kem lên mặt trong trường hợp bị chứng đỏ mặt (rosacea) hoặc viêm da quanh miệng.\nQuá mẫn với bất kỳ thành phần hoạt chất hoặc tá dược nào của thuốc, các aminoglycoside khác (dị ứng chéo với gentamicin) hoặc dẫn xuất imidazole (dị ứng chéo với clotrimazole).\nKhông dùng Stadgentri khi băng bịt kín.\nKhông bôi Stadgentri lên niêm mạc, vùng da quanh mắt và gần mắt.\nThận trọng khi sử dụng\nNgừng dùng Stadgentri và áp dụng các biện pháp điều trị thích hợp nếu bị kích ứng hoặc quá mẫn.\nSự hấp thu toàn thân của các thành phần hoạt chất khi dùng tại chỗ có thể tăng lên nếu sử dụng thuốc trên vùng da rộng, đặc biệt trong khoảng thời gian kéo dài hoặc trên vùng da bị thương.\nTrong những trường hợp như vậy, bất kỳ tác dụng không mong muốn nào đã được báo cáo khi sử dụng đường toàn thân cũng có thể xảy ra khi sử dụng tại chỗ. Cần phòng ngừa thích hợp, đặc biệt là với trẻ em.\nCần xem xét tới nguy cơ tích lũy độc tính (độc tính trên tai, độc tính trên thận) do tăng hấp thu qua da khi sử dụng đồng thời với các aminoglycoside đường toàn thân.\nCó thể xảy ra dị ứng chéo với các aminoglycoside khác.\nSử dụng lâu dài các chế phẩm chứa kháng sinh có thể làm phát triển các vi sinh vật không nhạy cảm. Trong trường hợp này hoặc trường hợp xảy ra bội nhiễm, nên bắt đầu các biện pháp điều trị thích hợp.\nCần có sự theo dõi chặt chẽ của bác sĩ khi bôi corticosteroid liều cao nhóm hoạt tính mạnh hoặc rất mạnh trên diện tích da rộng hoặc vùng da bôi thuốc bị băng kín, đặc biệt lưu ý đến khả năng ức chế của corticosteroid nội sinh và khả năng tác động lên chuyển hóa.\nTránh sử dụng trên vết thương hở và vùng da bị tổn thương.\nKhông dùng thuốc liên tục trong 2 – 3 tuần.\nCần đặc biệt thận trọng khi sử dụng corticosteroid nhóm hoạt tính rất mạnh, mạnh và trung bình trên mặt hoặc vùng sinh dục, và chỉ nên dùng liệu trình trong vòng 1 tuần.\nTrên các vùng da quanh mắt chỉ nên dùng corticosteroid nhóm hoạt tính nhẹ (do nguy cơ mắc bệnh glôcôm).\nCorticosteroid có thể che lấp các triệu chứng dị ứng của da với các thành phần của thuốc.\nChỉ sử dụng thuốc cho bệnh ngoài da hiện tại và không chia sẻ thuốc với người khác.\nRối loạn thị giác có thể xảy ra khi sử dụng corticosteroid toàn thân và tại chỗ (bao gồm đường mũi, dạng hít và đường mắt). Nếu bệnh nhân có các triệu chứng như nhìn mờ hoặc các rối loạn thị giác khác, bệnh nhân nên được chuyển đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể gây ra rối loạn thị giác, có thể bao gồm đục thủy tinh thể, glôcôm hoặc các bệnh hiếm gặp như bệnh hắc võng mạc trung tâm thanh dịch (CSCR) đã được báo cáo sau khi sử dụng corticosteroid toàn thân và tại chỗ.\nKhông dùng thuốc này cho trẻ em dưới 2 tuổi.\nBệnh nhi có thể nhạy cảm hơn với sự ức chế hoạt động trục hạ đồi-tuyến yên-tuyến thượng thận (HPA) do corticosteroid tại chỗ và với các tác dụng của corticosteroid ngoại sinh so với bệnh nhân trưởng thành vì hấp thu nhiều hơn do tỷ lệ diện tích bề mặt da trên trọng lượng cơ thể lớn.\nỨc chế hoạt động trục HPA (biểu hiện bao gồm nồng độ cortisol thấp trong huyết tương và không đáp ứng với kích thích ACTH), hội chứng Cushing, chậm tăng trưởng, chậm tăng cân và tăng huyết áp nội sọ (bao gồm thóp phồng, đau đầu và phù gai thị hai bên) đã được báo cáo ở trẻ em dùng corticosteroid tại chỗ.\nStadgentri có chứa cetyl alcohol (emulcire 61 WL 2659), có thể gây các phản ứng tại chỗ trên da (như viêm da tiếp xúc).\nStadgentri có chứa methyl p-hydroxybenzoat và propyl p-hydroxybenzoat, có thể gây các phản ứng dị ứng (xảy ra muộn).\nStadgentri có chứa propylen glycol, có thể gây kích ứng da.\nPhụ nữ có thai chỉ nên dùng Stadgentri khi thật cần thiết. Không sử dụng Stadgentri trên một diện tích bề mặt rộng, với lượng thuốc lớn hoặc trong thời gian dài.\nKhông cho con bú khi dùng Stadgentri trên vú.\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nKhả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nThời kỳ mang thai\nChưa có nghiên cứu rõ ràng và đầy đủ về khả năng gây quái thai của corticosteroid dùng tại chỗ trên phụ nữ có thai. Vì vậy, chỉ nên dừng các steroid dạng tại chỗ trong thời kỳ mang thai khi lợi ích điều trị cao hơn nguy cơ tiềm ẩn đối với thai nhi. Không nên thoa thuốc với lượng lớn trên diện rộng hoặc trong thời gian dài cho phụ nữ có thai.\nThời kỳ cho con bú\nVì chưa biết việc dùng corticosteroid tại chỗ có thể dẫn đến sự hấp thu toàn thân đủ để có thể tìm thấy trong sữa mẹ hay không, nên quyết định ngưng cho con bú hoặc ngưng thuốc, cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nTrong bao bì kín. Nơi khô, nhiệt độ không quá 30 °C, tránh ánh sáng."
}