{
    "describe": "Thương hiệu:\nGlenmark\nThuốc mỡ Supirocin B Ointment Glenmark điều trị các bệnh về da (5g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 5g\nThành phần\nMupirocin\nBetamethasone\n,\nChỉ định\nNấm ngoài da\nViêm da cơ địa\nViêm da dầu\nMụn\n,\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSupirocin - B\nCông ty Glenmark Pharmaceuticals Ltd.\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Supirocin B Ointment\nThông tin thành phần\nHàm lượng\nMupirocin\n2%\nBetamethasone\n0.05%",
    "usage": "Công dụng của Thuốc mỡ Supirocin B Ointment\nChỉ định\nThuốc Supirocin - B\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh da đáp ứng với corticosteroid có nhiễm khuẩn thứ phát.\nDược lực học\nMupirocin\nlà một thuốc kháng sinh có cơ chế tác dụng là ức chế tổng hợp protein của vi khuẩn do gắn kết đặc hiệu có hồi phục với enzyme iso - leucyl transfer RNA synthetase trên vi khuẩn. Do cơ chế tác dụng đặc biệt này, mupirocin trong ống nghiệm không bị kháng chéo với các nhóm thuốc kháng khuẩn khác.\nBetamethasone dipropionate có tác dụng điều trị hiệu quả các bệnh da đáp ứng với corticosteroid vì có tác dụng kháng viêm, làm co mạch và chống ngứa.\nDược động học\nChỉ có lượng nhỏ mupirocin khi dùng dạng mỡ bôi được hấp thu qua da đi vào máu, ở đó nó được chuyển hóa nhanh chóng thành acid monic và thải ra ngoài qua nước tiểu.\nBetamethasone dipropionate hầu như rất ít hấp thu qua da. Tuy nhiên, việc sử dụng dài ngày với lượng lớn hoặc điều trị trên diện rộng có thể dẫn đến hấp thu toàn thân betamethasone đủ để gây hiện tượng suy chức năng vỏ thượng thận. Tác dụng này thường xảy ra với trẻ sơ sinh và trẻ nhỏ, và khi băng kín vùng điều trị.",
    "dosage": "Cách dùng Thuốc mỡ Supirocin B Ointment\nCách dùng\nThuốc Supirocin - B\nđược dùng bôi ngoài da.\nLiều dùng\nBôi thuốc mỡ lên các vùng bị tổn thương 2 – 3 lần/ngày trong 5 – 14 ngày. Chỉ dùng cho các tổn thương có chiều dài không quá 10 cm hoặc diện tích không quá 100 cm2. Sau 3 – 5 ngày mà không thấy đáp ứng tốt thì cần phải đánh giá lại bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào báo cáo về việc quá liều nào được báo cáo với mupirocin. Vì mupirocin rất ít hấp thu vào cơ thể nên hầu như không có khả năng bị quá liều mupirocin.\nHấp thu toàn thân các corticosteroid dùng tại chỗ có thể gây ức chế trục HPA (dưới đồi – tuyến yên – thượng thận), các biểu hiện của hội chứng Cushing, tăng glucose huyết và glucose niệu ở một vài bệnh nhân. Bệnh nhân bôi liều lớn thuốc cho một vùng rộng cần kiểm tra định kỳ chức năng trục HPA bởi thử cortisol tự do trong nước tiểu và kích thích ACTH.\nNếu thấy có ức chế trục HPA, cần ngừng thuốc, giảm số lần dùng hoặc thay bằng một corticosteroid yếu hơn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Supirocin - B\nKhi sử dụng\nhội chứng Cushing\nCó thể có các tác dụng bất lợi như cảm giác bỏng rát, kim châm, teo da, rạn da, khô da, các mụn kiểu trứng cá, giảm sắc tố. Betamethasone dipropionat bị hấp thu vào cơ thể có thể gây ức chế trục HPA (dưới đồi – tuyến yên – thượng thận), các biểu hiện của\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Supirocin - B\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSupirocin B chứa polyethylene glycol, do đó không nên bôi lên vùng da bị rách, các vết thương mở lớn hay bỏng rộng.\nKhông dùng các công thức chứa polyethylene glycol cho bẹnh nhân bị suy thận trung bình và nặng.\nTránh để thuốc dây vào mắt.\nDùng kéo dài có thể gây ra sự quá phát các vi sinh vật không mẫn cảm với thuốc kể cả nấm.\nHấp thu toàn thân các corticosteroid dùng tại chỗ có thể gây ức chế trục HPA (dưới đồi – tuyến yên – thượng thận), các biểu hiện của hội chứng Cushing, tăng glucose huyết và glucose niệu ở một vài bệnh nhân.\nTác dụng toàn thân có thể tăng ở một số tình trạng như dùng các corticosteroid mạnh, bôi diện tích lớn, bôi kéo dài hoặc băng kín. Dùng nhiều hơn một thuốc chứa corticosteroid cùng một lúc cũng làm tăng phơi nhiễm corticosteroid toàn thân.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ trên phụ nữ mang thai. Chỉ nên dùng mupirocin hay các corticosteroid tại chỗ cho phụ nữ có thai khi đã cân nhắc kĩ giữa lợi ích và rủi ro có thể xảy ra cho thai nhi, theo chỉ định của bác sĩ.\nThời kỳ cho con bú\nNên thận trọng khi dùng corticosteroid hoặc mupirocin tại chỗ cho phụ nữ cho con bú, chỉ dùng khi bác sĩ thấy thật sự cần thiết.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C. Không để đông lạnh.\nĐể ngoài tầm tay trẻ em, Không dùng thuốc quá hạn sử dụng."
}