{
    "describe": "Thương hiệu:\nGlenmark\nThuốc mỡ Tacroz 0.03% Glenmark điều trị viêm da dị ứng vừa và nặng (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-18320-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 10g\nThành phần\nTacrolimus\nChỉ định\nVảy nến\nNgứa\nViêm da cơ địa\nViêm da dầu\nViêm da do tiếp xúc\n,\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tacroz là sản phẩm của Công ty Glenmark Pharmaceuticals LTD, với thành phần chính là tacrolimus. Tacroz được dùng ngắn hạn hay dài hạn ngắt quãng để điều trị cho bệnh nhân viêm da dị ứng vừa và nặng, mà việc sử dụng các liệu pháp điều trị truyền thống không thích hợp vì các nguy cơ tiềm tàng hay những bệnh nhân này đáp ứng không đầy đủ, hoặc không dung nạp các liệu pháp điều trị truyền thống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Tacroz 0.03%\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.03%",
    "usage": "Công dụng của Thuốc mỡ Tacroz 0.03%\nChỉ định\nThuốc mỡ tacrolimus được dùng ngắn hạn hay dài hạn ngắt quãng để điều trị bệnh nhân viêm da dị ứng vừa và nặng, mà việc sử dụng các liệu pháp điều trị truyền thống không thích hợp vì các nguy cơ tiềm tàng hay những bệnh nhân này đáp ứng không đầy đủ, hoặc không dung nạp các liệu pháp điều trị truyền thống.\nDược lực học\nChưa rõ cơ chế tác dụng chính xác của tacrolimus trên viêm da dị ứng. Tacrolimus được chứng minh có tác dụng ức chế hoạt hóa tế bào lympho T do gắn vào một protein nội bào là FKBP-12, sau đó hình thành phức hợp tacrolimus - FKBP12 - canxi, calmodulin và calcineurin, và ức chế hoạt tính phosphatase của calcineurin. Tác dụng này ngăn cản quá trình dephosphoryl hoá và sự vận chuyển yếu tố trong nhân của tế bào T hoạt hóa (NFAT), một thành phần trong nhân có tác dụng khởi động sự sao chép gen để tạo thành các lymphokin (như interleukin-2, gamma interferon).\nTacrolimus cũng ức chế sự sao chép các gen có mã IL-3, IL-4, IL-5, GM-CSF, và TNF-(alpha), đây là các gen trong giai đoạn đầu hoạt hoá tế bào T. Thêm vào đó, tacrolimus cũng có tác dụng ức chế giải phóng các tiền chất trung gian hoá học từ các tế bào mast và ưa base của da, và làm giảm tác dụng điều chỉnh của Fc(erg)RI trên các tế bào Langerhans.\nDược động học\nSự hấp thu toàn thân của tacrolimus dùng tại chỗ là không đáng kể. Sau khi dùng thuốc mỡ tacrolimus 0,1% một hay nhiều liều, nồng độ đỉnh trong máu của tacrolimus thay đổi từ mức không phát hiện được đến 20 ng/ml. Kết quả một nghiên cứu dược động học của thuốc mỡ tacrolimus trên 20 bệnh nhi bị viêm da dị ứng (6 - 13 tuổi), cho thấy nồng độ đỉnh của tacrolimus trong máu dưới 1,6 ng/ml trên tất cả các bệnh nhân.\nSinh khả dụng tuyệt đối của tacrolimus dùng tại chỗ chưa được biết. Sử dụng dữ liệu dùng đường tĩnh mạch trước đây để so sánh thấy sinh khả dụng của tacrolimus trong thuốc mỡ tacrolimus trên bệnh nhân viêm da dị ứng nhỏ hơn 0,5%. Ở người lớn, mức phơi nhiễm (đo bằng AUC) với tacrolimus thấp hơn 30 lần so với dùng thuốc đường uống để ức chế miễn dịch trên những bệnh nhân ghép gan và thận. Không thấy tacrolimus tích lũy toàn thân dựa trên nồng độ trong máu khi dùng tại chỗ không liên tục trong khoảng thời gian một năm.",
    "dosage": "Cách dùng Thuốc mỡ Tacroz 0.03%\nCách dùng\nBôi một lớp mỏng mỡ tacrolimus lên vùng da nhiễm bệnh hai lần một ngày và xoa bóp nhẹ nhàng. Nên tiếp tục điều trị thêm một tuần sau khi hết các dấu hiệu và triệu chứng viêm da dị ứng.\nChưa đánh giá được tính an toàn khi băng kín vết thương dùng thuốc mỡ tacrolimus vì nó có thể làm tăng hấp thu toàn thân. Do vậy, không nên băng kín vết thương khi dùng thuốc mỡ tacrolimus 0,03%.\nLiều dùng\nNgười lớn\nBôi thuốc mỡ tacrolimus 0,03% hai lần một ngày.\nTrẻ em (2 - 15 tuổi)\nBôi thuốc mỡ tacrolimus 0,03% hai lần một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc mỡ tacrolimus không được dùng đường uống. Uống thuốc mỡ tacrolimus cũng gây ra tác dụng không mong muốn như dùng tacrolimus toàn thân. Nếu nuốt phải thuốc, cần tham khảo ngay ý kiến thầy thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tacroz, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrên da: Nóng rát, ngứa, đỏ da, đau nhói, viêm nang lông, trứng cá, Herpes simplex (herpes, loét, eczema dạng herpes, nốt thủy đậu Kaposi).\nHệ thần kinh: Tăng cảm giác (tăng nhạy cảm trên da, đặc biệt là với nóng và lạnh).\nToàn cơ thể: Không dung nạp rượu (đỏ bừng mặt hoặc kích ứng da sau khi dùng đồ uống chứa cồn).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTacrolimus chống chỉ định cho bệnh nhân có tiền sử mẫn cảm với Tacrolimus hay bất cứ thành phần nào của thuốc, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nThuốc mỡ Tacroz chỉ được dùng ngoài da.\nThuốc mỡ Tacroz không dùng cho mắt, miệng hay âm đạo.\nChưa đánh giá được tính an toàn và hiệu quả của thuốc mỡ tacrolimus trong điều trị trường hợp viêm da dị ứng có nhiễm khuẩn. Do đó cần điều trị khỏi nhiễm khuẩn trước khi dùng thuốc mỡ tacrolimus tại các vị trí cần điều trị.\nVaricella zoster\nHerpes simplex\nBệnh nhân khi bị viêm da dị ứng dễ dẫn đến nhiễm khuẩn da nông bao gồm cả eczema dạng herpes (nốt dạng thủy đậu Kaposi). Điều trị bằng thuốc mỡ Tacrolimus có thể tăng nguy cơ nhiễm virut\nNhững bệnh nhân ghép tạng đang sử dụng các thuốc ức chế miễn dịch (như tacrolimus dùng đường toàn thân) có thể tăng nguy cơ u bạch huyết. Do vậy, với những bệnh nhân sử dụng thuốc mỡ tacrolimus và người bị bệnh hạch bạch huyết, cần tìm hiểu nguyên nhân sinh bệnh hạch bạch huyết của các bệnh nhân này.\nTrong trường hợp không biết rõ nguyên nhân sinh bệnh hay có dấu hiệu tăng bạch cầu đơn nhân cấp tính nhiễm khuẩn, cần ngừng điều trị bằng tacrolimus. Với những bệnh nhân đang bị bệnh về hạch bạch huyết, cần được giám sát chặt chẽ để chắc chắn bệnh về hạch bạch huyết được chữa khỏi.\nBệnh nhân nên hạn chế hoặc tránh tiếp xúc với ánh sáng tự nhiên hay nhân tạo (giường trị bệnh da bằng UVA/B) trong khi dùng thuốc mỡ Tacrolimus.\nCác triệu chứng cục bộ (cảm giác nóng rát, đau nhói, loét da) hay ngứa là các triệu chứng thông thường nhất trong một vài ngày đầu dùng thuốc mỡ tacrolimus. Chúng sẽ giảm dần khi các thương tổn viêm da dị ứng được chữa khỏi.\nKhông nên dùng thuốc mỡ Tacrolimus cho các bệnh nhân bị hội chứng Netherton do tăng nguy cơ hấp thu toàn thân Tacrolimus. Tính an toàn khi sử dụng thuốc mỡ tacrolimus cho bệnh nhân ban đỏ toàn thân chưa được thiết lập.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có đủ các dữ liệu nghiên cứu trên người mang thai. Thuốc này chỉ được dùng cho người mang thai khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nTacrolimus bài tiết qua sữa mẹ. Do đó cần cân nhắc dừng cho con bú hay dừng thuốc, tùy vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa có những nghiên cứu về tương tác của thuốc mỡ tacrolimus với các thuốc ngoài da khác. Dựa trên mức độ hấp thu ít của Tacrolimus, hiếm khi xảy ra tương tác của thuốc với các thuốc dùng toàn thân, nhưng vẫn không loại trừ khả năng này. Cần thận trọng khi dùng đồng thời với các thuốc ức chế CYP3A4 trên những người bệnh dùng thuốc trên diện rộng và/hoặc bị chứng đỏ da, ví dụ như dùng erythromycin, itraconazol, ketoconazol, fluconazol, thuốc ức chế kênh calci và cimetidin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, không để đông lạnh. Để ngoài tầm tay trẻ em. Không dùng thuốc quá hạn sử dụng. Sử dụng trong vòng 3 tháng kế từ khi mở nắp."
}