{
    "describe": "Thương hiệu:\nHasan\nKem bôi da Terbiskin 1% Hasan điều trị nhiễm nấm da, lang ben (15g)\n35.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp\nThành phần\nTerbinafin hydroclorid\nChỉ định\nNấm ngoài da\nNấm móng\nNhiễm Candida\nLang ben\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTerbiskin 1% là sản phẩm của Công ty TNHH liên doanh Hasan – Dermapharm, thành phần chính là terbinafin hydrochlorid. Thuốc dùng để điều trị nhiễm nấm ở da, ở các chi cũng như bị lang ben.\nTerbiskin 1% được bào chế dạng thuốc kem, thể chất kem mịn, đồng nhất, màu trắng đến trắng ngà, mùi đặc trưng; đóng gói theo quy cách hộp 1 tuýp nhôm chứa 15,0 g thuốc kem.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Terbiskin 1%\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nTerbinafin hydroclorid\n150mg",
    "usage": "Công dụng của Kem bôi da Terbiskin 1%\nChỉ định\nÐiều trị nhiễm nấm ở da do Trichophyton (như T. rubrum, T. mentagrophytes, T. verrucosum, T. violaceum), Microsporum canis và Epidermophyton floccosum.\nĐiều trị nhiễm nấm da do các chi Candida (như C. albicans).\nĐiều trị lang ben do Pityrosporum orbiculare (còn gọi là Malassezia furfur).\nDược lực học\nTerbinafine là thuốc kháng nấm phổ rộng thuộc nhóm allylamin. Terbinafin có tác dụng diệt nấm hoặc kìm nấm tuỳ theo nồng độ thuốc và chủng nấm thực nghiệm.\nThuốc có hoạt tính diệt nấm đối với nhiều loại nấm, gồm các nấm da như Trichophyton mentagophytes, T. rubrum, T. verucosum, Microsporum gypseum, M. nanum, Epidermophyton floccosum, nấm sợi như Aspergillus, nấm lưỡng hình như Blastomyces, mốc và men như Candida albicans, C. parasilosis và Scopulariopsis brevicaulis.\nTerbinafin tác động vào giai đoạn đầu trong sinh tổng hợp sterol ở nấm, thành phần quan trọng của màng tế bào nấm, gây ra sự thiếu hụt ergosterol và tích tụ squalen trong tế bào, dẫn đến sự tiêu diệt tế bào nấm. Terbinafin tác dụng bằng cách ức chế enzyme squalen epoxidase trong tế bào nấm. Enzyme squalen epoxidase này không gắn kết với hệ thống cytochrom P450.\nDược động học\nHấp thu:\nThuốc được hấp thu vào cơ thể dưới 5% khi bôi tại chỗ.\nPhân bố:\nTỷ lệ terbinafin liên kết với protein huyết tương cao > 99%. Thuốc được phân bố chủ yếu vào lớp sừng của da, bã nhờn, móng tay, móng chân, tóc với nồng độ cao hơn nồng độ trong huyết tương.\nChuyển hoá:\nThuốc được chuyển hoá ở gan thành các chất không hoạt tính.\nThải trừ:\nThuốc được thải trừ chủ yếu trong nước tiểu dưới dạng các chất chuyển hoá không hoạt tính. Thời gian bán thải trong huyết tương là 17 - 36 giờ ở người lớn và 27 - 31 giờ ở trẻ em. Nồng độ diệt nấm trong móng tay, móng chân được duy trì trong vài tuần sau khi ngừng điều trị. Tốc độ thải trừ có thể thay đổi ở người có bệnh gan hoặc bệnh thận.",
    "dosage": "Cách dùng Kem bôi da Terbiskin 1%\nCách dùng\nBôi ngoài da.\nRửa sạch và lau khô vùng da bị nhiễm nấm trước khi dùng thuốc.\nBôi nhẹ một lớp kem mỏng lên vùng da bị nhiễm nấm và vùng xung quanh.\nTrường hợp viêm da do cọ xát (tuyến vú, kẽ ngón tay ngón chân, vùng mông, bẹn) nên phủ lớp thuốc bôi bằng gạc mỏng, nhất là vào ban đêm.\nNên sử dụng thuốc vào các thời điểm chính xác trong ngày. Việc quên dùng thuốc có thể dẫn đến tái nhiễm nấm trở lại.\nLiều dùng\nNgười lớn\nSử dụng thuốc 1 - 2 lần/ngày trong quá trình điều trị.\nThời gian điều trị:\nNấm da toàn thân, nấm bẹn: 1 - 2 tuần.\nNấm chân: 1 tuần.\nCandida trên da, lang ben: 2 tuần.\nCác triệu chứng lâm sàng thường giảm sau vài ngày. Nếu sử dụng không thường xuyên hoặc ngưng điều trị sớm có nguy cơ tái phát. Trường hợp sử dụng quá 2 tuần mà không có cải thiện, cần xác nhận lại chẩn đoán ban đầu. Thời gian điều trị không kéo dài quá 4 tuần.\nTrẻ em\nKinh nghiệm sử dụng terbinafin tại chỗ trên trẻ em còn hạn chế, do đó không khuyến cáo dùng thuốc cho trẻ em dưới 16 tuổi.\nNgười lớn tuổi\nKhông có bằng chứng cho thấy sự khác biệt về liều dùng và tác dụng phụ so với bệnh nhân trẻ tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTerbiskin ít được hấp thu toàn thân nên khó có khả năng xảy ra quá liều. Tuy nhiên, trường hợp quá liều có thể xảy ra nếu nuốt phải một lượng 30g thuốc kem Terbiskin tương ứng 300mg terbinafin hydroclorid, so sánh được với một viên 250mg terbinafin hydroclorid (liều dùng đường uống ở người lớn).\nTriệu chứng quá liều: Đau đầu, buồn nôn, đau thượng vị và chóng mặt.\nTrong trường hợp khẩn cấp, cần ngưng thuốc và gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nĐiều trị quá liều terbinafin chủ yếu dùng than hoạt để thải loại thuốc khỏi cơ thể và điều trị triệu chứng nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu quên dùng Terbiskin, dùng ngay sau khi nhớ ra. Nếu gần với thời gian cho liều dùng tiếp theo, hãy bỏ qua liều đó và tiếp tục như đợt trị liệu thông thường. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nngứa\nDa: Tróc da,\nÍt gặp, 1/1000 < ADR < 1/100\nDạ: Tổn thương da, đóng vảy, rối loạn sắc tố da, ban đỏ, cảm giác đau rát.\nHiếm gặp, ADR < 1/1000\nDa: Khô da, viêm da tiếp xúc, eczema, tăng nguy cơ nhiễm nấm tiềm ẩn.\nMắt: Rối loạn trên mắt.\nKhông rõ tần suất\nToàn thân: Phát ban, rối loạn hệ miễn dịch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Terbiskin 1% chống chỉ định trong các trường hợp mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNgưng dùng Terbiskin nếu ban da tiến triển xảy ra. Thận trọng khi dùng thuốc cho bệnh nhân có bệnh vảy nến hoặc nhạy cảm với thuốc kháng nấm nhóm allylamin.\nChỉ dùng thuốc ngoài da.\nTránh tiếp xúc với mắt, mũi, miệng, niêm mạc cũng như không dùng đường uống hoặc không dùng trong âm đạo. Nếu thuốc vô tình dính vào mắt phải rửa mắt ngay bằng nước sạch và nước chảy.\nTránh mặc quần áo chật hoặc băng kín nơi dùng thuốc.\nKhông nên dùng xà phòng có pH acid nếu bị nhiễm nấm Candida.\nThuốc kem Terbiskin có chứa cetostearyl alcol, có thể gây kích ứng cục bộ như viêm da.\nKhả năng lái xe và vận hành máy móc\nTerbiskin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai. Chỉ nên dùng cho phụ nữ có thai nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nTerbinafin được bài tiết vào sữa nên không dùng cho phụ nữ đang cho con bú. Không cho trẻ tiếp xúc với vùng da đang được điều trị bao gồm cả vú.\nTương tác thuốc\nKhông có thuốc tương tác với Terbiskin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30\nCông ty liên doanh Hasan – Dermapharm là một trong những doanh nghiệp đi đầu trong nghiên cứu phát triển, sản xuất và thương mại hóa các dược phẩm chuyên khoa đạt tiêu chuẩn chất lượng Châu Âu. Lĩnh vực sản xuất của công ty bao gồm: Thuốc viên nén, viên bao, viên nang cứng, thuốc bột, thuốc cốm, thuốc nước, thuốc kem, thuốc mỡ,, thuốc bột và thuốc cốm chứa kháng sinh nhóm Cephalosporin, thuốc bột và thuốc cốm chứa vi sinh vật."
}