{
    "describe": "Thương hiệu:\nHóa Dược\nThuốc Tím 1g Hóa Dược làm sạch vết thương, vết loét, chàm cấp tính (10 gói)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVS-4927-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch dùng ngoài\nQuy cách\nHộp 10 Gói x 10 Gói lẻ x 1g\nThành phần\nKali Permanganat\nChỉ định\nGhẻ\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tím của Công ty Cổ phần Hóa Dược Việt Nam, thành phần chính là kali permanganat. Thuốc có tác dụng làm sạch vết thương, vết loét, chàm cấp tính đặc biệt nơi có nhiễm trùng thứ cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tím 1g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nKali Permanganat\n1g",
    "usage": "Công dụng của Thuốc Tím 1g\nChỉ định\nThuốc tím dùng để làm sạch vết thương, vết loét, chàm cấp tính đặc biệt nơi có nhiễm trùng thứ cấp.\nDược lực học\nKali permanganat là chất oxy hoá, có tác dụng sát trùng, khử mùi, làm se vết thương.\nNó có khả năng tiêu diệt vi khuẩn, nấm, tảo và virus thông qua việc oxy hoá trực tiếp màng tế bào của vi sinh vật, phá huỷ các enzyme, đặc biệt enzyme tham gia vào quá trình trao đổi chất của tế bào.\nDược động học\nHấp thu\nKhông có thông tin về sự hấp thu của thuốc tím khi dùng ngoài và rửa vết thương.\nKhi sử dụng, kali permanganat biến đổi thành các ion kali và ion mangan, các ion này qua da vào cơ thể.\nThải trừ\nThải trừ qua phân và nước tiểu dạng muối hoà tan.",
    "dosage": "Cách dùng Thuốc Tím 1g\nCách dùng\nThuốc tím chỉ dùng ngoài da.\nCách pha dung dịch kali permanganat 0,01%: Hoà tan 1 g kali permanganat trong 10 lít nước sạch.\nLiều dùng\nVết thương, vết loét:\nDùng dung dịch kali permanganat 0,01% rửa vết thương, vết loét, rửa 2 đến 3 lần/ngày.\nChàm (eczema):\nDùng gạc y tế thấm ướt bằng dung dịch kali permanganat 0,01% đắp vào vị trí chàm sau khi đã vệ sinh sạch, đắp 2 đến 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thường xảy ra do uống nhầm hoặc cố ý.\nTriệu chứng\nCơn đau sắc nét ở khoang miệng, dọc theo thực quản, trong dạ dày, nôn mửa, tiêu chảy, niêm mạc miệng và cổ họng sưng lên, ngạt thở, sốc, cơ thể bị kích thích, chuột rút.\nViêm phổi, xuất huyết đại tràng, thận, run, khó thở, tử vong.\nĐiều trị\nRửa dạ dày với dung dịch hyposulfit natri, tiếp tục điều trị hỗ trợ triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Thuốc tím, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nDa: Sưng tấy, đỏ, đau và bỏng.\nMắt: Kích ứng, mắt mờ, sưng mí mắt, bỏng kết mạc, giác mạc.\nÂm đạo: Xuất huyết âm đạo, thủng niêm mạc âm đạo, viêm phúc mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc tím chống chỉ định trong các trường hợp quá mẫn với bất kỳ thành phần nào của sản phẩm.\nThận trọng khi sử dụng\nThận trọng vì thuốc tím có thể gây kích ứng niêm mạc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc sử dụng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc sử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nKali permanganat có tính oxy hoá mạnh nên khi tiếp xúc hoặc sử dụng cùng các chất có tính khử như Formalin, Ethanol, các hợp chất Arsenit, Bromid, Iodin, Phosphorus, Acid sulfuric, Sulfur, than hoạt tính, Hydro peroxyd, các chất này sẽ làm mất tính oxy hoá của kali permanganat.\nVì vậy không nên sử dụng và tránh tiếp xúc trực tiếp cùng các chất trên.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}