{
    "describe": "Thương hiệu:\nPhil\nThuốc Bomitis 20mg Phil điều trị mụn trứng cá (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIsotretinoin\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bomitis là sản phẩm Phil Inter Pharma có thành phần chính là Isotretinoin. Đây là thuốc chỉ định điều trị mụn trứng cá có dạng nặng (như mụn trứng cá nang sần, mụn bọc hoặc mụn trứng cá có nguy cơ để lại sẹo) không đáp ứng với liệu pháp điều trị thông thường dùng kháng sinh toàn thân kết hợp với thuốc thoa tại chỗ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Momitis 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n20mg",
    "usage": "Công dụng của Thuốc Momitis 20mg\nChỉ định\nThuốc Bomitis chỉ định điều trị trong các trường hợp sau:\nĐiều trị mụn trứng cá có dạng nặng (như mụn trứng cá nang sần, mụn bọc hoặc mụn trứng cá có nguy cơ để lại sẹo) không đáp ứng với liệu pháp điều trị thông thường dùng kháng sinh toàn thân kết hợp với thuốc thoa tại chỗ.\nDược lực học\nNhóm dược lý: Chế phẩm trị mụn trứng cá dùng đường toàn thân\nMã ATC: D10BA01\nCơ chế tác dụng\nIsotretinoin là một đồng phân lập thể all - trans retinoic acid (tretinoin). Cơ chế tác dụng chính xác của isotretinoin chưa được biết rõ, nhưng đã xác định cải thiện lâm sàng mụn trứng cá dạng nặng do ức chế hoạt động của tuyến bã nhờn và làm giảm kích thước tuyến bã nhờn - được chứng minh về mô học. Ngoài ra, isotretinoin đã được chứng minh có tác dụng kháng viêm da.\nHiệu lực\nSừng hóa quá mức lớp biểu bì lỗ chân lông dẫn đến rơi các lớp sừng (comeocytes) vào trong các lỗ chân lông và bị giữ lại trong đó do keratin và bã nhờn dư thừa. Tiếp theo là hình thành nhân mụn và cuối cùng là các tổn thương viêm.\nIsotretinoin ức chế sự phát triển tế bào tuyến bã và có tác dụng lên mụn trứng cá bằng cách tái lập chương trình biệt hóa theo trật tự. Bã nhờn là chất nền chính cho sự phát triển của vi khuẩn gây mụn Propionibacterium acnes, giảm tiết bã nhờn hạn chế vi khuẩn xâm nhập vào lỗ chân lông.\nDược động học\nHấp thu\nSự hấp thu isotretinoin qua đường tiêu hóa thay đổi và tuyến tính theo liều dùng vượt quá nồng độ thuốc điều trị.\nSinh khả dụng tuyệt đối chưa được xác định, vì isotretinoin không dùng như là một chế phẩm tiêm tĩnh mạch cho người, nhưng ngoại suy từ các nghiên cứu trên chó cho thấy sinh khả dụng toàn thân khá thấp và thay đổi. Khi sử dụng isotretinoin với thực phẩm, sinh khả dụng sẽ tăng gấp đôi so với khi đói.\nPhân bố\nIsotretinoin gắn kết nhiều với protein huyết tương, chủ yếu là albumin (99,9%). Thể tích phân bố chưa được xác định và isotretinoin không được dùng như là một chế phẩm tiêm tĩnh mạch cho người. Ở người, có rất ít thông tin về phân bố isotretinoin vào mô. Nồng độ isotretinoin huyết tương gấp đôi nồng độ trong lớp biểu bì. Nồng độ isotretinoin huyết tương gấp khoảng 1,7 lần so với nồng độ trong máu do isotretinoin xâm nhập vào hồng cầu thấp.\nChuyển hoá\nSau khi uống isotretinoin, ba chất chuyển hóa chính đã được xác định có trong huyết tương: 4 - oxo - isotretinoin, tretinoin (all - trans retinoic acid), và 4 - oxo - tretinoin. Những chất chuyển hóa này đã cho thấy hoạt tính sinh học trong một số thử nghiệm in vitro. 4 - oxo - isotretinoin trong một nghiên cứu lâm sàng đã cho thấy góp phần đáng kể cho tác dụng của isotretinoin (giảm tiết bà nhờn dù không ảnh hưởng đến nồng độ isotretinoin và tretinoin trong huyết tương). Các chất chuyển hóa phụ khác bao gồm dạng kết hợp với glucuronid. Nồng độ trong huyết tương của chất chuyển hóa chính, 4 - oxo - isotretinoin, đạt trạng thái ổn định cao gấp 2,5 lần so với hợp chất gốc.\nIsotretinoin và tretinoin (all - trans retinoic acid) được chuyển hóa thuận nghịch, và do đó chuyển hóa tretinoin gắn liền với chuyển hóa isotretinoin. Ước tính 20 - 30% liều isotretinoin được chuyển hóa bằng đồng phân hóa.\nTuần hoàn gan ruột giữ vai trò quan trọng đối với dược động học isotretinoin ở người. Các nghiên cứu in vitro đã chứng minh một số enzym CYP có liên quan đến sự chuyển hóa isotretinoin thành 4 - oxo - isotretinoin và tretinoin. Dường như không có isoform riêng lẻ nào có vai trò nổi bật.\nIsotretinoin và các chất chuyển hóa của nó không ảnh hưởng đáng kể đến hoạt động của CYP.\nThải trừ\nSau khi uống isotretinoin đánh dấu phóng xạ, tỷ lệ xấp xỉ ban đầu được tìm thấy trong nước tiểu và phân. Sau khi uống, thời gian bán thải của thuốc dưới dạng không đổi ở bệnh nhân có mụn trứng cá trung bình là 19 giờ. Thời gian bán thải của 4 - oxo - isotretinoin dài hơn, trung bình là 29 giờ.\nIsotretinoin\nlà một retinoid sinh lý và nồng độ retinoid nội sinh đạt trong khoảng hai tuần sau khi kết thúc việc điều trị.\nĐối tượng đặc biệt\nVì isotretinoin chống chỉ định ở bệnh nhân suy gan nên thông tin động học của isotretinoin còn giới hạn ở nhóm bệnh nhân này. Suy thận không làm giảm đáng kể độ thanh thải của isotretinoin hoặc 4 - oxo - isotretinoin.",
    "dosage": "Cách dùng Thuốc Momitis 20mg\nCách dùng\nThuốc dạng viên dùng đường uống, thường dùng trong bữa ăn.\nLiều dùng\nIsotretinoin chỉ được kê đơn bởi hoặc dưới sự giám sát của bác sĩ trong việc sử dụng retinoid toàn thân để điều trị mụn trứng cá dạng nặng và có hiểu biết đầy đủ về các nguy cơ khi điều trị bằng isotretinoin và các yêu cầu về giám sát.\nNên uống thuốc 1 đến 2 lần mỗi ngày trong bữa ăn.\nNgười lớn bao gồm cả thanh thiếu niên và người già\nNên bắt đầu dùng isotretinoin với liều 0,5 mg/kg mỗi ngày. Đáp ứng điều trị và một vài tác dụng bất lợi thường phụ thuộc liều dùng và có sự khác nhau giữa các bệnh nhân. Trong quá trình điều trị, cần phải điều chỉnh liều dùng theo từng bệnh nhân. Đối với hầu hết người bệnh, khoảng liều điều trị là 0,5 - 1,0 mg/kg/ngày.\nMức độ thuyền giảm và tỷ lệ tái phát bệnh thường liên quan chặt chẽ đến tổng lượng thuốc đã dùng hơn là liên quan đến thời gian điều trị hay liều dùng hàng ngày. Khi dùng liều tích lũy tới 120 - 150 mg/kg, không thu thêm được lợi ích đáng kể nào. Thời gian điều trị tùy thuộc vào liều sử dụng hàng ngày. Mỗi đại điều trị kéo dài 16 – 24 tuần thường đủ làm thuyên giảm các triệu chứng bệnh.\nỞ đa số bệnh nhân, mụn trứng cá sẽ hoàn toàn mất đi sau một đợt điều trị. Trong trường hợp tái phát cần tiến hành thêm một đợt điều trị nữa, có thể dùng liều hàng ngày và liều dùng tích lũy giống như ở đợt điều trị trước. Do tình trạng bệnh vẫn có thể được cải thiện đến 8 tuần sau khi ngừng điều trị, không nên tiến hành đợt điều trị tiếp theo trước thời gian này.\nBệnh nhân suy thận nặng\nBệnh nhân suy thận nặng nên bắt đầu với liều thấp hơn (chẳng hạn 10 mg/ngày). Sau đó tăng liều lên 1 mg/kg/ngày hoặc đến khi bệnh nhân đạt được liều dung nạp tối đa.\nIsotretinoin không được chỉ định điều trị mụn trứng cá trước tuổi dậy thì và không khuyến cáo sử dụng cho trẻ em dưới 12 tuổi.\nBệnh nhân không dung nạp\nĐối với bệnh nhân không dung nạp với liều đề nghị, có thể tiếp tục điều trị bằng liều thấp hơn nhưng thời gian điều trị kéo dài hơn và nguy cơ tái phát cao hơn. Để đạt được hiệu quả điều trị tối đa ở những bệnh nhân này, nên tiếp tục dùng liều dung nạp cao nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nIsotretinoin là một dẫn xuất của vitamin A. Mặc dù độc tính cấp của isotretinoin thấp, nhưng có thể xuất hiện các dấu hiệu sử dụng vitamin A quá liều (trong vài trường hợp quá liều) do vô tình.\nNgộ độc cấp vitamin A gồm: Nhức đầu dữ đội, buồn nôn hoặc nôn, buồn ngủ, kích ứng hoặc ngứa. Các dấu hiệu và triệu chứng quá liều isotretinoin do vô tình hay cố ý có thể tương tự quá liều vitamin A.\nCác triệu chứng này sẽ giảm dần và hồi phục mà không cần điều trị.\nDùng isotretinoin, quá liều hoặc liều bình thường, đều gây nguy hại cho phụ nữ mang thai, vì thuốc có thể gây quái thai hoặc sẩy thai. Phụ nữ trong độ tuổi sinh sản dùng quá liều isotretinoin không được mang thai khoảng 1 tháng sau khi dùng thuốc quá liều (phải dùng 2 phương pháp ngừa thai hiệu quả). Bệnh nhân nam dùng quá liều isotretinoin phải sử dụng bao cao su hoặc tránh quan hệ tình dục với người phụ nữ đang mang thai hoặc có thể mang thai khoảng 1 tháng, vì nồng độ isotretinoin trong tỉnh dịch cao. Ngoài ra, tất cả bệnh nhân dùng isotretinoin quá liều không nên hiến máu khoảng ít nhất 30 ngày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường gặp nhất khi điều trị với isotretinoin là các triệu chứng:\nKhô da, khô niêm mạc chẳng hạn như môi (viêm môi), niêm mạc mũi (chảy máu cam) và mắt (viêm kết mạc). Một số các tác dụng ngoại ý khi sử dụng isotretinoin có liên quan đến liều sử dụng. Các tác dụng ngoại ý thường hồi phục sau khi thay đổi liều dùng hoặc ngưng điều trị, tuy nhiên một số có thể tồn tại sau khi ngưng thuốc.\nRất thường gặp (≥ 1/10)\nMáu và hệ bạch huyết: Thiếu máu, tăng tốc độ lắng hồng cầu, giảm tiểu cầu, tăng tiểu cầu.\nMẫu: Viêm bờ mi, viêm kết mạc, khó mất, ngứa mắt.\nGan mật: Tăng transaminase.\nDa và mô dưới da: Viêm môi, viêm da, khô da, bong tróc da, ngứa, ban đỏ, mỏng da (dễ trầy xướt).\nCơ - xương và mô liên kết: Đau khớp, đau cơ, đau lưng (đặc biệt ở trẻ em và thanh thiếu niên).\nXét nghiệm: Tăng triglycerid máu, giảm lipoprotein tỷ trọng cao.\nThường gặp (≥ 1/100, < 1/10)\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính.\nThần kinh: Nhức đầu.\nHô hấp, lồng ngực và trung thất: Chảy máu cam, khô mũi, viêm mũi họng.\nXét nghiệm: Tăng cholesterol, tăng đường huyết, tiểu ra máu, protein niệu.\nHiếm gặp (≥ 1/10 000, <1/1 000)\nHệ miễn dịch: Dị ứng da, phản ứng phản vệ, quá mẫn.\nTâm thần: Trầm cảm, trầm cảm nặng, có xu hướng bạo lực, lo âu, không làm chủ được cảm xúc.\nDa và mô dưới da: Rụng tóc.\nRất hiếm gặp (<1/10 000)\nNhiễm khuẩn: Nhiễm vi khuẩn Gram dương (niêm mạc).\nMáu và hệ bạch huyết: Nổi hạch.\nChuyển hóa và dinh dưỡng: Bệnh đái tháo đường, tăng acid uric máu.\nTâm thần: Hành vi bất thường, rối loạn tâm thần, có ý định tự tử, cố gắng tự tử, tự tử.\nThần kinh: Tăng áp lực nội sọ lành tính, co giật, buồn ngủ, chóng mặt.\nMắt: Mở mắt, đục thủy tinh thể, mù màu (rối loạn sắc giác), không dung nạp kính áp tròng, mờ giác mạc, giảm thị lực ban đêm, viêm giác mạc, phù gai thị (như dấu hiệu của tăng áp lực nội sọ lành tính), sợ ánh sáng, loạn thị.\nTại và mê đạo tại: Suy giảm thính giác.\nMạch máu: Viêm mạch (như u hạt Wegener, viêm mạch dị ứng).\nHô hấp, lồng ngực và trung thất: Co thắt phế quản (đặc biệt ở bệnh nhân hen suyễn), khàn giọng.\nTiêu hóa: Viêm đại tràng, viêm hồi tràng, khô họng, xuất huyết tiêu hóa, tiêu chảy ra mẫu và viêm ruột, buồn nôn, viêm tụy.\nGan mật: Viêm gan.\nDa và mô dưới da: Mụn trứng cá nang sần rất nặng, bùng phát mụn trứng cá, ban đỏ (mặt), chứng phát ban, bệnh về tóc, rậm lông, loạn dưỡng móng tay, nhiễm trùng quanh móng, nhạy cảm với ánh sáng, u hạt sinh mủ, tăng sắc tố da, tăng tiết mồ hôi.\nCơ - xương và mô liên kết: Viêm khớp, chứng ngắm vôi (vôi hóa gân và dây chằng), đóng sớm đầu xương, chứng dày xương, giảm mật độ xương, viêm gân, tiêu cơ vân.\nThận và tiết niệu: Viêm cầu thận.\nRối loạn chung và do đường dùng: Tăng hình thành mô hạt, khó chịu.\nXét nghiệm: Tăng creatine phosphokinase.\nTần suất chưa rõ (không thể ước tính tần suất từ các dữ liệu sẵn có)\nDa và mô dưới da: Ban đỏ đa dạng, hội chứng Stevens - Johnson, hoại tử thượng bì nhiễm độc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bomitis chống chỉ định trong các trường hợp sau:\nIsotretinoin chống chỉ định cho phụ nữ có thai hoặc phụ nữ cho con bú.\nIsotretinoin chống chỉ định cho phụ nữ có khả năng mang thai.\nIsotretinoin cũng chống chỉ định cho bệnh nhân quá mẫn với isotretinoin hay với bất kỳ thành phần nào của thuốc.\nSuy gan.\nTăng lipid máu quá mức.\nDùng quá liều vitamin A.\nDùng đồng thời với tetracyclin.\nIsotretinoin cũng chống chỉ định cho bệnh nhân:\nThận trọng khi sử dụng\nMang thai\nKhả năng gây quái thai của isotretinoin rất cao. Vì vậy, không được dùng isotretinoin cho phụ nữ có thai hoặc có thể có thai khi đang điều trị. Mặc dù không phải tất cả bào thai tiếp xúc với isotretinoin đều bị dị dạng, nhưng có nguy cơ dị dạng thai nhi rất cao nếu phụ nữ mang thai dùng isotretinoin với bất cứ hàm lượng nào ngay cả trong thời gian ngắn.\nCần kiểm tra để đảm bảo rằng bệnh nhân không có thai khi bắt đầu điều trị với isotretinoin. Các biện pháp tránh thai nên tiếp tục được thực hiện thêm ít nhất một tháng sau khi ngưng điều trị bằng isotretinoin, thậm chí bệnh nhân vô kinh cũng cần thực hiện.\nNăm tuần sau khi ngưng điều trị, bệnh nhân nên thử thai lại lần cuối để đảm bảo không có thai.\nBệnh nhân không nên hiến máu khi đang điều trị và trong vòng một tháng sau khi ngưng điều trị vì nguy cơ ảnh hưởng đến thai nhi nếu người nhận máu đang mang thai.\nThuốc này nên được kê toa bởi thầy thuốc có khả năng chẩn đoán và điều trị những trường hợp mụn trứng cá nang sần nặng khó chữa và có kinh nghiệm trong việc dùng retinoid toàn thân, và hiểu được nguy cơ gây quái thai nếu dùng thuốc này trong thời gian mang thai.\nRối loạn tâm thần\nĐã có báo cáo trầm cảm, trầm cảm nghiêm trọng, lo lắng, hung hăng, thay đổi sắc khí, triệu chứng tâm thần và rất hiếm khi bệnh nhân có ý định tự tử, cố gắng tự tử và tự tử ở bệnh nhân điều trị bằng isotretinoin. Cần thực hiện chăm sóc đặt biệt ở những bệnh nhân có tiền sử bị trầm cảm; nên theo dõi các dấu hiệu trầm cảm ở tất cả bệnh nhân và áp dụng phương pháp điều trị thích hợp khi cần.\nRối loạn da và mô dưới da\nĐợt bùng phát mụn trứng cá cấp tính thỉnh thoảng xảy ra trong giai đoạn đầu điều trị, nhưng sẽ giảm dần khi tiếp tục điều trị, thường là trong vòng 7 - 10 ngày và không cần điều chỉnh liều.\nNên tránh tiếp xúc với ánh nắng mặt trời hay tia UV. Nếu cần thiết, sử dụng sản phẩm chống nắng có chỉ số SPF cao từ 15 trở lên.\nĐiều trị mài mòn da bằng hóa chất và điều trị laser trên da nên tránh ở bệnh nhân sử dụng thuốc isotretinoin trong vòng 5 - 6 tháng sau khi kết thúc việc điều trị vì nguy cơ gây sẹo phì đại. Tẩy lông bằng sáp cũng nên tránh ít nhất 6 tháng sau điều trị vì nguy cơ gây bong tróc biểu bì.\nTránh sử dụng isotretinoin đồng thời với các thuốc tiêu sừng hoặc các thuốc trị mụn bôi ngoài da vì có thể làm tăng kích ứng tại chỗ.\nBệnh nhân nên dùng kem hoặc thuốc mỡ giữ ấm da và son dưỡng môi khi bắt đầu điều trị và isotretinoin có thể gây khô da và môi.\nĐã có các báo cáo hậu mãi về phản ứng nghiêm trọng trên da như hồng ban đa dạng (EM), hội chứng Stevens Johnson (SJS) và hoại tử biểu mô nhiễm độc (TEN) khi sử dụng isotretinoin. Nếu nghi ngờ xảy ra một trong những phản ứng trên, nên ngưng dùng thuốc.\nRối loạn mắt\nKhô mắt, mờ giác mạc, giảm thị lực ban đêm và viêm giác mạc thường hết sau khi ngưng điều trị. Có thể hỗ trợ làm giảm triệu chứng khô mắt bằng thuốc mỡ bôi trơn mắt hoặc nước mắt nhân tạo. Bệnh nhân nên đeo kính trong thời gian điều trị nếu không dung nạp kính áp tròng. Giảm thị lực ban đêm cũng đã được báo cáo và tình trạng này thường xảy ra đột ngột ở một vài bệnh nhân. Ngưng dùng thuốc nếu cần thiết.\nRối loạn cơ - xương và mô liên kết\nĐau cơ, đau khớp và tăng nồng độ creatine phosphokinase huyết thanh đã được báo cáo ở bệnh nhân dùng isotretinoin, đặc biệt ở những người hoạt động thể lực nặng.\nThay đổi xương gồm đóng đầu xương sớm, chứng dày xương, vôi hóa gần và dây chằng đã xảy ra sau vài năm dùng liều rất cao điều trị rối loạn keratin hóa. Liều dùng, thời gian điều trị và tổng liều tích lũy ở những bệnh nhân này thường vượt xa liều khuyến cáo điều trị mụn trứng cá.\nTăng áp lực nội sọ lành tính\nĐã có các trường hợp tăng áp lực nội sọ lành tính được báo cáo, một số trong đó có liên quan đến dùng thuốc đồng thời tetracyclin. Các dấu hiệu và triệu chứng tăng áp lực nội sọ lành tính gồm đau đầu, buồn nôn và nôn, rối loạn thị giác và phù gai thị. Khi bệnh nhân có biểu hiện tăng áp lực nội sọ lành tính nên ngưng thuốc ngay lập tức.\nRối loạn gan mật\nCần kiểm tra men gan trước khi điều trị. 1 tháng sau khi bắt đầu điều trị và tiếp tục mỗi 3 tháng trừ khi có chỉ định theo dõi thường xuyên hơn. Đã có báo cáo tăng men gan transaminase thoáng qua và có hồi phục. Đa số các trường hợp này nằm trong giới hạn bình thường và các chỉ số sẽ trở về mức ban đầu trong quá trình điều trị. Tuy nhiên, trong trường hợp nồng độ transaminase tăng cao kéo dài, nên xem xét giảm liều hoặc ngưng thuốc.\nSuy thận\nSuy thận không làm ảnh hưởng đến dược động học của isotretinoin. Vì vậy, isotretinoin có thể dùng cho bệnh nhân suy thận. Tuy nhiên, những bệnh nhân này nên bắt đầu với liều thấp và tăng dần đến liều dung nạp tối đa.\nRối loạn chuyển hóa lipid\nLipid huyết thanh (giá trị lúc đói) nên được kiểm tra trước khi điều trị, 1 tháng sau khi bắt đầu điều trị, và sau đó là 3 tháng một lần, trừ khi có chỉ định theo dõi thường xuyên hơn. Nồng độ lipid huyết thanh cao thông thường sẽ trở lại mức bình thường khi giảm liều hoặc ngưng điều trị và cũng có thể có chế độ ăn uống phù hợp.\nIsotretinoin có liên quan đến việc tăng nồng độ triglycerid huyết thanh. Nếu nồng độ triglycerid huyết thanh tăng quá mức không thể kiểm soát hoặc xảy ra các triệu chứng viêm tụy, nên ngưng thuốc. Nồng độ vượt quá 800 mg/dL hoặc 9 mmol/l đôi khi kết hợp với viêm tụy cấp tính có thể gây tử vong.\nRối loạn tiêu hóa\nIsotretinoin có liên quan đến bệnh viêm đường ruột (bao gồm cả viêm hồi tràng) ở những bệnh nhân không có tiền sử rối loạn đường ruột. Bệnh nhân bị tiêu chảy nghiêm trọng (có xuất huyết) nên ngưng thuốc ngay lập tức.\nPhản ứng dị ứng\nPhản ứng quá mẫn đã gặp tuy hiếm ở vài bệnh nhân sau khi tiếp xúc với retinoid tại chỗ trước. Ít gặp dị ứng da. Đã báo cáo có các trường hợp viêm mạch dị ứng nặng thường là ban xuất huyết (vết bầm và đốm đỏ) ở các chi, cũng có thể toàn thân ban đỏ. Khi xảy ra các phản ứng dị ứng nghiêm trọng. phải ngưng thuốc và theo dõi cẩn thận.\nKhông dung nạp fructose\nThuốc có chứa sorbitol. Không dùng thuốc cho những bệnh nhân có bệnh di truyền hiếm gặp về không dung nạp fructose.\nBệnh nhân có nguy cơ cao\nỞ những bệnh nhân đái tháo đường, béo phì, nghiện rượu hoặc rối loạn chuyển hóa lipid khi điều trị bằng isotretinoin, cần kiểm tra thường xuyên nồng độ lipid huyết thanh và/ hoặc glucose máu. Đã có báo cáo tăng đường huyết lúc đói và vài trường hợp đái tháo đường mới được chuẩn đoán khi điều trị bằng isotretinoin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nIsotretinoin chống chỉ định đối với phụ nữ có thai. Phụ nữ trong độ tuổi sinh sản phải sử dụng các biện pháp tránh thai có hiệu quả trong thời gian điều trị và kéo dài thêm 1 tháng sau khi điều trị bằng isotretinoin. Nếu có thai khi đang điều trị hoặc trong vòng 1 tháng sau khi điều trị, nguy cơ dị tật nghiêm trọng ở thai nhi là rất lớn.\nNếu có thai khi đang điều trị bằng isotretinoin, việc điều trị phải dừng lại và bệnh nhân cần phải được tư vấn bởi một bác sĩ chuyên hoặc giàu kinh nghiệm về nguy cơ dị tật thai nhi.\nThời kỳ cho con bú\nIsotretinoin dễ bài tiết qua sữa mẹ do tính ưa lipid. Không dùng isotretinoin cho phụ nữ đang cho con bú, vì khả năng xảy ra những tác dụng không mong muốn cho trẻ.\nKhả năng sinh\nỞ liều điều trị, isotretinoin không làm ảnh hưởng đến số lượng, khả năng di chuyển và hình dạng của tình trạng và không gây hại đến việc hình thành và phát triển phôi từ tinh trùng của những người đàn ông uống thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nIsotretinoin có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Một số trường hợp bị giảm thị lực ban đêm trong thời gian điều trị với isotretinoin và tình trạng này hiếm khi kéo dài sau khi ngưng thuốc. Ở một vài bệnh nhân, giảm thị lực ban đêm khởi phát đột ngột, vì vậy bệnh nhân nên được biết tình trạng này và được cảnh báo phải thận trọng khi lái xe hoặc vận hành máy móc.\nBuồn ngủ, chóng mặt và rối loạn thị giác rất hiếm khi xảy ra. Tuy nhiên bệnh nhân cần thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nTránh dùng đồng thời isotretinoin và vitamin A do có thể dẫn đến tình trạng như dùng vitamin A quá liều.\nMột số trường hợp tăng áp lực nội so lành tính khi dùng đồng thời isotretinoin và tetracyclin được báo cáo, vì vậy tránh dùng đồng thời 2 thuốc này.\nTránh dùng đồng thời isotretinoin với thuốc tiêu sừng hoặc các thuốc trị mụn bôi ngoài da vì có thể làm tăng kích ứng tại chỗ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}