{
    "describe": "Thương hiệu:\nMedbolide\nKem bôi da Locgoda 0,1% Medbolide điều trị vẩy nến, viêm da dị ứng (15g)\n70.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp 1 Tuýp x 15g\nThành phần\nMometason furoat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nKem bôi da Locgoda 0,1% giúp làm giảm bớt các biểu hiện viêm và biểu hiện bệnh vẩy nến (trừ bệnh vẩy nến mảng bám) và viêm da dị ứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Locgoda 01%\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nMometason furoat\n0.015g",
    "usage": "Công dụng của Kem bôi da Locgoda 01%\nChỉ định\nKem bôi da Locgoda 0,1%\ngiúp làm giảm bớt các biểu hiện viêm và biểu hiện bệnh vẩy nến (trừ bệnh vẩy nến mảng bám) và viêm da dị ứng.\nDược lực học\nMometason furoat\nlà một glucocorticoid tổng hợp dùng ngoài, có hoạt tính chống viêm tại chỗ. Các corticosteroid có tác dụng ức chế nhiều loại tế bào (dưỡng bào, bạch cầu ưa eosin, bạch cầu trung tính, đại thực bào, tế bào lympho) và các chất trung gian (histamin, eicosanoid, leukotrien và cytokin) có liên quan tới viêm. Các bạch cầu và đại thực bào giúp cho sự khởi đầu các đáp ứng qua trung gian các chất nêu trên.\nbạch cầu\nMometason furoat ức chế sự bám của\nDược động học\nHấp thu:\nHấp thu toàn thân của mometason furoat là 0,7%. Hấp thu tăng lên khi dùng băng kín.\nPhân bố:\nMometason furoat gắn kết với protein 98 - 99%.\nChuyển hóa:\nMometason furoat được chuyển hóa ở gan qua CYP3A4 và tạo thành các chất chuyển hóa.\nThải trừ:\nMometason furoat và chất chuyển hóa được thải trừ qua phân, mật và nước tiểu.",
    "dosage": "Cách dùng Kem bôi da Locgoda 01%\nCách dùng\nKem bôi da Locgoda 0,1% dùng tại chỗ được bôi thành màng mỏng và được xoa vào vùng bị bệnh.\nLiều dùng\nLiều khuyến cáo: Thường bôi ngày 1 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng kem bôi da Locgoda 0,1% thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp\nNhiễm khuẩn da\nDa:\nÍt gặp:\nViêm nang lông, ức chế trục HPA (bệnh nhi), bệnh nấm, dị cảm, trứng cá đỏ, mất sắc tố da, teo da.\ncorticosteroid\nCác tác dụng không mong muốn xảy ra khi dùng\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Locgoda 0,1% chống chỉ định trong các trường hợp sau:\nKhông dùng mometason furoat cho người có quá mẫn với thuốc hoặc bất cứ thành phần nào của chế phẩm.\nMometason cấm áp dụng cho mặt, cổ, vùng nách và trong các nếp gấp bẹn.\nThuốc không dùng cho nhãn khoa. Tránh để kem vào mắt, viêm da quanh mắt.\nViêm sinh dục.\nBị nhiễm khuẩn như: Chốc lở, viêm màng nhầy.\nBị virut như: Herpes.\nMometason furoat chống chỉ định sử dụng để điều trị viêm da do tã lót.\nmụn trứng cá\nherpes simplex, herpes zoster\nMometason furoat không được chống chỉ định trên rosacea,\nNhiễm ký sinh trùng và nấm (candida hoặc dermatophyte), varicella, lao, giang mai hoặc phản ứng sau khi tiêm chủng.\nMometason furoat không nên dùng cho vết thương do trầy xước, hoặc trên da bị loét.\nKhông sử dụng cho trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nMometason cấm áp dụng cho mặt, vùng nách và trong các nếp gấp bẹn.\nThuốc không dùng cho nhân khoa. Tránh để kem vào mắt.\nMometason chống chỉ định sử dụng để điều trị viêm da do tã lót.\nKhông sử dụng bôi diện rộng trên cơ thể.\nBất kỳ tác dụng ngoại ý nào xảy ra khi dùng đường toàn thần, kể cả suy thượng thận, cũng có thể xuất hiện khi dùng các corticosteroid tại chỗ, đặc biệt ở trẻ em và trẻ sơ sinh.\nthuốc\nSự hấp thu toàn thân có thể xảy ra khi bôi thuốc trên diện rộng, da bị trầy xước hoặc băng kín. Nên thận trọng trong các trường hợp này hay khi dùng\nĐiều trị dài hạn với mometason furoat có thể làm ảnh hưởng đến sự tăng trưởng và phát triển của trẻ em.\nĐiều trị cho trẻ em trên 2 tuổi nên được dưới sự giám sát chặt chẽ. Lưu ý rằng trẻ nhỏ dễ nguy cơ cao hơn về hoạt động trầm cảm của hệ thống hạ đối - tuyến yên - thượng thận (vì tỷ lệ diện tích bề mặt da và trọng lượng có liên quan nhất định ở người lớn) và sự phát triển của tổn thương teo, và bệnh Cushing.\nKhông nên sử dụng kéo dài quá 5 ngày.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ đang mang thai\nKhông có nghiên cứu đầy đủ và có kiểm chứng tốt về sử dụng mometason tại chỗ trong thời kỳ mang thai. Tránh dùng thuốc với lượng lớn kéo dài trong thời kỳ mang thai. Suy tuyến thượng thận có thể xảy ra ở trẻ sơ sinh có mẹ dùng corticosteroid trong thời kỳ mang thai. Theo dõi chặt chẽ các trẻ nhỏ này sau sinh.\nPhụ nữ đang cho con bú\nKhông biết mometason furoat có bài tiết trong sữa hay không, nên phải sử dụng cần thận memotason furoat trong thời kỳ cho con bú.\nNếu điều trị với liều cao hơn hoặc dùng lâu dài được chỉ định, ngưng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng cho người lái xe và vận hành máy móc.\nTương tác thuốc\nCác thuốc ức chế isoenzym CYP3A4: Vimometason furoat được chuyển hóa chủ yếu ở gan bởi isoenzym cytochrom P450 (CYP) 3A4, việc dùng đồng thời với các thuốc là chất ức chế mạnh isoenzym CYP3A4 (nhưketoconazol) có thể dẫn đến sự tăng nồng độ trong huyết tương của mometason.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}