{
    "describe": "Thương hiệu:\nSatyam\nKem bôi Calcrem chống vi nấm phổ rộng (15g)\n4.6\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-19324-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp x 15mg\nThành phần\nClotrimazole\nChỉ định\nNấm da chân\nNấm da đùi\nLác đồng tiền\nNấm Candida\nLang ben\nNấm ngoài da\nHăm tã\nViêm quanh móng\nHăm lở da\nViêm quy đầu\n,\nNhà sản xuất\nSatyam\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCalcrem được sản xuất bởi Satyam Pharmaceuticals & Chemicals Pvt. Ltd., với thành phần chính Clotrimazole, là thuốc dùng để bôi ngoài trị nấm da chân (nước ăn chân), nấm da đùi và nấm da thân (lác đồng tiền) do T. rubrum, T. mentagophytes, E. floccosum và M. canis; bệnh nấm Candida do Candida albicans và lang ben do M. furfur. Thuốc còn được dùng để điều trị tất cả các loại nhiễm nấm ngoài da do vi nấm men, vi nấm da, vi nấm sợi và các loại vi nấm khác, bao gồm cả chứng viêm quanh móng, hăm lở da, hăm tã lót do vi nấm và viêm qui đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi Calcrem\nThông tin thành phần\nHàm lượng\nClotrimazole\n1% (kl/kl)",
    "usage": "Công dụng của Kem bôi Calcrem\nChỉ định\nKem bôi Calcrem 15g được chỉ định dùng trong các trường hợp sau:\nnấm da\nT. rubrum, T. mentagophytes, E. floccosum\nM. canis,\nCandida\nCandida albicans\nM. furfur.\nÐiều trị nấm da chân (nước ăn chân), nấm da đùi và\nhăm tã\nĐiều trị tất cả các loại nhiễm nấm ngoài da do vi nấm men, vi nấm da, vi nấm sợi và các loại vi nấm khác, bao gồm cả chứng viêm quanh móng, hăm lở da,\nDược lực học\nClotrimazole\nMalassezia furfur.\n, một dẫn xuất của imidazole có cấu trúc hóa học gần giống với miconazole, là một thuốc chống vi nấm phổ rộng có khả năng ức chế sự phát triển của các vi nấm gây bệnh như vi nấm da, vi nấm men và\nTrychophyton rubrum, T. mentagrophytes, Epidermophyton floccosum, Microsporum canis,\nCandida\nCandida albicans\nTrichomonas vaginalis\nClotrimazole có tác dụng ức chế và tiêu diệt vi nấm in vitro đối với chủng phân lập của\nDược động học\nCác nghiên cứu dược động học sau khi bôi ngoài da người cho thấy clotrimazole rất ít hấp thu qua da lành hay da bị viêm để vào máu. Kết quả nồng độ đỉnh trong huyết thanh của clotrimazole thấp hơn giới hạn có thể phát hiện là 0,001µg/ml. Điều này gợi ý bôi clotrimazole ngoài da không gây tác dụng toàn thân hoặc tác dụng phụ mà có thể đo lường được.",
    "dosage": "Cách dùng Kem bôi Calcrem\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nSau khi rửa sạch, thoa kem thuốc và chà xát nhẹ nhàng tại chỗ bị bệnh rộng ra vùng xung quanh mỗi ngày hai lần, sáng và tối. Thông thường bệnh được cải thiện, giảm ngứa, trong vòng tuần đầu. Dù triệu chứng đã thuyên giảm, vẫn tiếp tục thoa thuốc liên tục cho đủ thời gian điều trị. Nếu không thấy có cải thiện nào trên lâm sàng sau 4 tuần, cần xem lại chẩn đoán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nchóng mặt\nTrường hợp vô ý nuốt phải, chỉ khi có rõ ràng các triệu chứng quá liều nghiêm trọng như\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calcrem, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNổi mẩn đỏ, cảm giác châm chích, phồng giộp, tróc da, phù da, ngứa, nổi mày đay, nóng rát, kích ứng da nói chung.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calcrem chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ bôi ngoài da. Tránh dây vào mắt, mũi, miệng. Nếu có tình trạng kích ứng (ửng đỏ, ngứa, nóng rát, phồng giộp, sưng phù) hay mẫn cảm (cảm giác rát, nổi mẩn đỏ và ngứa), ngưng điều trị và thay bằng thuốc khác. Không dùng thuốc quá hạn ghi trên nhãn.\nTính an toàn và hiệu qụả của clotrimazole ở trẻ em dưới 3 tuổi chưa được xác minh.\nKhả năng lái xe và vận hành máy móc\nCalcrem không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTrong các nghiên cứu lâm sàng ở phụ nữ mang thai ba tháng giữa và ba tháng cuối của thai kỳ, bôi clotrimazole vào âm đạo không thấy có ảnh hưởng bệnh lý nào. Chưa có công trình nghiên cứu đối chứng kỹ càng và đầy đủ ở phụ nữ có thai ba tháng đầu. Chỉ dùng trong ba tháng đầu của thai kỳ khi có chỉ định rõ ràng.\nThời kỳ cho con bú\nChưa rõ thuốc có được bài tiết qua sữa mẹ hay không. Thận trọng khi dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa rõ tương tác của clotrimazole bôi ngoài. Trước khi dùng thuốc này, thông báo cho bác sĩ hay dược sĩ của bạn tất cả thuốc kê đơn và không kê đơn mà bạn đang dùng, kể cả thuốc từ dược liệu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30ºC."
}