{
    "describe": "Thương hiệu:\nFarmalabor\nDung dịch bôi ngoài da Remowart Farmalabor điều trị mụn cóc, chai chân và chai sần trên da (10ml)\n297.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch dùng ngoài\nQuy cách\nHộp 1 Chai\nThành phần\nAcid Salicylic\nNhà sản xuất\nFARMALABOR\nNước sản xuất\nBồ Đào Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch bôi ngoài da Remowart là sản phẩm của Farmalabor có thành phần chính là Acid salicylic. Remowart được chỉ định trong điều trị tất cả các loại mụn cóc như mụn cóc thông thường, mụn cóc phẳng, mụn cóc ở trẻ em và mụn cóc ở chân, điều trị chai chân và chai sần trên da.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Dung dịch bôi ngoài da Remowart\nThông tin thành phần\nHàm lượng\nAcid Salicylic\n167mg",
    "usage": "Công dụng của Dung dịch bôi ngoài da Remowart\nChỉ định\nRemowart được chỉ định trong điều trị tất cả các loại mụn cóc như mụn cóc thông thường, mụn cóc phẳng, mụn cóc ở trẻ em và mụn cóc ở chân, điều trị chai chân và chai sần trên da.\nDược lực học\nNhóm tác dụng dược lý: Thuốc tróc lớp sừng da, điều trị mụn cóc\nMã ATC: D11AF\nRemowart là dung dịch ngoài da có chứa hoạt chất acid salicylic, và có tá dược là acid lactic và flexible methylated collodion. Sản phẩm dễ sử dụng và có khả năng tróc lớp sừng mạnh.\nAcid salicylic có tác dụng tróc lớp sừng mạnh và tác động sát trùng trung bình khi bôi lên da. Acid salicylic làm mềm và phá hủy lớp sừng bằng cách tăng hydrat hóa nội sinh, có thể do làm giảm pH, làm mềm và bong lớp sừng. Độ ẩm là cần thiết cho hoạt động của acid salicylic trên da cũng để làm lợt và bong tróc mô biểu bì. Salicylic acid có hoạt tính kháng nấm và kháng khuẩn yếu.\nSalicylic acid được sử dụng rộng rãi cùng với acid lactic và flexible collodion trong việc điều trị mụn cóc.\nViệc điều trị không gây đau và bệnh nhân có thể tự điều trị.\nDược động học\nSalicylic acid được hấp thu nhanh chóng qua da và bài tiết chậm qua thận.",
    "dosage": "Cách dùng Dung dịch bôi ngoài da Remowart\nCách dùng\nDung dịch Remowart chỉ dùng ngoài da.\nTrước khi sử dụng Remowart, ngâm vùng da bị ảnh hưởng trong nước ấm khoảng 5 phút và lau sạch bằng khăn.\nLiều dùng\nChỉ sử dụng Remowart tại trung tâm của vùng da bị ảnh hưởng, cẩn thận không để thuốc tiếp xúc với vùng da lành xung quanh (nếu cần thiết, bôi một lượng nhỏ kem mỡ lên xung quanh vùng da được điều trị, để bảo vệ vùng da này không tiếp xúc với thuốc). Bỏ giọt đầu tiên hoặc giọt thứ hai vì những giọt này thường lớn hơn.\nChỉ nhỏ 1 hoặc 2 giọt vào vùng da bị ảnh hưởng và để tự khô trong vài phút cho đến khi một màng bao mềm được hình thành.\nSau đó, băng vùng điều trị bằng dải băng vết thương và để cho thuốc hoạt động trong 24 giờ, tránh tiếp xúc với nước.\nSau 24 giờ, tháo băng, rửa với nước ấm để loại bỏ các màng Remowart, và sau đó chà xát cẩn thận vào vùng điều trị bằng dụng cụ mài mòn da thích hợp (đá bọt hoặc mài da).\nLặp lại việc điều trị hàng ngày cho đến khi mụn cóc hoặc chai chân biến mất hoàn toàn, có thể mất một thời gian khá dài (6 - 12 tuần). Tuy nhiên, nếu da bị kích ứng, ngừng sử dụng hai hoặc ba ngày cho đến khi không còn bị viêm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng Remowart cho một vùng da lớn, tại mức liều cao, hoặc dùng kéo dài, có thể gây ra các triệu chứng kích ứng đôi khi kèm theo cảm giác nóng rát và đóng vảy. Trong những trường hợp này, ngừng sử dụng thuốc ngay lập tức và tham khảo ý kiến bác sĩ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dung dịch bôi ngoài da Remowart thường gặp các tác dụng không mong muốn (ADR) như:\nTriệu chứng kích ứng có thể xảy ra, đôi khi kèm theo cảm giác nóng rát và đóng vảy. Trong những trường hợp này, ngừng sử dụng ngay lập tức và tham khảo ý kiến bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch bôi ngoài da Remowart chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nNgười bị bệnh tiểu đường hoặc có vấn đề về tuần hoàn máu.\nTrẻ em dưới 2 tuổi.\nKhông sử dụng sản phẩm với mụn cóc trên mặt, mụn cóc có lông hoặc mụn cóc sinh dục; không sử dụng ở vùng da bất thường hay các dấu vết bẩm sinh.\nThận trọng khi sử dụng\nRemowart chỉ dùng ngoài da. Tránh tiếp xúc với vùng da lành xung quanh. Trường hợp có tiếp xúc và kích ứng xảy ra, ngừng sử dụng các sản phẩm thuốc và tham khảo ý kiến bác sĩ.\nTránh tiếp xúc với mắt và màng nhầy. Nếu xảy ra tiếp xúc, rửa kỹ với nước, loại bỏ collodion kết tủa sau đó rửa sạch lại với nước thêm 15 phút nữa.\nSử dụng khăn riêng vì mụn cóc có lây nhiễm.\nTránh tiếp xúc với quần áo, nhựa, gỗ, kim lọai và các vật liệu khác vì có thể bị làm hỏng bởi dung dịch.\nRemowart dễ cháy, nên sử dụng cách xa nguồn nhiệt.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nSản phẩm dễ cháy, đóng chặt nắp lọ tránh xa lửa hoặc nguồn nhiệt."
}