{
    "describe": "Thương hiệu:\nDeltapharm\nKem bôi ngoài da Tinecol Deltapharm điều trị lác, lang ben (6g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-27462-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nChai\nThành phần\nMiconazole\nResorcinol\n,\nNhà sản xuất\nDETAPHAM.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nTinecol\nCông ty TNHH Dược Phẩm Detapham\nmiconazol nitrat\nresorcinol\ncủa\nTinecol được bào chế dưới dạng kem bôi ngoài da, đóng trong lọ nhựa 6g, có nút đậy kín. Chai được vào hộp kèm theo tờ hướng dẫn sử dụng. Đóng trong thùng carton.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi ngoài da Tinecol\nThông tin thành phần\nHàm lượng\nMiconazole\nResorcinol\n0.036mg",
    "usage": "Công dụng của Kem bôi ngoài da Tinecol\nChỉ định\nhắc lào\nCandida\nĐiều trị lác (\nDược lực học\nAspergillus, Blastomyces, Candida, Cladosporium, Coccidioides, Epidermophyton, Histoplasma Madurella, Pityrosporon, Microsporon, Paracoccidioides, Phialophora, Pseudallescheria và Trichophyton.\nTinecol chứa miconazol nitrat là một loại thuốc imidazol tổng hợp có tác dụng chống nấm đối với các loại như:\nMiconazol nitrat có tác dụng ức chế tổng hợp ergosterol ở màng tế bào nấm gây ức chế sự sinh trưởng của tế bào vi khuẩn nấm. Khi dùng ngoài, miconazol nitrat hấp thụ qua lớp sừng của da và hấp thụ vào máu dưới 1%.\nResorcinol là một chất có tác dụng tại chỗ hủy sừng, được phối hợp nhằm mục đích làm tăng cơ hội tiếp xúc của hoạt chất miconazol nitrat với vi nấm.\nDo sự phối hợp giữa resorcinol và miconazol nitrat trong một chất nền kem nhũ tương nên kem Tinecol có một phổ diệt nấm rộng và cho hiệu quả trong điều trị: Lác (hắc lào), lang ben, nấm kẽ, nấm móng, nấm tóc và các loại nấm thân, khác…\nTinecol có khả năng trị lành nấm Candida ở da (Moniliasis). Kem thuốc Tinecol cho hiệu quả tốt đối với những tổn thương do nước ăn, lở kẽ ngón tay, ngón chân, lở khóe móng tay khóe móng chân do tiếp xúc quá nhiều với nước.\nDược động học\nHấp thu:\nDo mức độ hấp thu vào máu dưới 1% là rất thấp so với liều thuốc bôi để điều trị những tổn thương nấm da khu trú nên thông thường ít được chú ý.\nPhân bố:\nTrong máu có khoảng 90% miconazol nitrat gắn với protein huyết tương.\nChuyển hóa:\nTinecol được chuyển hóa ở gan thành các chất không còn tác dụng.\nThải trừ:\nNửa đời ở giai đoạn giữa của miconazol nitrat là 2,5 giờ và nửa đời thải trừ kéo dài khoảng 24 giờ. Có từ 10 - 20% được thải trừ qua nước tiểu dưới dạng đã chuyển hóa.",
    "dosage": "Cách dùng Kem bôi ngoài da Tinecol\nCách dùng\nDùng ngoài da: Rửa sạch vùng da bị bệnh, lau khô rồi thoa một lớp mỏng thuốc lên.\nLiều dùng\nBôi kem Tinecol mỗi ngày 2 lần (sáng và tối) đối với những dạng nấm thân không phải lang ben như: Lác đồng tiền, nấm kẽ ở bẹn, ở nách, nấm móng tay móng chân, các dạng nấm tóc nấm da do Candida (tinea pedis, tinea cruris, tinea corporis, và cutaneous). Đối với lang ben (tinea versicolor) nên bôi mỗi ngày 1 lần. Cần bôi kem thật đều để những hạt nhũ tương phân tán tốt trên toàn thể vùng da cần bôi.\nKhi dùng kem thuốc Tinecol, các triệu chứng sẽ bớt rõ rệt trong 2 - 3 ngày đầu, nhưng đa số các trường hợp chỉ sau một lần đã có dấu hiệu giảm. Để tránh tái phát nên bôi liên tục ít nhất 2 tuần đối với các loại nấm thân (tinea cruris, tinea corporis, tinea versicolor) và nên kéo dài 4 tuần đối với các loại nấm gây tổn thương ở cẳng chân (tinea pedis). Riêng đối với lang ben (tinea versicolor), biểu hiện sạch vi nấm thấy được sau khi bôi kem thuốc Tinecol từ 12 - 14 ngày.\nSau sử dụng liên tục 4 tuần nhưng hiệu quả lâm sàng không thấy cải thiện rõ, đề nghị xem lại chẩn đoán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những trường hợp dùng bôi da trên diện rộng và có những triệu chứng quá liều nên xử lý sơ bộ bằng cách rửa sạch thuốc bôi trên da, truyền dung dịch nước muối đẳng trương, sau đó điều trị các triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tinecol\nKhi sử dụng\nThường gặp, ADR >1/100\nDa: Kích ứng hoặc rát bỏng;\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\nLưu ý: Thuốc này chỉ dùng theo sự kê đơn của bác sỹ.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Tinecol chống chỉ định trong các trường hợp người bị dị ứng với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nKhông để thuốc kem Tinecol dính vào mắt.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đến sự tỉnh táo hay khả năng lái xe cùa người lái xe và vận hành máy móc.\nThời kỳ mang thai\nỞ động vật, miconazol nitrat không thể hiện tác dụng sinh quái thai nhưng gây độc với thai khi cho uống liều cao. Ở người tác dụng này chưa rõ. Tuy nhiên, cũng như với các imidazol khác, nếu có thể nên tránh sử dụng cho người mang thai.\nThời kỳ cho con bú\nKhông tìm thấy Miconazol nitrat trong sữa người mẹ uống thuốc trong thời kỳ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBao bì kín, nhiệt độ dưới 30⁰C."
}