{
    "describe": "Thương hiệu:\nDeltapharm\nKem bôi da Tomax Genta Detapharm điều trị bệnh da dị ứng (6g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp x 6g\nThành phần\nClotrimazole\nTriamcinolone\nGentamicin\n,\nNhà sản xuất\nDELTAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Tomax Genta” được sản xuất bởi Công ty TNHH Dược Phẩm DETAPHAM. Thuốc điều trị bệnh da dị ứng (Eczema, viêm da, v. v...); bệnh nấm trichophyton: Bệnh nấm da ở chân, nấm da ở thân thể, nấm da mặt, nấm da đầu, bệnh nấm râu; nấm Candida ở da.\nGentamicin\nMỗi tuýp 6 gam chứa Clotrimazol 0,060g; Triamcinolon Acetonid 0,006g;\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Tomax Genta\nThông tin thành phần\nHàm lượng\nClotrimazole\n0.06\nTriamcinolone\n0.006\nGentamicin\n0.006",
    "usage": "Công dụng của Kem bôi da Tomax Genta\nChỉ định\nThuốc Tomax Genta được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh da dị ứng (Eczema, viêm da, v. v...).\nÐiều trị bệnh nấm trichophyton: Bệnh nấm da ở chân, nấm da ở thân thể, nấm da mặt, nấm da đầu, bệnh nấm râu.\nCandida\nÐiều trị nấm\nDược lực học\nTomax Genta là thuốc chống nấm tại chỗ, phổ rộng. Có sự kết hợp bởi 3 hoạt chất chính: Clotrimazol, Triamcinolon Acetonid, Gentamicin Sulfat. Với đặc tính dược lý như sau:\nClotrimazol\nClotrimazol: Là thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loại nấm gây bệnh khác nhau và cũng có tác dụng trên Trichomonas, Staphyloccus và Bacteroides. Không có tác dụng với Lactobacili.\nTriamcinolon acetonid là một chất thuộc họ Corticoide có tác dụng chống viêm qua một loạt những cơ chế khác nhau. Nó có tác dụng trên thụ thể nhân để ức chế sự sinh ra nhiều tế bào và nhiều yếu tố hiện diện trong quá trình viêm của mó, do đó làm giảm phóng thích những yếu tố vận mạch và hóa hướng động, làm giảm tiết ra các men tiêu mô và tiêu protein, làm giảm xuất ngoại bạch cầu ở những vùng bị tổn thương, và cuối cùng làm giảm sự hóa sợi. Tất cả đưa tới giảm hiện tượng viêm.\nGentamicin sulfat: Là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Phổ diệt khuẩn của Gentamicin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cẩu khuẩn, kể cả các chủng tạo ra penicilinase và kháng methicilin.\nDược động học\nHấp thu:\nThuốc có thể hấp thu qua da để vào máu nhưng với liều rất nhỏ (1-1,5%). Phần thuốc hấp thu qua da được đào thải qua đường mật và nước tiểu.\nGentamicin sutfat\nPhân bố:\nKhi có hấp thu vào máu Gentamicin sutfat gắn với protein huyết tương. Gentamicin sulfat khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tai trong.\nChuyển hóa – Thải trừ:\nTrong máu, nửa đời huyết tương của Gentamicin sulfat từ 2 đến 3 giờ, có thể kéo dài ở người bệnh suy thận. Gentamicin sulfat không bị chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận, ở trạng thái ổn định có ít nhất 70% liều dùng được bài xuất ra nước tiểu trong 24 giờ. Gentamicin sulfat cũng có tích lũy với một mức độ nào đó trong các mô của cơ thể, nhất là trong thận.\nTriamcinolon acetonid\nHấp thu - Phân bố:\nKhi có hấp thu vào máu, Triamcinolon acetonid được phân bố vào tất cả các mô trong cơ thể (cơ, gan, da, ruột, thận ...). Thuốc qua được hàng rào nhau thai và tiết vào sữa một lượng nhỏ.\nChuyển hóa – Thải trừ:\nTriamcinolon acetonid chuyển hóa chủ yếu ở gan, một phần ở thận, và bài xuất qua nước tiểu, nửa đời huyết tương là 2 - 5 giờ. Liên kết được với albumin huyết tương.\nClotrimazol\nSáu giờ sau khi bôi kem và dung dịch 1% Clotrimazol phóng xạ trên da nguyên vẹn và trên da bị viêm cấp, nồng độ Clotrimazol thay đổi từ 100mcg/cm3 trong lớp sừng đến 0,5 - 1mcg /cm3 trong lớp gai và 0,1mcg/cm3 trong lớp mô dưới da.",
    "dosage": "Cách dùng Kem bôi da Tomax Genta\nCách dùng\nDùng ngoài da.\nLiều dùng\nDùng một lượng vừa đủ thoa nhẹ nhàng lên vùng da bệnh từ 1 đến nhiều lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhi sử dụng Triamcinolon acetonid tại chỗ quá mức hoặc kéo dài có thể làm ức chế chức năng tuyến yên - thượng thận gây suy thượng thận thứ phát và xuất hiện các biểu hiện của tăng tiết tuyến thượng thận, bao gồm bệnh Cushing. Bôi Clotrimazol sáu giờ sau khi bôi cream Clotrimazol 1% vào vùng da còn nguyên vẹn hoặc viêm cấp, nồng độ Clotrimazol thay đổi từ 100 mcg/cm3 ở lớp sừng đến 0,5 - 1 mcg/cm3 ở lớp lưới và 0,1 mcg/cm3 ở dưới da.\nKhông định lượng được chất phóng xạ (0,001 mcg/ml) trong huyết thanh trong vòng 48 giờ sau khi bôi rồi băng kín 0,8g cream được đánh dấu vào vùng da lành hoặc da bệnh sau đó băng kín trong 6 giờ để không cho số lượng có thể định lượng được của chất phóng xạ vào huyết thanh người bôi thuốc (giới hạn thấp nhất là 0,001 mcg/ml), hầu như không có sự quá liều khi dùng Clotrimazol bôi tại chỗ.\nSử dụng quá một liều duy nhất Gentamicin sulfat sẽ không gây ra triệu chứng.\nSử dụng Gentamicin sulfat tại chỗ quá mức hoặc kéo dài có thể làm nặng thêm tổn thương do vi sinh không nhạy cảm.\nXử trí:\nNên điều trị triệu chứng thích hợp. Triệu chứng tăng năng tuyến thượng thận thường hồi phục. Điều trị cân bằng điện giải nếu cần thiết. Trong trường hợp ngộ độc mạn tính, nên ngưng Triamcinolon acetonid một cách từ từ.\nNếu xuất hiện tăng sinh quá mức các vi sinh không nhạy cảm thì nên ngưng điều trị bằng TOMAXGENTA và thay thế trị liệu thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tomax Genta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBệnh da khác: Sử dụng lâu dài các chế phẩm chứa cortico-steroid mạnh có thể gây ra viêm nang steroid trứng cá đỏ do steroid, viêm da có chu kỳ, những thay đổi teo da như mỏng và dãn mạch máu nông hoặc những thay đổi ở da như bệnh vảy cá, ban xuất huyết, tăng mộc lông bất thường và giảm sắc tố.\nQuá mẫn cảm: Kích thích da và phát ban.\nChức năng trục vùng dưới đồi - tuyến yên - thượng thận: Nên dùng thuốc trong thời gian ngắn vì thuốc này có thể gây ức chế trục vùng dưới đồi - tuyến yên - thượng thận dài ngày hoặc dùng băng ép.\nTránh bôi da diện rộng, vì nguy cơ hấp thu vào máu gây ra những hiệu ứng corticoid toàn thân: Có thể suy thượng thận, thay thận.\nMắt: Các bệnh ở mắt kể cả tăng nhãn áp có thể là hậu quả của liệu pháp điều trị với TOMAXGENTA liên tục, đổi chuyển hóa đường, dị hóa Protein, Glaucom.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc TOMAXGENTA chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với thuốc. Eczema tai ngoài có thủng màng nhĩ.\nLoét (bệnh Bazel).\nBệnh nhân dị ứng với kháng sinh nhóm amino-glycoside hay dị ứng với một trong những thành phần của thuốc.\nThận trọng khi sử dụng\nKhi dùng Corticoide trên nhiều vùng da rộng có hoặc không có băng ép có thể dẫn đến tình trạng hấp thu Corticosteroid toàn thân.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nDùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nDùng được cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBao bì kín, nhiệt độ không quá 30°C."
}