{
    "describe": "Thương hiệu:\nHà Tây\nKem bôi da Tribetason Hataphar điều trị viêm da, nấm da, dị ứng da (1 tuýp x 10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-23558-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nTuýp\nThành phần\nClotrimazole\nBetamethason dipropionat\nGentamicin\n,\nChống chỉ định\nChàm, Vảy nến, Viêm da cơ địa, Viêm da dầu, Viêm da do tiếp xúc\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKem bôi da Tribetason\nDược phẩm Hà Tây\nBetamethasone\nClotrimazole\nGentamicin\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Tribetason\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nClotrimazole\n1%\nBetamethason dipropionat\n0.064%\nGentamicin\n0.1%",
    "usage": "Công dụng của Kem bôi da Tribetason\nChỉ định\nKem bôi da Tribetason\nchỉ định điều trị trong các trường hợp sau:\nviêm da dị ứng\nViêm da và dị ứng da: Chàm cấp và mãn tính, viêm da tiếp xúc,\nNhiễm Candida\nNấm ngoài da:\nBỏng nhẹ, vết muỗi, côn trùng đốt, mẩm ngứa, mày đay, viêm da bội nhiễm.\nDược lực học\nBetamethason dipropionat là một corticosteroid tác dụng chống viêm, chống dị ứng tại chỗ mạnh, đáp ứng nhanh trong các dạng viêm da, chàm, vẩy nến...\nClotrimazol là thuốc kháng nấm phổ rộng, dùng điều trị các bệnh: Nấm da, nhiễm Candida, lang ben, hắc lào, nấm tóc. Clotrimazol liên kết với các phospholipid trong màng tế bào nấm, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nGentamicin là một kháng sinh thuộc họ Aminoglycosid tác dụng diệt khuẩn phổ rộng, tác dụng diệt khuẩn qua cơ chế ức chế quá trình sinh tổng hợp protein của vi khuẩn, tác dụng trên phần lớn các vi khuẩn thường gặp trong nhiễm trùng da, có tác dụng điều trị hiệu quả trong các nhiễm trùng da nguyên phát hay thứ phát.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Kem bôi da Tribetason\nCách dùng\nKem bôi Tribetason dùng thoa ngoài da.\nLiều dùng\nBôi một lớp mỏng thuốc bao phủ toàn bộ bề mặt vùng da bị bệnh và xung quanh ngày 2-4 lần.\nThời gian điều trị thông thường từ 3 - 4 tuần.\nThời gian điều trị phụ thuộc vào mức độ và vị trí của vùng da bị bệnh và đáp ứng của bệnh nhân. Sau 3 -4 tuần điều trị mà không có cải thiện lâm sáng nên xem lại chẩn đoán.\nLàm gì khi dùng quá liều?\nTriệu chứng: Sử dụng corticoid tại chỗ quá mức hay kéo dài có thể làm ức chế chức năng tuyến yên - thượng thần, đưa đến thiểu năng thượng thận thứ phát và cho các biểu hiện tăng tiết tuyến thượng thần, bao gồm bệnh Cushing.\nĐiều trị: Chỉ định phương pháp điều trị triệu chứng thích hợp. Các triệu chứng tăng tiết tuyến thượng thận cấp thường là có hồi phục. Điều chỉnh mất cân bằng điện giải nếu cần thiết. Trong điều kiện ngộ độc mạn tính, nên ngưng thuốc từ từ. Nếu xuất hiện sự tăng trưởng phát triển của các vi khuẩn không nhạy cảm, nên ngừng sử dụng thuốc và áp dụng phương pháp điều trị thích hợp.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThuốc có thể gây kích ứng hoặc dị ứng nhẹ tại chỗ nơi bôi thuốc, đặc biệt khi dùng dưới lớp băng bít bao gồm: Cảm giác bỏng, ngứa, kích ứng, khô da, viêm da dị dứng do tiếp xúc.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKem bôi da Tribetason\nchống chỉ định trong các trường hợp sau:\nHerpes simplex\ngiang mai\nLao da, tổn thương da do\nViêm da chàm hóa vùng ống tai ngoài do chảy mủ tai.\nLoét da, bỏng độ 2 trở lên, bệnh cước.\nTiền sử mẫn cảm với kháng sinh nhóm Aminoglycosid (Kanamycin, streptomycin, neomycin...) và các trường hợp mẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nĐôi khi việc sử dụng thuốc trong thời gian kéo dài có thể gây chọn lọc các chủng vi khuẩn không nhạy cảm. Nếu xảy ra điều này hay nếu có kích ứng, nhạy cảm hay bội nhiễm trong quá trình sử dụng thuốc, nên ngừng thuốc và áp dụng những phương pháp điều trị thích hợp.\nNếu sử dụng thuốc trên diện rộng thì sẽ làm tăng sự hấp thu của corticoid. Khi sự hấp thu corticoid tăng lên có thể đủ gây ra tác dụng không mong muốn toàn thân, đặc biệt là ức chế trục dưới đồi - tuyến yên - tuyến thượng thận.\nPhụ nữ có thai, trẻ em và trẻ sơ sinh.\nKhông bôi thuốc vào mắt, không bôi thuốc lên vùng có vết thương hở hay vùng da bị tổn thương.\nTương tác thuốc\nClotrimazol có thể đối kháng tác dụng của amphotericin và kháng sinh có nhiều nối đôi khi dùng ngoài.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng trực tiếp, nhiệt độ dưới 30 độ C."
}