{
    "describe": "Thương hiệu:\nDavipharm\nThuốc mỡ Trozimed-B Davipharm điều trị bệnh vảy nến thông thường (30g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nHộp x 30g\nThành phần\nBetamethasone\nCalcipotriol\n,\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrozimed B là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm) chứa hoạt chất Calcipotriol và Betamethason dùng điều trị bệnh vảy nến thông thường dạng mảng bám ở người lớn trên 18 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ Trozimed-B\nThành phần cho 30g\nThông tin thành phần\nHàm lượng\nBetamethasone\n15mg\nCalcipotriol\n1.5mg",
    "usage": "Công dụng của Thuốc mỡ Trozimed-B\nChỉ định\nThuốc dùng điều trị bệnh vảy nến thông thường dạng mảng bám ở người lớn trên 18 tuổi.\nDược lực học\nNhóm dược lý: Thuốc điều trị vảy nến khác dùng tại chỗ, Calcipotriol dạng phối hợp.\nMã ATC: D05AX52.\nCalcipotriol\nCalcipotriol là một dẫn chất tổng hợp của vitamin D3, có tác dụng điều trị vảy nến. Cơ chế tác dụng chính xác đối với bệnh vảy nến của calcipotriol chưa được hiểu đầy đủ, tuy nhiên, những bằng chứng in vitro cho thấy thuốc kích thích sự biệt hóa và ức chế tăng sinh của nhiều loại tế bào trong đó có tế bào sừng. Tác dụng này xấp xỉ tương đương với vitamin D tự nhiên nhưng cho thấy hiệu quả sử dụng calci của calcipotriol kém vitamin D tự nhiên tới 100 đến 200 lần.\nBetamethason\nTương tự như các corticosteroid tại chỗ khác, betamethason dipropionat có tác dụng kháng viêm, kháng ngứa, co mạch và ức chế miễn dịch, nhưng không có tác dụng điều trị căn nguyên của bệnh. Bằng cách băng kín, tác dụng có thể tăng lên do tăng thẩm thuốc qua tế bào sừng, tuy nhiên tác dụng không mong muốn cũng sẽ tăng. Nói chung, cơ chế kháng viêm của các steroid tại chỗ chưa được hiểu rõ.\nDược động học\nHấp thu\nSự hấp thu toàn thân của calcipotriol và betamethason từ dạng thuốc mỡ phối hợp hai hoạt chất trên chưa đến 1% liều dùng (2,5 g) sau khi bôi lên vùng da bình thường (625 cm) trong 12 giờ. Bôi thuốc lên vùng da bị vảy nến và băng kín có thể làm tăng sự hấp thu của các corticosteroid tại chỗ. Tỷ lệ thuốc được hấp thu qua da bị tổn thương khoảng 24%.\nNồng độ calcipotriol và betamethason dipropionat trong máu đều dưới mức định lượng ở cả 34 bệnh nhân điều trị vảy nến toàn thân và ở da đầu trong 4 đến 8 tuần với cả thuốc gel và thuốc mỡ chứa hai hoạt chất. Nồng độ một chất chuyển hóa của calcipotriol và một chất chuyển hóa của betamethason ở mức có thể định lượng ở một vài bệnh nhân.\nPhân bố\nThuốc liên kết với protein khoảng 64%. Nghiên cứu ở chuột cho thấy calcipotriol và betamethason phân bố cao nhất lần lượt trong thận và gan.\nChuyển hóa\nSau khi hấp thu, cả hai hoạt chất - calcipotriol và betamethason - đều được chuyển hóa nhanh và hoàn toàn. Betamethason được chuyển hóa chủ yếu ở gan, một phần ở thận dưới dạng các ester sulfat và glucuronid.\nThải trừ\nThời gian bán thải của hai hoạt chất trong huyết tương sau khi dùng đường tiêm tĩnh mạch là khoảng 5 - 6 giờ. Do một lượng thuốc được giữ trong da, thuốc sau khi bôi được thải trừ theo từng ngày.\nCalcipotriol thải trừ chủ yếu qua phân (chuột cống và lợn nhỏ) và betamethason thải trừ chủ yếu qua thận (chuột nhắt và chuột cống).",
    "dosage": "Cách dùng Thuốc mỡ Trozimed-B\nCách dùng\nTrozimed B được dùng ngoài da. Không được uống hoặc đưa thuốc vào trong cơ thể.\nChỉ bôi thuốc trên vùng da bị bệnh.\nLuôn rửa tay trước khi bôi thuốc.\nTránh dùng thuốc dưới băng ép vì nó làm tăng hấp thu corticosteroid vào cơ thể bạn.\nTránh dùng thuốc trên vùng da tổn thương rộng, trên màng nhầy hoặc trong các nếp gấp da (háng, nách, dưới vú) vì có thể làm tăng hấp thu thuốc.\nKhông bôi thuốc lên mặt hoặc bộ phận sinh dục vì các vùng da này rất nhạy cảm với thuốc.\nKhông trộn lẫn Trozimed B với các thuốc khác.\nBạn có thể bóp thuốc trực tiếp lên vùng da bị vảy nến hoặc bóp thuốc ra ngón tay sạch trước rồi bôi lên vùng da bị vảy nến. Bạn nên bôi một lớp thuốc dày sau đó xoa nhẹ nhàng để phủ hết vùng da bị vảy nến cho đến khi thuốc thấm hết.\nTrừ khi bạn dùng thuốc để điều trị vảy nến trên tay, luôn rửa tay sau khi bôi thuốc. Việc này sẽ ngăn ngừa việc thuốc vô tình dính vào các phần khác của cơ thể. Bạn không cần lo lắng nếu thuốc dính vào vùng da bình thường gần vùng da bị vảy nến, tuy nhiên, bạn nên lau sạch nếu thuốc bôi lan ra quá rộng.\nĐể đạt hiệu quả điều trị tối ưu, bạn không nên rửa nơi bôi thuốc hoặc tắm ngay sau khi dùng thuốc.\nSau khi bôi thuốc, tránh để da tiếp xúc với các loại vải dễ bị dính dầu mỡ (như vải lụa).\nBạn nên giữ da mình đủ độ ẩm, đặc biệt là sau khi tắm. Nếu bạn dùng kem dưỡng ẩm thì hãy đợi kem thấm trước khi dùng thuốc.\nTránh tiếp xúc quá nhiều với ánh nắng tự nhiên, ánh sáng đèn hoặc quang trị liệu.\nHầu hết bệnh nhân sẽ thấy kết quả rõ ràng sau 2 tuần điều trị, cho dù khi đó bệnh vảy nến chưa khỏi hết.\nLiều dùng\nNgười lớn: Bôi thuốc lên vùng da bị bệnh 1 lần mỗi ngày.\nKhuyến cáo thời gian cho mỗi đợt điều trị là 4 tuần. Đã có trường hợp dùng calcipotriol betamethason nhiều đợt lặp lại đến 52 tuần. Tiếp tục điều trị hoặc bắt đầu điều trị lại sau 4 tuần nếu cần thiết, chỉ nên tiếp tục điều trị sau khi rà soát kỹ tình trạng bệnh nhân và được thực hiện dưới sự giám sát chặt chẽ của cán bộ y tế.\nKhi sử dụng các chế phẩm chứa calcipotriol, tổng lượng thuốc chứa calcipotriol dùng tối đa hàng ngày không nên vượt quá 15 g. Diện tích vùng da bôi thuốc không vượt quá 30% diện tích bề mặt cơ thể.\nĐối tượng đặc biệt\nBệnh nhân suy thận gan\nAn toàn và hiệu quả của thuốc ở bệnh nhân suy thận nặng hoặc rối loạn chức năng gan nặng chưa được đánh giá. Do đó, khuyến cáo không dùng thuốc cho những bệnh nhân này.\nTrẻ em và thanh thiếu niên (dưới 18 tuổi)\nAn toàn và hiệu quả của thuốc ở trẻ em dưới 18 tuổi chưa được thiết lập. Vì vậy không nên sử dụng thuốc ở trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng thuốc quá liều khuyến cáo có thể gây tăng calci huyết nhưng sẽ nhanh chóng hồi phục sau khi ngừng thuốc.\nDấu hiệu lâm sàng của tăng calci huyết bao gồm: Đa niệu, biếng ăn, buồn nôn, nôn, táo bón, giảm trương lực cơ, trầm cảm, lú lẫn và hôn mê.\nTheo dõi nồng độ calci huyết thanh 1 lần/ tuần đến khi nồng độ calci về mức bình thường.\nSử dụng kéo dài các corticosteroid tại chỗ có thể ức chế trục dưới đồi - tuyến yên - tuyến thượng thận, làm suy tuyến thượng thận thứ phát có hồi phục. Trong trường hợp này, bệnh nhân nên được điều trị triệu chứng.\nTrường hợp ngộ độc mạn tính, phải ngưng thuốc từ từ.\nCó báo cáo một bệnh nhân vảy nến đỏ da rộng đã xuất hiện hội chứng Cushing sau khi lạm dụng thuốc (đã dùng 240 g thuốc mỗi tuần, tương ứng 34 g/ngày trong 5 tháng), và bị vảy nên mụn mủ sau khi ngưng điều trị đột ngột.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Trozimed B thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, 1/100 ≤ ADR < 1/10\nDa và mô dưới da: Tróc da, ngứa.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng da (bao gồm cả nhiễm trùng da do vi khuẩn, nấm và do virus), viêm nang lông.\nDa và mô dưới da: Teo da, đợt cấp của bệnh vảy nến, viêm da, chứng đỏ da, phát ban (nhiều loại phản ứng phát ban như ban da tróc vảy, ban dát sần và phát ban mụn mủ), ban xuất huyết hay bầm máu, cảm giác bỏng rát da, kích ứng da.\nToàn thân và nơi sử dụng: Thay đổi sắc tố da tại nơi bôi thuốc, đau tại nơi bôi thuốc (bỏng rát bao gồm đau tại nơi bôi thuốc).\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nNhiễm trùng và nhiễm ký sinh trùng: Mụn nhọt.\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Tăng calci huyết.\nDa và mô dưới da: Bệnh vảy nến mụn mủ, rạn da, phản ứng nhạy cảm ảnh sáng, mụn trứng cá, khô da.\nToàn thân và nơi sử dụng: Hiệu ứng hồi ứng.\nTrẻ em\nTrong một nghiên cứu được thực hiện ở 33 trẻ em từ 12 đến 17 tuổi được điều trị bệnh vảy nến thông thường bằng thuốc mỡ calcipotriol/ betamethason trong vòng 4 tuần tới liều tối đa 56 g/tuần. Không có tác dụng không mong muốn khác được báo cáo và không thấy tác dụng liên quan corticoid toàn thân. Tuy nhiên, không thể đưa ra kết luận chắc chắn về an toàn của thuốc mỡ dạng phối hợp này ở trẻ em và trẻ vị thành niên.\nCác tác dụng không mong muốn dưới đây được cho là có liên quan tới nhóm dược lý tương ứng của calcipotriol và betamethason:\nCalcipotriol\nTác dụng không mong muốn bao gồm phản ứng tại vị trí bôi thuốc, ngứa, kích ứng da, cảm giác bỏng và ngứa ran, khô da, hồng ban, nổi mẩn, viêm da, eczema, vảy nến nặng thêm, viêm da quanh miệng, phản ứng nhạy cảm ánh sáng và mẫn cảm (bao gồm cả những ca hiếm gặp phù mạch và phù mặt).\nTác động toàn thân rất hiếm gặp: Tăng calci huyết hoặc tăng calci niệu.\nBetamethason (dưới dạng dipropionat)\nCác tác dụng không mong muốn tại chỗ có thể gặp phải sau khi bôi thuốc, đặc biệt là khi sử dụng kéo dài, bao gồm teo da, giãn mao mạch, rạn da, viêm nang lông, rậm lông, viêm da quanh miệng, viêm da tiếp xúc, mất sắc tố và keo mụn thịt.\nKhi điều trị vảy nến bằng corticoid có thể có nguy cơ bị vảy nến mụn mủ.\nTác dụng toàn thân do corticosteroid hiếm gặp ở người lớn, nhưng có thể nghiêm trọng. Ức chế vỏ thượng thận, nhiễm trùng, tăng calci huyết, đục thủy tinh thể, ảnh hưởng đến kiểm soát đường huyết ở người bệnh đái tháo đường có thể xảy ra, đặc biệt khi điều trị kéo dài.\nPhản ứng toàn thân thường gặp hơn khi dùng thuốc trên vùng da rộng, vùng da dưới băng ép (nhựa, các nếp gấp da) và khi điều trị kéo dài.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trozimed B chống chỉ định trong các trường hợp sau:\nMẫn cảm calcipotriol, betamethason hoặc với các corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nBị rối loạn chuyển hóa calci.\nBệnh nhân có bệnh lý gan, thận nặng.\nDo thuốc có chứa thành phần corticosteroid là betamethason nên: Chống chỉ định dùng thuốc cho người bệnh bị tổn thương da do virus (như herpes hoặc thủy đậu), nhiễm trùng da do nấm hoặc vi khuẩn, nhiễm ký sinh trùng, biểu hiện trên da liên quan đến bệnh lao, viêm da quanh miệng, teo da, rạn da, tĩnh mạch dưới da mỏng, bệnh vẩy cá, mụn trứng cá thể thông thường, mụn trứng cá đỏ, da mặt đỏ, loét và vết thương.\nBệnh vảy nến đỏ da, tróc vảy và có mủ.\nKhông sử dụng cho mắt, da mặt.\nThận trọng khi sử dụng\nTác dụng trên hệ nội tiết\nThuốc có chứa corticosteroid hoạt tính mạnh (nhóm III), tránh dùng đồng thời với các steroid khác.\nTác dụng không mong muốn liên quan đến việc điều trị corticosteroid toàn thân như ức chế vỏ thượng thận hoặc tác động trên kiểm soát chuyển hóa trong bệnh đái tháo đường cũng có thể xảy ra khi điều trị với corticosteriod tại chỗ do khả năng hấp thu toàn thân của corticosteroid.\nTránh bôi thuốc lên vùng da rộng bị tổn thương, băng kín, hoặc bôi lên niêm mạc, màng nhầy hoặc vùng da có nếp gấp vì có thể làm tăng hấp thu toàn thân corticosteroid.\nTrong một nghiên cứu ở những bệnh nhân bị vảy nến diện rộng trên da đầu và toàn thân, khi cho dùng liều cao phối hợp calcipotrol/betamethason dạng gel (bôi da đầu) và thuốc mỡ (bôi toàn thân) cho thấy 5 trong số 32 bệnh nhân giảm giới hạn đáp ứng cortisol với hormon vỏ thượng thận (ACTH) sau 4 tuần điều trị.\nTác dụng trên chuyển hóa calci\nDo thuốc chứa thành phần là calcipotriol, tăng calci huyết có thể xảy ra nếu dùng vượt quá lượng thuốc chứa calcipotriol tối đa hàng ngày (15 g) và nhanh chóng hồi phục khi ngừng điều trị. Nguy cơ tăng calci huyết giảm khi tuân thủ liều khuyến cáo. Diện tích vùng da lỗi thuốc không được vượt quá 30% diện tích bề mặt cơ thể.\nTác dụng không mong muốn tại chỗ\nThuốc có chứa corticosteriod hoạt tính mạnh (nhóm III) nên tránh dùng đồng thời với các corticosteroid khác trên cùng một vùng da. Da mặt và bộ phận sinh dục rất nhạy cảm với các corticosteriod, do đó, không dùng thuốc trên những vùng da này. Bệnh nhân phải được hướng dẫn sử dụng thuốc đúng cách để tránh bôi thuốc hoặc vô ý làm dính thuốc lên mặt, miệng và mắt.\nNên khuyên bệnh nhân rửa tay sau khi bôi thuốc và tránh vô ý làm dính thuốc vào các phần khác của cơ thể, đặc biệt là lên mặt. Chỉ được dùng ngoài; không dùng tra mắt, uống hoặc dùng trong âm đạo.\nThuốc chứa calcipotriol có thể gây kích ứng da thương tổn và da bao quanh không liên quan.\nNhiễm trùng da đồng thời\nNên điều trị bằng liệu pháp kháng sinh thích hợp trong trường hợp tổn thương bị nhiễm trùng thứ cấp, ngừng điều trị với corticosteroid nếu nhiễm trùng nặng hơn.\nNgưng điều trị\nĐiều trị vảy nến bằng corticosteroid tại chỗ có thể có nguy cơ bị vảy nến mụn mủ toàn thân hoặc các tác dụng hồi ứng khi ngưng điều trị. Do đó, cần tiếp tục giám sát chặt chẽ sau khi ngưng thuốc. Tránh ngừng thuốc đột ngột.\nĐiều trị kéo dài\nDùng thuốc kéo dài làm tăng các nguy cơ gặp phải các tác dụng không mong muốn của corticosteroid tại chỗ và toàn thân. Nên ngưng điều trị nếu có trường hợp gặp phải các tác dụng không mong muốn liên quan đến việc sử dụng kéo dài corticosteroid.\nĐiều trị chưa được đánh giá\nChưa có kinh nghiệm sử dụng dạng phối hợp calcipotriol/ betamethason trong điều trị vảy nén guttate.\nĐiều trị phối hợp và phơi nhiễm tia UV\nKinh nghiệm dùng thuốc trên da đầu còn hạn chế.\nThuốc mỡ calcipotriol/betamethason điều trị các tổn thương vảy nến toàn thân đã được sử dụng phối hợp với calcipotriol/ betamethason dạng gel dùng cho các tổn thương vảy nến trên da đầu, tuy nhiên, kinh nghiệm dùng phối hợp calcipotriol/betamethason với các chế phẩm điều trị vảy nến dùng tại chỗ khác trên cùng vùng điều trị, với các chế phẩm điều trị vảy nến đường toàn thân hoặc quang trị liệu còn hạn chế.\nKhuyến cáo bệnh nhân nên tránh hoặc hạn chế phơi da dưới ánh nắng tự nhiên hoặc nhân tạo. Chỉ sử dụng calcipotriol điều trị tại chỗ cùng với phát xạ UV khi bác sỹ và bệnh nhân cân nhắc rằng lợi ích vượt trội so với nguy cơ.\nCảnh báo liên quan đến tá dược\nThuốc có chứa propylen glycol có thể gây kích ứng da, polysorbat 80 có thể gây dị ứng.\nDo thuốc có chứa propylen glycol, không dùng thuốc cho vết thương hở hoặc các tổn thương trên da có diện tích lớn (như bỏng) mà không thông báo với bác sĩ hoặc dược sĩ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nNghiên cứu trên động vật đối với các glucocorticoid cho thấy có độc tính sinh sản, nhưng trong một số nghiên cứu dịch tễ học (kết quả từ dưới 300 phụ nữ mang thai) không thấy có dị tật bẩm sinh ở trẻ được sinh ra từ mẹ được điều trị bằng corticosteroid trong thai kỳ.\nNhững nguy cơ trên người chưa rõ. Calcipotriol qua được nhau thai, tuy nhiên chưa có những nghiên cứu có kiểm soát, đầy đủ ở phụ nữ mang thai. Calcipotriol dùng ngoài da được hấp thu một ít vào cơ thể nhưng không được cho là làm thay đổi cân bằng calci nội môi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ dùng corticosteroid kéo dài, vì khả năng ức chế vỏ thượng thận ở trẻ mới sinh do mẹ dùng corticosteroid kéo dài, nên khi kê đơn cần cân nhắc giữa lợi ích và nguy cơ ở trẻ.\nPhụ nữ cho con bú\nChưa rõ calcipotriol có tiết vào sữa mẹ không.\nSự phân bố calcipotriol trong cơ thể được dự đoán tương tự như các vitamin khác. Sử dụng calcipotriol trong thời gian ngắn trên một bề mặt nhỏ không dẫn đến sự hấp thu toàn thân và chưa thấy có tác động lên trẻ bú mẹ. Trong những trường hợp khác, không khuyến cáo cho con bú khi đang dùng calcipotriol.\nBetamethason phân bố được vào trong sữa mẹ nhưng ở liều điều trị thường không gây các tác dụng không mong muốn cho trẻ bú mẹ.\nCần thận trọng khi dùng thuốc mỡ calcipotriol/betamethason cho phụ nữ đang trong thời kỳ cho con bú, khuyến cáo bệnh nhân không nên cho con bú khi đang dùng thuốc.\nBệnh nhân cần được hướng dẫn không được bôi thuốc lên vú khi cho con bú.\nKhả năng sinh sản\nCác nghiên cứu trên chuột uống calcipotriol hoặc betamethason dipropionat không thấy có sự suy giảm khả năng sinh sản ở cả nam và nữ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrozimed B không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nDạng phối hợp calcipotriol/betamethason\nChưa có nghiên cứu tương tác thuốc nào được thực hiện với dạng phối hợp Calcipotriol betamethason.\nCalcipotriol\nKhi dùng thuốc đồng thời với điều trị bằng ánh sáng tử ngoại B, cần bôi thuốc ít nhất 2 giờ trước khi hoặc sau khi chiếu tia cực tím để tránh làm giảm tác dụng của tia tử ngoại cũng như của calcipotriol.\nDùng đồng thời calcipotriol và acid salicylic dùng ngoài da có thể dẫn đến mất tác dụng của calcipotriol.\nKhông sử dụng đồng thời với các chế phẩm bổ sung calci hoặc vitamin D hoặc các thuốc tăng cường khả dụng toàn thân của calci.\nChưa có kinh nghiệm về phối hợp với các thuốc trị vảy nến khác trên cùng một vùng da vào cùng một thời điểm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}