{
    "describe": "Thương hiệu:\nEngelhard\nGel bôi ngoài da Tyrosur Engelhard điều trị và phòng ngừa nhiễm khuẩn (5g)\n76.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-22211-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 5g\nThành phần\nTyrothricin\nChỉ định\nViêm da cơ địa\nViêm da do tiếp xúc\nVết rách cánh tay\n,\nNhà sản xuất\nENGELHARD ARZNEMITTEL GMBH & CO.KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Tyrosur gel 5g\nlà thuốc sát khuẩn dùng tại chỗ. Tác dụng của thuốc Tyrosur gel là dùng để điều trị và phòng ngừa nhiễm khuẩn đối với các vết thương trên da. Hộp 1 tuýp nhôm chứa 5g gel.\nThuốc được sản xuất bởi công ty ENGELHARD ARZNEMITTEL, Đức. Tuýp nhôm chứa 5g gel.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Gel bôi ngoài da Tyrosur\nThông tin thành phần\nHàm lượng\nTyrothricin\n1mg/g",
    "usage": "Công dụng của Gel bôi ngoài da Tyrosur\nChỉ định\nThuốc Tyrosur gel\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị, phòng ngừa nhiễm khuẩn đối với các vết thương nhỏ ở bề mặt da đang hoặc có nguy cơ bội nhiễm vi khuẩn nhạy cảm với\nTyrothricin\n. Một số loại vết thương cụ thể như:\nVết cắt, vết rách da nhỏ ít chảy máu.\nVết bỏng\n.\nPhồng hoặc trầy xước da.\nNốt phát ban bội nhiễm.\nViêm da, lỗ chân lông có mủ.\nVết chỉ khâu hoặc nốt xăm thẩm mỹ.\nDược lực học\nTyrothricin là một hợp chất các polypeptide dạng vòng và thẳng khác nhau có tác dụng kháng khuẩn hiệu quả, hình thành bởi nội độc tố của bào tử kỵ khí của trực khuẩn Bacillus brevis. Hợp chất này chứa tới 70 - 80% tyrocidins (các decapeptid vòng cơ bản) và 20 - 30% gramicidin (các pentadecapeptide thẳng trung tâm). Phổ hoạt động chủ yếu trên các vi khuẩn gram (+), ngoài ra còn tác dụng trên một số vi khuẩn gram (-) và nấm, gồm cả Candida albicans.\nTyrothricin có hoạt tính kìm khuẩn hoặc kháng khuẩn phụ thuộc liều trên các vi sinh vật sau:\nLiều có tác dụng ức chế (µg/ml):\nStaph. aureus MSSA\nStaph. aureus MRSA\nStaph. haemolyticus\nStrep. Pyogenes\n0.5\nStrep. Viridans\n1 - 5\nEnterococcus faecalis\nDiplococcus pneumonia\nCorynebact\nspp. 2\nClostridia\n0.1 - 10\nCandida albicans\nCandida parapsilosis\nNeisseria meningitides,\nNeisseria gonorrhoeae\nTrichomonas\nLiều ≥ 50 microgram/mL có tác dụng ức chế\nTyrocidin hoạt động bằng cách giải phong các chất chứa nitrogen và phosphate từ tế bào vi khuẩn. Tương tự như chất tẩy rửa cation, Tyrocidin phá hủy vách thẩm thấu của màng tế bào vi khuẩn. Đây là sự tấn công trực tiếp lên thành tế bào vi khuẩn, không tác dụng lên sự phát triển hoặc tự phân chia của vi khuẩn.\nMặt khác, Gramicidin hình thành kênh mang cation vào trong màng tế bào vi khuẩn, dẫn đến mất kali tạo nên sự thay đổi nồng độ cation nội bào và cuối cùng dẫn đến tiêu huỷ tế bào.Thành phần Gramicidin còn tạo nên sự tách phosphoryl hoá chuỗi hô hấp.\nVì cơ chế tác dụng đặc biệt của Tyrothricin, mà cơ chế này không có trong các kháng sinh khác, nên chưa thấy sự kháng thuốc chéo xảy ra.\nTrong điều trị vết thương, tác dụng của Tyrosur gel không chỉ bởi hoạt tính kháng vi sinh vật nổi bật mà còn do các đặc tính khác làm thúc đẩy tiến trình điều trị. Các nghiên cứu lâm sàng chỉ ra rằng Tyrosur gel thúc đẩy sự chữa lành vết thương bằng cách làm sạch bề mặt vết thương và kích thích sự kết hạt và sự bao phủ biểu mô.\nDược động học\nQuá trình Tyrothricin được hấp thu vào cơ thể chưa được biết đến. Nồng độ cao được tìm thấy trong lớp sừng (sau khi thấm qua da lành) hoặc trực tiếp tại vết thương.",
    "dosage": "Cách dùng Gel bôi ngoài da Tyrosur\nCách dùng\nDùng bôi ngoài da.\nLiều dùng\nChỉ dùng ngoài da.\nLiều thông thường:\nBôi thuốc mỗi lần với lượng vừa đủ, 2 - 3 lần mồi ngày.\nBôi thuốc với lượng vừa đủ bao phủ vùng da cần điều trị vào buổi sáng, (buổi trưa) và buổi tối. Trường hợp vết thương nhỏ hoặc bị viêm da trên phần hở ra của cơ thể, thông thường không cần băng. Trường hợp vết thương rộng hoặc chảy nhiều nước, nên băng lại, nên thay băng 1 - 2 lần mỗi ngày hoặc theo lời khuyên của bác sỹ.\nThời gian điều trị tùy thuộc vào biểu hiện lâm sàng. Trong trường hợp bệnh không có cải thiện sau một tuần dùng thuốc, nên đánh giá lại việc điều trị. Nên thực hiện việc xác định các tác nhân gây bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThường không có hậu quả gì. Tiếp tục điều trị với liều bình thường. Tuy nhiên nếu thấy bất kỳ triệu chứng không bình thường nào khi dùng quá liều, phải hỏi ý kiến bác sỹ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Tyrosur gel, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tyrosur gel\nKhi sử dụng\nRối loạn mô ở da và dưới da: Rất hiếm khi (tỷ lệ < 0.01%) xảy ra phản ứng quá mẫn, ví dụ như cảm giác nóng rát da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tyrosur gel\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBôi thuốc lên niêm mạc mũi.\nThận trọng khi sử dụng\nCẩn thận khi bôi thuốc gần khu vực mắt vì có thể có cảm giác nóng rát mắt.\nTyrosur gel có chứa propylen glycol có thể gây kích ứng da.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có dữ tiêu về sự an toàn của thuốc khỉ dùng cho phụ nữ có thai. Chưa đủ các nghiên cứu trên động vật về độc tính sinh sản của Tyrothricin. Vì vậy, không nên dùng Tyrosur gel cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết tyrothricin hoặc cetylpyridinium chloride có qua sữa mẹ hay không. Vì vậy, không nên dùng Tyrosur gel cho phụ nữ đang nuôi con bú.\nTương tác thuốc\nChưa thấy có tương tác thuốc nào giữa Tyrosur gel và các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ phòng."
}