{
    "describe": "Thương hiệu:\nMerap\nGel niêm mạc miệng họng Vadikddy 10g Merap Gel điều trị nấm candida\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVD-35641-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nHộp\nThành phần\nMiconazole\nNhà sản xuất\nCông ty cổ phần tập đoàn Merap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGel bôi niêm mạc miệng, họng Vadikiddy là sản phẩm của Merap, có thành phần chính là Miconazole. Đây là thuốc được sử dụng để điều trị nhiễm nấm Candida ở khoang miệng họng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel niêm mạc miệng họng Vadikddy 10g\nThông tin thành phần\nHàm lượng\nMiconazole\n2%",
    "usage": "Công dụng của Gel niêm mạc miệng họng Vadikddy 10g\nChỉ định\nGel bôi niêm mạc miệng, họng Vadikiddy được chỉ định dùng trong các trường hợp sau:\nThuốc điều trị nhiễm nấm Candida ở khoang miệng họng.\nThuốc chỉ sử dụng cho người lớn và trẻ em từ 4 tháng tuổi trở lên.\nDược lực học\nNhóm dược lý:\nThuốc chống nhiễm khuẩn và sát khuẩn dùng điều trị đường miệng tại chỗ và dẫn xuất imidazole.\nMã ATC:\nA01A B09 và A07A C01.\nCơ chế tác dụng:\nMiconazole hoạt tính kháng nấm đối với nhiễm nấm ngoài da thông thường và nhiễm nấm men, cũng như có hoạt tính kháng khuẩn đối với một số trực khuẩn và cầu khuẩn Gram dương.\nMiconazole ức chế sinh tổng hợp ergosterol ở nấm và làm thay đổi thành phần lipid cấu tạo màng, dẫn đến hoại tử tế bào nấm.\nDược động học\nHấp thu\nMiconazole được hấp thu toàn thân sau khi nuốt gel. Nuốt gel liều 60 mg miconazole cho nồng độ đỉnh trong máu từ 31 - 49 ng/ml, khoảng 2 giờ sau khi nuốt thuốc.\nPhân bố\nMiconazole đã hấp thu gắn kết với protein huyết tương (88,2%), chủ yếu là albumin huyết thanh và hồng cầu (10,6%).\nChuyển hóa\nPhần miconazole sau khi được hấp thu được chuyển hóa gần như hoàn toàn. Ít hơn 1% liều dùng được bài tiết dưới dạng không đổi qua nước tiểu.\nThải trừ\nThời gian bán thải sau cùng của miconazole trong huyết tương là 20 đến 25 giờ ở đa số bệnh nhân.\nĐối tượng đặc biệt\nSuy thận: Thời gian bán thải của miconazole không thay đổi ở bệnh nhân suy thận. Nồng độ miconazole trong huyết tương giảm vừa phải (khoảng 50%) trong quá trình lọc máu. Khoảng 50% liều uống có thể được bài tiết ra trong phân dưới dạng chuyển hoá một phần hoặc không đổi.\nThông tin tiền lâm sàng\nDữ liệu tiền lâm sàng cho thấy không có mối nguy hiểm đặc biệt cho người dựa trên các nghiên cứu thông thường như kích ứng tại chỗ, độc tính liều duy nhất và liều lặp lại, độc tính trên gen và độc tính sinh sản.",
    "dosage": "Cách dùng Gel niêm mạc miệng họng Vadikddy 10g\nCách dùng\nBôi tại chỗ niêm mạc miệng, họng.\nLiều dùng\nTrẻ nhỏ 4 - 24 tháng tuổi:\n1,25 ml gel (1/4 thìa đong thuốc), 4 lần/ngày, sau bữa ăn. Mỗi liều nên được chia thành những phần nhỏ hơn và bôi thuốc tại chỗ tổn thương bằng ngón tay sạch. Không bôi thuốc vào thành sau cổ họng do có thể gây nghẹt thở. Không nên nuốt gel ngay mà giữ trong miệng càng lâu càng tốt.\nNgười lớn và trẻ em từ 2 tuổi trở lên:\n2,5 ml gel (1/2 thìa đong thuốc), 4 lần/ngày, sau bữa ăn.\nKhông nên nuốt gel ngay, giữ trong miệng càng lâu càng tốt.\nĐối với nhiễm nấm Candida miệng, nếu có hàm răng giả nên được lấy ra mỗi tối và chà rửa với gel.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nCác triệu chứng quá liều gồm nôn mửa và tiêu chảy có thể xảy ra.\nXử trí:\nĐiều trị triệu chứng và hỗ trợ. Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng gel bôi niêm mạc miệng, họng Vadikiddy bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nGiống như tất cả các thuốc khác, Vadikiddy cũng gây ra tác dụng không mong muốn, mặc dù không ảnh hưởng đến tất cả mọi người và các tác dụng không mong muốn thường nhẹ.\nCác phản ứng có hại của thuốc được liệt kê bên dưới bởi lớp hệ thống cơ quan và tần suất gặp. Tần suất gặp được xác định là: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến <1/10), ít gặp (≥ 1/1.000 đến <1/100), hiếm gặp (≥ 1/10.000 đến <1/1.000), rất hiếm gặp (<1/10.000), không được biết đến (không thể được ước tính từ dữ liệu có sẵn).\nRối loạn hệ thống miễn dịch\nKhông được biết đến: Phản ứng phản vệ, quá mẫn.\nRối loạn hệ thần kinh\nÍt gặp: Rối loạn vị giác.\nRối loạn hệ hô hấp, lồng ngực và trung thất\nKhông được biết đến: Nghẹt thở.\nRối loạn tiêu hóa\nThường gặp: Khô miệng, buồn nôn, khó chịu ở miệng, nôn, trào ngược.\nKhông được biết đến: Tiêu chảy, viêm miệng, đổi màu lưỡi.\nRối loạn gan mật\nKhông được biết đến: Viêm gan.\nRối loạn da và mô dưới da\nKhông được biết đến: Phù mạch, hoại tử da nhiễm độc, hội chứng Stevens-Johnson, mày đay, phát ban, hội chứng ngoại ban mụn mủ toàn thân cấp tính, phản ứng thuốc với chứng tăng bạch cầu ưa eosin và các triệu chứng toàn thân.\nRối loạn tổng quát và tại chỗ sử dụng\nThường gặp: Mùi vị thuốc bất thường.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vadikiddy chống chỉ định trong các trường hợp sau:\nQuá mẫn với miconazole, các dẫn chất imidazole khác hoặc với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 4 tháng tuổi hoặc những người có phản xạ nuốt chưa phát triển hoàn chỉnh (nguy cơ bị nghẹt thở).\nBệnh nhân rối loạn chức năng gan.\nDùng kết hợp với các thuốc được chuyển hóa bởi CYP3A4 gồm: Các thuốc gây kéo dài khoảng QT, ví dụ: Astemizole, cisapride, dofetilide, mizolastine, pimozide, quinidine, sertindole và terfenadine; các alkaloid nấm cựa gà; các chất ức chế enzym khử HMG-CoA như simvastatin và lovastatin; triazolam và midazolam đường uống.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nMiconazole được hấp thu toàn thân và có tác dụng ức chế CYP2C9; CYP3A4 dẫn đến kéo dài tác dụng của warfarin. Nếu dự định sử dụng đồng thời Vadikiddy và thuốc chống đông máu đường uống như warfarin, tác dụng chống đông máu phải được giám sát và chỉnh liều thuốc chống đông cẩn thận. Bệnh nhân nên được thông báo rằng nếu bị chảy máu hoặc bầm tím bất thường, chảy máu cam, ho ra máu, tiểu ra máu, phân đen hoặc nôn ra chất nôn màu đen, hãy ngừng dùng thuốc và tìm tư vấn y tế.\nCác phản ứng quá mẫn nghiêm trọng (bao gồm phản ứng phản vệ và phù mạch) đã được báo cáo khi điều trị với gel rơ miệng họng miconazole 2% và với các thuốc khác chứa miconazole. Nếu phản ứng quá mẫn hoặc kích ứng xảy ra, nên ngưng điều trị với Vadikiddy.\nCần theo dõi nồng độ miconazole và phenytoin, nếu hai loại thuốc này được sử dụng đồng thời.\nỞ những bệnh nhân đang sử dụng một số thuốc uống hạ đường huyết như sulphonylureas, sự tăng tác dụng điều trị dẫn đến việc hạ đường huyết có thể xảy ra trong suốt quá trình điều trị đồng thời với miconazole và phải xem xét các biện pháp xử trí thích hợp.\nNghẹt thở ở trẻ nhỏ\nĐặc biệt ở trẻ nhỏ (4 tháng tuổi - 2 tuổi), cần thận trọng để đảm bảo gel không làm tắc nghẽn cổ họng. Do đó, không dùng gel ở thành sau cổ họng. Mỗi liều nên được phân chia thành những phần nhỏ hơn để rà miệng với một ngón tay sạch. Theo dõi bệnh nhân để tránh nguy cơ nghẹt thở. Cũng do nguy cơ nghẹt thở, không dùng cách thoa gel vào núm vú của bà mẹ đang cho con bú để cung cấp thuốc điều trị cho trẻ nhỏ.\nĐiều quan trọng là cần xem xét mức độ hoàn thiện chức năng nuốt ở trẻ nhỏ, đặc biệt là khi dùng gel miconazole cho trẻ nhỏ từ 4 - 6 tháng tuổi. Mức giới hạn tuổi nên được tăng lên 5 - 6 tháng tuổi đối với trẻ sinh non, hoặc trẻ nhỏ có sự phát triển thần kinh cơ chậm.\nPhản ứng da nghiêm trọng (ví dụ: Hoại tử da nhiễm độc và hội chứng Stevens-Johnson) đã được báo cáo ở những bệnh nhân sử dụng gel miconazole 2%. Bệnh nhân nên được thông báo về các dấu hiệu phản ứng da nghiêm trọng và việc sử dụng Vadikiddy nên được ngưng lại ngay khi bắt đầu xuất hiện phát ban da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến sự tỉnh táo hay khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nỞ động vật, miconazole không có tác dụng gây quái thai nhưng độc với bào thai khi uống liều cao. Chưa rõ ảnh hưởng của tác dụng này trên người. Tuy nhiên, cũng như các imidazole khác, nên tránh sử dụng Vadikiddy trong khi mang thai trừ khi lợi ích điều trị cho bệnh nhân vượt trội so với rủi ro cho thai nhi.\nPhụ nữ cho con bú\nChưa biết miconazole có được bài tiết vào trong sữa mẹ hay không, nên thận trọng khi dùng thuốc cho phụ nữ trong thời kỳ đang cho con bú.\nTương tác thuốc\nKhi sử dụng đồng thời với thuốc khác, tham khảo kỹ nhãn thuốc phần thông tin về đường chuyển hóa. Miconazole có thể ức chế sự chuyển hóa của những thuốc được chuyển hóa bởi hệ thống enzym CYP3A4 và CYP2C9. Điều này dẫn đến sự gia tăng và/hoặc kéo dài tác dụng của những thuốc đó, kể cả các tác dụng không mong muốn Miconazole đường uống chống chỉ định sử dụng đồng thời với những thuốc chuyển hóa bởi CYP3A4 như: Các thuốc gây kéo dài khoảng QT (ví dụ: astemizole, cisapride, dofetilide, mizolastine, pimozide, quinidine, sertindole và terfenadine); các alkaloid nấm cựa gà; các chất ức chế men khử HMG-CoA như simvastatin và lovastatin; triazolam và midazolam đường uống.\nKhi sử dụng đồng thời với miconazole đường uống, các thuốc sau phải được thận trọng do có thể bị gia tăng hoặc kéo dài tác dụng điều trị và/hoặc tác dụng không mong muốn. Nếu cần, giảm liều và giám sát nồng độ trong huyết tương:\nCác thuốc chuyển hóa bởi CYP2C9: Thuốc chống đông máu đường uống như warfarin, thuốc hạ đường huyết đường uống như sulfonylureas, Phenytoin.\nCác thuốc chuyển hóa bởi CYP3A4: Các chất ức chế men HIV protease như saquinavir; các thuốc chẹn kênh calci như dihydropyridines và verapamil; các thuốc ức chế miễn dịch: Cyclosporin, tacrolimus, sirolimus (rapamycin); các thuốc kháng ung thư như alkaloid dừa cạn, busulfan và docetaxel; các thuốc khác: Carbamazepine, cilostazol, disopyramide, buspirone, alfentanil, sildenafil, alprazolam, brotizolam, midazolam IV, rifabutin, methylprednisolone, trimetrexate, ebastine và reboxetine.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}