{
    "describe": "Thương hiệu:\nMerap\nThuốc bôi ngoài da Vedanal Fort Merap hỗ trợ điều trị viêm da dị ứng, viêm da tiếp xúc (10g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp 1 Tuýp\nThành phần\nAcid fusidic\nHydrocortisone acetate\n,\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVedanal fort\nlà sản phẩm của Công ty Cổ phần Tập đoàn Merap có thành phần chính là Acid fusidic, Hydrocortison acetat dùng điều trị viêm da, bao gồm viêm da dị ứng và viêm da tiếp xúc, có nhiễm khuẩn nghi ngờ hoặc xác định nhạy cảm với acid fusidic. Thuốc dùng ở mặt và tay về mặt thẩm mỹ và tiện lợi khi dùng ở nách và bẹn và các vùng nếp gấp da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bôi ngoài da Vedanal Fort\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nAcid fusidic\n200mg\nHydrocortisone acetate\n100mg",
    "usage": "Công dụng của Thuốc bôi ngoài da Vedanal Fort\nChỉ định\nviêm da tiếp xúc\nKem Vedanal fort được chỉ định trong điều trị viêm da, bao gồm viêm da dị ứng và\nDo có chứa hydrocortison, thuốc kem Vedanal fort đặc biệt thích hợp trong những trường hợp cần corticos- teroid tác dụng yếu, bao gồm những bệnh lý viêm da ở mặt và ở da trẻ em Vedanal fort thích hợp khi dùng ở mặt và tay về mặt thẩm mỹ và tiện lợi khi dùng ở nách và bẹn và các vùng nếp gấp da.\nDược lực học\nNhóm dược lý trị liệu: Corticosteroid, yếu, kết hợp với kháng sinh\nMã ATC: D07CA01\nVedanal fort kết hợp tác dụng kháng khuẩn của acid fusidic với tác dụng chống viêm, ngứa của hydrocorti - sone acetate.\nAcid fusidic là kháng sinh có cấu trúc steroid, thuộc nhóm fusidanin, có tác dụng kìm khuẩn và diệt khuẩn, chủ yếu tác dụng lên vi khuẩn Gram dương.\nCơ chế tác dụng\nAcid fusidic\nức chế vi khuẩn tổng hợp protein thông qua ức chế một yếu tố cần thiết cho sự chuyển đoạn của các đơn vị phụ peptid và kéo dài chuỗi peptid. Mặc dù acid fusidic có khả năng gây ức chế tổng hợp protein trong tế bào động vật có vú nhưng do khả năng thâm nhập kém vào tế bào chủ nên thuốc tác dụng chọn lọc chống các vi khuẩn nhạy cảm.\nHydrocortisone là corticoid được tiết ra từ tuyến vỏ thượng thận thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch.\nPhổ kháng khuẩn\nAcid fusidic tác dụng tốt trên các chủng Staphylococus, đặc biệt là S. aureus và S. epidermidis (bao gồm cả những chủng kháng methicillin), Nocardia asteroides và nhiều chủng Clostridium cũng rất nhạy cảm với thuốc. Các chủng Streptococus và Enterococcus it nhạy cảm hơn. Acid fusidic nồng độ 0,03-0,12 mcg/ml ức chế gần như tất cả các chủng Staphylococcus aureus.\nHầu hết các chủng Gram âm đều không nhạy cảm với acid fusidic, tuy nhiên tác dụng tốt đối với Neisseria spp., Bacte- roides fragilis, Mycobacterium lerprae, và một phần trên M. tuberculosis. Thuốc không có tác dụng đối với nấm.\nKháng thuốc\nKháng thuốc có thể xuất hiện ở các chủng thông thường nhạy cảm với acid fusidic thuộc tuýp nhiễm sắc thể. Tỷ lệ đột biến kháng thuốc cao in vitro. Cho đến nay, chưa thấy kháng chéo với các kháng sinh khác. Acid fusidic rất dễ bị kháng thuốc nên cần kết hợp với các kháng sinh khác.\nDược động học\nTrong các nghiên cứu in vitro cho thấy rằng acid fusidic có thể thấm qua da người còn nguyên vẹn. Mức độ thâm nhập phụ thuộc vào các yếu tố như thời gian tiếp xúc với acid fusidic và tình trạng của da. Acid fusidic được bài tiết chủ yếu qua mật, bài tiết rất ít qua nước tiểu.\nHydrocortisone\nđược hấp thu sau khi bôi tại chỗ. Mức độ hấp thu phụ thuộc vào nhiều yếu tố gồm tình trạng da và vị trí bôi thuốc. Lượng hydrocortisone đã hấp thu nhanh chóng được chuyển hóa và bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc bôi ngoài da Vedanal Fort\nCách dùng\nThuốc Vedanal Fort chỉ bôi ngoài da. Không được nuốt. Không bôi lên mắt và niêm mạc.\nTháo nắp, kiểm tra niêm phong còn nguyên vẹn trước khi sử dụng thuốc lần đầu. Sau đó, quay ngược nắp nhựa và ấn mạnh nắp vào phần niêm phong.\nRửa tay trước khi sử dụng thuốc. Bôi thuốc nhẹ nhàng trên vùng da cần điều trị. Nếu sử dụng thuốc trên mặt, tránh bôi thuốc vào mắt.\nRửa tay sau khi sử dụng thuốc, trừ khi thuốc được sử dụng điều trị ở tay.\nNếu vô tình thuốc dính vào mắt, hãy rửa sạch với nước lạnh ngay lập tức. Sau đó, rửa mắt với thuốc rửa mắt cay mắt, nhói đau có thể xảy ra. Nếu có bất kỳ vấn đề nào về tầm nhìn hoặc đau mắt xảy ra hãy liên hệ với bác sỹ ngay lập tức.\nLiều dùng\nBôi một lượng kem mỏng lên vùng da tổn thương 2 lần/ngày, buổi sáng và buổi tối. Nếu băng kín vùng da bôi thuốc, số lần bôi thuốc có thể giảm xuống\nThời gian điều trị\nThời gian điều trị thông thường là trong vòng 2 tuần. Các triệu chứng của da sẽ cải thiện sau một vài ngày sử dụng kem. Nếu các triệu chứng không cải thiện sau 7 ngày thì cần ngừng sử dụng và liên hệ bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCushing\nĐối với dạng thuốc bôi ngoài da của acid fusidic, không có sẵn các thông tin liên quan đến các triệu chứng và dấu hiệu do sử dụng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường gặp nhất trong quá trình điều trị là: Phản ứng da khác nhau như ngứa, nổi mẫn, đau và khó chịu tại chỗ bôi thuốc\nTác dụng không mong muốn được liệt kê dưới đây theo nhóm cơ quan và tần suất. Các tần suất được xác định như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1000), rất hiếm gặp (< 1/10.000), hoặc không biết (không thể ước tính từ các dữ liệu có sẵn).\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được trình bày theo thứ tự độ nghiêm trọng giảm dần.\nRối loạn hệ thống miễn dịch:\nÍt gặp: Phản ứng quá mẫn.\nRối loạn da và các mô dưới da:\nÍt gặp: Viêm da (bao gồm viêm da tiếp xúc, eczema), phát ban (ban đỏ, mụn mủ, mụn nước, mụn nhỏ ở da, phát ban tổng quát), ngứa, chứng ban đỏ.\nHiếm gặp: Phù mạch, mày đay, bỏng rộp.\nRối loạn chung và tại chỗ bôi:\nThường gặp: Kích ứng và đau tại vị trí bôi thuốc (bao gồm cảm giác rát da).\nCác tác dụng không mong muốn toàn thân của dạng corticosteroid nhẹ như hydrocortisone bao gồm ức chế tuyến thượng thận, đặc biệt là khi dùng thuốc ngoài da kéo dài.\nTăng áp lực nội nhãn và bệnh tăng nhãn áp cũng có thể xảy ra sau khi bôi corticosteroid ở vùng da gần mắt, đặc biệt là khi sử dụng kéo dài và ở những bệnh nhân dễ mắc bệnh nhãn áp tiến triển.\nCác tác dụng không mong muốn trên da của dạng corticosteroid nhẹ như hydrocortison bao gồm: Teo da, viêm da (gồm viêm da tiếp xúc, viêm da dạng trứng cá và viêm da quanh miệng), rạn da, giãn mao mạch, trứng cá đỏ, đỏ da, mất sắc tố, chứng rậm lông và tăng tiết mồ hôi. Bầm máu cũng có thể xảy ra khi dùng corticosteroid tại chỗ kéo dài.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vedanal fort chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với acid fusidic, hydrocortisone acetate hoặc bất kỳ thành phần nào của thuốc.\nNhiễm trùng da nguyên phát do nấm, vi khuẩn, virus.\nCác biểu hiện trên da liên quan đến lao.\nViêm quanh miệng và trứng cá đỏ.\nThận trọng khi sử dụng\nTránh dùng thuốc dài ngày liên tục.\nTùy thuộc vào vị trí bôi thuốc, hấp thu toàn thân của hydrocortisone acetate cần được xem xét trong quá trình điều trị.\nDo thành phần chứa corticosteroid, thuốc nên được sử dụng cẩn thận khu vực gần mắt. Tránh để kem dính vào mắt.\nỨc chế ngược trục hạ đồi-tuyến yên-thượng thận (HPA) có thể xảy ra sau sự hấp thu toàn thân của corticoid bôi ngoài da có hoặc không sử dụng biện pháp băng kín.\nThận trọng khi dùng thuốc ở trẻ em vì corticosteroid bôi ngoài da ở trẻ em có thể gây ức chế trục HPA và hội chứng Cushing hơn ở người lớn do nhạy cảm hơn. Đã có báo cáo về việc kháng thuốc của vi khuẩn Staphylococ - cus aureus khi sử dụng acid fusidic 2% tại chỗ. Cũng như với tất cả các kháng sinh, sử dụng kéo dài hoặc lặp lại có thể làm tăng nguy cơ kháng thuốc. Giới hạn thời gian điều trị với dạng thuốc bôi ngoài da acid fusidic và hydro - cortisone acetate không quá 14 ngày sẽ giảm nguy cơ kháng thuốc.\nViệc giới hạn điều trị cũng ngăn ngừa các nguy cơ gây ra bởi tác dụng ức chế miễn dịch của corticosteroid có thể che dấu bất kỳ triệu chứng tiềm ẩn của nhiễm trùng do vi khuẩn kháng kháng sinh. Kết hợp kháng sinh – steroid không nên kéo dài hơn 7 ngày nếu triệu chứng lâm sàng không được cải thiện.\nDo tác dụng ức chế miễn dịch của corticosteroid, Vedanal fort có nguy cơ làm tăng nhiễm khuẩn, làm cho các nhiễm khuẩn sẵn có nặng hơn và khởi phát các nhiễm khuẩn tiềm ẩn. Nếu các nhiễm trùng không thể được kiểm soát với thuốc điều trị tại chỗ, nên chuyển sang điều trị toàn thân.\nngứa quanh hậu môn và bộ phận sinh dục\nVedanal fort chứa corticosteroid, không được khuyến khích sử dụng trong các trường hợp sau: Teo da, loét da, trứng cá thông thường, tĩnh mạch nông,\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu lâm sàng nào về sử dụng acid fusidic/ natri fusidat trên phụ nữ có thai. Tiếp xúc toàn thân khi bôi ngoài da acid fusidic/natri fusidate là không đáng kể.\nCác corticosteroid không nên dùng rộng rãi, dùng số lượng nhiều và dùng dài ngày ở phụ nữ có thai do có những bất thường về thai đã được phát hiện trên động vật do thuốc hấp thu toàn thân.\nChỉ sử dụng Vedanal fort trong thời kỳ mang thai khi thật sự cần thiết.\nPhụ nữ cho con bú\nKhông quan sát thấy ảnh hưởng đến trẻ đang bú bởi vì sự hấp thụ toàn thân khi bôi acid fusidic/hydrocortosone acetate trên phạm vi hẹp ở phụ nữ cho con bú là không đáng kể. Có thể sử dụng Vedanal fort ở phụ nữ cho con bú, tránh bôi thuốc trên ngực.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKem bôi ngoài da Vedanal fort không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác của dạng thuốc bôi ngoài da chưa được tiến hành. Tương tác với các thuốc khi sử dụng đường toàn thân là rất nhỏ vì hấp thu toàn thân khi bôi Vedanal fort là không đáng kể.\nKiểm tra dopping: Các vận động viên không được dùng các corticosteroid ngoại trừ các loại thuốc kem/mỡ/dung dịch bôi ngoài da. Nếu sử dụng những loại thuốc bôi ngoài da có chứa cortiosteroid, vận động viên cần viết một ghi chú (y chứng) trước khi tham gia thi đấu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}