{
    "describe": "Thương hiệu:\nYash Medicare\nGel Vertucid Yash Medicare điều trị mụn trứng cá nhẹ đến vừa (15g)\nDanh mục\nThuốc bôi ngoài da\nSố đăng ký\nVN-20877-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nTuýp x 15g\nThành phần\nClindamycin\nAdapalene\n,\nNhà sản xuất\nYASH MEDICARE PVT., LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vertucid là sản phẩm của công ty Yash Medicare PVT. LTD - Ấn Độ, có hoạt chính là Adapalen 0,1% (khối lượng/ khối lượng) và Clindamycin phosphat USP tương đương với Clindamycin 1,0% (khối lượng/ khối lượng). Thuốc được dùng trong điều trị tình trạng da bị mụn trứng cá ở mức độ nhẹ cho đến vừa phải với nhiều mụn trứng cá có nhân, mụn trứng cá sần và mụn trứng cá mủ. Thuốc được sử dụng tốt nhất đối với mụn nổi trên mặt, ngực hoặc lưng ở vùng da khô và bằng phẳng.\nThuốc bào chế dạng gel, hộp có 1 ống nhôm 15 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel Vertucid\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nClindamycin\n150mg\nAdapalene\n15mg",
    "usage": "Công dụng của Gel Vertucid\nChỉ định\nThuốc Vertucid được chỉ định dùng trong trường hợp sau:\nmụn trứng cá\nĐiều trị tình trạng da bị\nDược lực học\nAdapalen\nin vivo\nin vitro\nlà hoạt chất giống retinoid có tác dụng kháng viêm trên mô hình\nAdapalen bôi trên da để trị mụn trứng cá trên mô hình chuột và có tác động trên sự bất thường quá trình keratin hoá và biệt hoá biểu bì, cả hai quá trình này đều là nguyên nhân phát sinh mụn trứng cá. Sự tác động của adapalen được cho rằng là quá trình bình thường hoá sự biệt hoá nang tế bào biểu mô, kết quả sẽ làm giảm sự hình thành các nhân mụn.\nin vivo\nin vitro.\nAdapalen tốt hơn các chất đối chiếu retinoid trong thử nghiệm tính kháng viêm chuẩn cả trên\nClindamycin là nhóm kháng sinh lincosamid với hoạt tính kháng khuẩn Gram dựơng hiếu khí và vi khuẩn kỵ khí phổ rộng. Lincosamid cũng như clindamycin gắn kết với 50S của ribosom vi khuẩn và ức chế tổng hợp protein pha sớm. Tác động của clindamycin chủ yếu là kìm khuẩn tuy nhiên ở nồng độ cao có thể làm chậm diệt khuẩn đối với các chủng vi khuẩn nhạy cảm.\nEnterobacteriaceae\nin vitro\nStaphylococcus\nHầu hết các vi khuẩn hiếu khí Gram âm bao gồm\nDược động học\nHấp thu adapalen qua da là thấp, sau khi thoa adapalen lên vùng da rộng bị mụn trứng cá trong thời gian dài ở thử nghiệm lâm sàng, mức độ adapalen trong huyết tương không phát hiện được với độ nhạy phân tích là 0,15 µg/ ml.\nChất sinh học không hoạt tính clindamycin phosphat được thủy phân thành clindamycin. Khi tương đương với 300 mg clindamycin được tiêm bắp, nồng độ đỉnh trong huyết tương trung bình đạt được 6 µg/ ml trong vòng ba giờ; 600 mg đạt được nồng độ đỉnh là 9 µg/ ml. Ở trẻ em, nồng độ đỉnh có thể đạt được trong vòng một giờ. Khi liều tương tự được truyền tĩnh mạch, nồng độ đỉnh đạt được tương ứng 7 và 10 µg/ ml và đạt được vào cuối giai đoạn truyền.\nClindamycin được phân bố rộng rãi trong dịch cơ thể và các mô bao gồm xương, nhưng không đạt được trong dịch não tủy ở nồng độ đáng kể. Thuốc khuếch tán qua nhau thai vào tuần hoàn thai nhi và xuất hiện trong sữa mẹ. Nồng độ cao ở trong mật. Thuốc được tích lũy trong các bạch cầu và đại thực bào. Hơn 90% các clindamycin trong tuần hoàn được gắn kết với protein huyết tương. Thời gian bán thải là 2 - 3 giờ, tuy nhiên có thể kéo dài ở trẻ sơ sinh non tháng và bệnh nhân suy thận nặng.",
    "dosage": "Cách dùng Gel Vertucid\nCách dùng\nDùng ngoài da.\nTrước khi thoa thuốc lên cần rửa sạch vùng da bị mụn trứng cá, để khô. Dùng ngón tay thoa một lớp gel mỏng lên da, tránh mắt và môi.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nVertucid được sử dụng cho vùng da bị mụn trứng cá mỗi ngày một lần trước khi ngủ.\nKhi sử dụng thuốc thường xuyên hay sử dụng xen kẽ để trị mụn, cần tham khảo ý kiến bác sĩ xem có tiếp tục duy trì việc sử dụng vertucid cho bệnh nhân kéo dài trên 3 tháng.\nNhững bệnh nhân cần thiết phải giảm mức độ thường xuyên sử dụng thuốc hoặc tạm thời ngưng điều trị có thể sử dụng lại thuốc hoặc điều trị tiếp tục khi bác sĩ đánh giá bệnh nhân có thể dung nạp thuốc.\nNếu bệnh nhân sử dụng mỹ phẩm, nên chọn các loại không gây mụn và không làm se da.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVertucid không được dùng bằng đường uống, chỉ dùng ngoài da.\nNếu bôi thuốc quá nhiều, không đạt được tác dụng nhanh hoặc tốt hơn và làm đỏ da, tróc da hoặc xảy ra phản ứng khó chịu.\nLiều cấp tính của Vertucid gây độc trên chuột cống hơn 10 mg/ kg. Tuy nhiên, trừ khi vô ý nuốt phải một lượng nhỏ thuốc, phương pháp rửa dạ dày cần được xem xét.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vertucid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ thống cơ quan\nMức độ\nTác dụng không mong muốn\nDa và mô da\nPhố biến (1/ 100 - < 1/ 10)\nKhô da, kích ứng da, bỏng da, tăng nhạy cảm da, đỏ da\nKhông phổ biến\n( 1/ 1000 - < 1/ 100)\nViêm da tiếp xúc\n, chứng khó chịu trên da, cháy nắng, ngứa, tróc da, nổi mụn.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Vertucid chống chỉ định trong trường hợp sau:\nNhững bệnh nhân có tiền sử dị ứng với clindamycin, lincomycin hoặc với bất cứ thành phần nào của thuốc (Tá dược: Carbomer-940; phenoxyethanol, isopropyl alcohol, imidurea, propylen glycol, natri hydroxid; nước tinh khiết. ).\nThận trọng khi sử dụng\nKhi dùng thuốc nếu có phản ứng nhạy cảm hay kích ứng nghiêm trọng, nên ngưng thuốc ngay. Nếu bị kích ứng tại chỗ, bệnh nhân không nên dùng thuốc thường xuyên, dừng tạm thời hoặc không nên tiếp tục dùng nữa. Vertucid không được tiếp xúc với mắt, miệng, lỗ mũi hoặc niêm mạc.\nNếu thuốc vào mắt, rửa ngay lập tức với nước ấm. Thuốc không được bôi vào vùng da bị trầy xước, da bị eczema. Thuốc không được sử dụng cho người bị mụn trứng cá mức độ nặng, vùng mụn bị lan khắp cơ thể.\nKhi phơi nắng hoặc tiếp xúc với tia UV nhân tạo bao gồm đèn cực tím, nên sử dụng Vertucid trong thời gian tối thiểu. Những bệnh nhân phải tiếp xúc với ánh nắng mặt trời với cường độ cao hoặc những người nhạy cảm tự nhiên với ánh nắng nên cẩn trọng khi khi sử dụng thuốc. Khuyến cáo sử dụng các sản phẩm tránh nắng và quần áo bảo vệ cho da trong suốt quá trình sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lál xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông tin nào về tác động của Vertucid trên phụ nữ có thai nên thuốc không dùng trong suốt thời gian thai kỳ.\nNếu có thai trong quá trình sử dụng thuốc, phải ngưng sử dụng ngay.\nThời kỳ cho con bú\nChưa có thông tin nào về thông tin thuốc có tiết qua sữa động vật hay sữa người hay không.\nNên tránh sử dụng thuốc trên phụ nữ cho con bú nhưng trong trường hợp cần thiết phải sử dụng, tránh để thuốc tiếp xúc với trẻ, tránh bôi thuốc lên ngực.\nTương tác thuốc\nChưa biết có tương tác nào giữa các chế phẩm khác dùng trên da cùng lúc với Vertucid. Tuy nhiên, các retinoid và các chế phẩm có tác động tương tự không nên dùng cùng lúc với thuốc.\nCác thuốc cụ thể\nThuốc\nTương tác\nCảnh báo\nresorcinol\nChứa chất điều trị trên da (như\nCó thể tăng tác dụng\nDành đủ thời gian để những tác động của các thuốc này giảm bớt trước khi bắt đầu adapalen\nphenothiazin\nChứa chất nhạy cảm ánh sáng (như fluoroquinolon,\nCó thể tăng độc tính ánh sáng\nTránh sử dụng đồng thời\nCác chế phẩm dùng ngoài khác\nTương tác dược lực tiềm ẩn (tăng kích ứng da). Tránh sử dụng đồng thời các chế phẩm bôi có nồng độ cao của rượu, tinh dầu bạc hà, gia vị, hoặc vôi (ví dụ, nước rửa, chất làm se da, nước hoa); mỹ phẩm gây kích thích (ví dụ, ruy băng, lột [tróc vẩy]); dung dịch uốn vĩnh viễn; hoặc thuốc làm rụng lông tóc hoặc sáp.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30°C, để xa tầm tay trẻ em."
}