{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zoacnel-20 DaviPharm điều trị bệnh trứng cá (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mụn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIsotretinoin\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZoacnel 20 Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zoacnel-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsotretinoin\n20mg\nDược chất chính: Isotretinoin\nLoại thuốc: Thuốc điều trị bệnh da liễu\nDạng thuốc, hàm lượng: Viên nang mềm 20mg",
    "usage": "Công dụng của Thuốc Zoacnel-20\nĐiều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.",
    "dosage": "Cách dùng Thuốc Zoacnel-20\nCách dùng\nDùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nLiều dùng\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nBệnh nhân suy thận nặng:\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nTrẻ em:\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nBệnh nhân không dung nạp thuốc:\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nLàm gì khi dùng quá liều?\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\nThường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\nÍt gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\nRất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nChống chỉ định:\nPhụ nữ có thai, cho con bú.\nSuy gan.\nLipid máu cao.\nDư vitamin A.\nMẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\nSử dụng đồng thời với các kháng sinh nhóm tetracyclin.\nLưu ý đặc biệt và thận trọng khi sử dụng:\nThuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\nBệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\nMụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\nTránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\nNên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\nTránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\nKhông nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\nBệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\nCó thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\nBệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\nNên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\nNên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\nBệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\nBệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nSử dụng cho phụ nữ có thai và cho con bú:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTác động trên khả năng lái xe và vận hành máy móc:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.\nTương tác thuốc\nIsotretinoin làm giảm thị lực buổi tối và giảm độ dung nạp với kính mắt. Bệnh nhân viêm ruột có thể tăng triệu chứng. Nồng độ triglycerid trong máu có thể tăng.\nViêm gan hiếm khi xảy ra ở bệnh nhân dùng isotretinoin, cần xét nghiệm máu định kỳ để kiểm tra các dấu hiệu viêm gan.\nIsotretinoin có liên quan mật thiết với Vitamin A. Để tránh ngộ độc, bệnh nhân dùng isotretinoin không nên dùng bổ sung Vitamin A.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng, tránh ẩm và tiếp xúc trực tiếp với ánh sáng. Để xa tầm tay trẻ em."
}