{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Acuvail Allergan điều trị đau và viêm sau phẫu thuật đục thủy tinh thể (30 ống x 0.4ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 30 Ống x 12ml\nThành phần\nKetorolaco\nKetorolac tromethamine\nChỉ định\nĐau mắt hột\nĐau mắt đỏ\nNgứa mắt\nSưng mắt\n,\nNhà sản xuất\nALLERGAN\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nđục thủy tinh thể\nAcuvail là sản phẩm của của Allergan, thành phần chính ketorolac tromethamine, được chỉ định để điều trị đau và viêm sau phẫu thuật\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Acuvail\nThông tin thành phần\nHàm lượng\nKetorolaco\n5mg\nKetorolac tromethamine\n4.5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Acuvail\nChỉ định\nDung dịch nhỏ mắt Acuvail được chỉ định để điều trị đau và viêm sau phẫu thuật đục thủy tinh thể.\nDược lực học\nKetorolac tromethamine là một loại thuốc chống viêm không steroid, khi dùng toàn thân, đã được chứng minh hiệu quả giảm đau, chống viêm và chống nhiệt miệng.\nCơ chế hoạt động của nó được cho là do khả năng ức chế sinh tổng hợp prostaglandin.\nDược động học\nHai giọt dung dịch nhỏ mắt ketorolac tromethamine 0,5% nhỏ vào mắt bệnh nhân trong 12 giờ và 1 giờ trước khi phẫu thuật đục thủy tinh thể đạt được nồng độ ketorolac trung bình là 95 ng/mL trong thủy dịch 8 trong số 9 mắt được kiểm tra (khoảng 40 đến 170 ng/mL).\nNhỏ một giọt dung dịch nhỏ mắt ketorolac tromethamine 0,5% vào 1 mắt và 1 giọt vào mắt kia ba lần mỗi ngày ở 26 đối tượng khỏe mạnh. Năm (5) trong số 26 đối tượng có nồng độ có thể phát hiện được ketorolac trong huyết tương của họ (khoảng 11 đến 23 ng/mL) ở ngày thứ 10 trong khi điều trị tại chỗ ở mắt.\nNồng độ sau khi dùng ba lần mỗi ngày của dung dịch nhỏ mắt ketorolac tromethamine 0,5% là xấp xỉ 4 đến 8% của trạng thái ổn định nồng độ tối thiểu trong huyết tương quan sát được sau bốn lần uống hàng ngày 10 mg ketorolac ở người (290 ± 70 ng/mL).",
    "dosage": "Cách dùng Thuốc nhỏ mắt Acuvail\nCách dùng\nDung dịch Acuvail dùng nhỏ mắt.\nLiều dùng\nLiều dùng cho bệnh nhân\nNhỏ một giọt Acuvail vào mắt bị bệnh 2 lần mỗi ngày, bắt đầu 1 ngày trước khi phẫu thuật đục thủy tinh thể, tiếp tục sử dụng vào ngày phẫu thuật, và sử dụng trong suốt 2 tuần đầu tiên sau phẫu thuật.\nLiều dùng vào ngày phẫu thuật bởi nhân viên y tế\nKhoảng hai giờ trước khi phẫu thuật, nhỏ một giọt khoảng mỗi 20 phút bởi nhân viên y tế với tổng số là ba giọt. Nhỏ thêm một giọt trước khi xuất viện.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nnhức đầu\nCác phản ứng ngoại ý phổ biến nhất được báo cáo ở 1 - 6% bệnh nhân và bao gồm tăng nhãn áp, xung huyết kết mạc và/hoặc xuất huyết, phù giác mạc, đau mắt,\nMột số phản ứng này có thể là hậu quả của quá trình phẫu thuật đục thủy tinh thể.\nCác phản ứng phụ sau đây đã được xác định trong quá trình sử dụng ketorolac tromethamine sau khi đưa ra thị trường bao gồm: Co thắt phế quản, cơn hen kịch phát, thủng giác mạc, mỏng giác mạc và tan chảy giác mạc, phá vỡ biểu mô.",
    "careful": "Lưu ý\nChống chỉ định\nAcuvail được chống chỉ định ở những bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nMẫn cảm chéo\nacid acetylsalicylic\nCó khả năng xảy ra mẫn cảm chéo với\nChảy máu\nVới các thuốc NSAID, thời gian chảy máu có thể bị kéo dài do ảnh hưởng đến quá trình kết tập tiểu cầu. Đã có báo cáo là thuốc kháng viêm không steroid nhỏ mắt có thể làm tăng chảy máu mô mắt (bao gồm xuất huyết tiền phòng) trong quá trình phẫu thuật mắt.\nKhuyến cáo thận trọng khi dùng dung dịch nhỏ mắt Acuvail ở những bệnh nhân đã biết có xu hướng chảy máu hoặc đang dùng các thuốc khác có thể làm kéo dài thời gian chảy máu.\nLàm chậm liền vết thương\nCác thuốc kháng viêm không steroid (NSAID) dùng tại chỗ có thể làm chậm hoặc trì hoãn quá trình lành vết thương. Các corticosteroid dùng tại chỗ cũng đã được biết làm chậm hoặc trì hoãn quá trình lành vết thương. Dùng đồng thời các thuốc NSAID dùng tại chỗ và các steroid dùng tại chỗ có thể làm tăng khả năng làm vết thương lâu lành.\nẢnh hưởng đến giác mạc\nSử dụng các thuốc NSAID dùng tại chỗ có thể gây viêm giác mạc. Ở một số bệnh nhân nhạy cảm, sử dụng liên tục các thuốc NSAID dùng tại chỗ có thể làm tổn thương biểu mô, giác mạc bị mỏng đi, ăn mòn, loét, hoặc thủng. Những tác động này có thể đe dọa đến thị lực. Những bệnh nhân có biểu hiện tổn thương biểu mô giác mạc cần ngưng dùng thuốc NSAID ngay lập tức và cần được theo dõi chặt chẽ tình trạng giác mạc.\nCác thuốc NSAID dùng tại chỗ nên được sử dụng thận trọng ở bệnh nhân bị phẫu thuật mắt phức tạp, cắt bỏ dây thần kinh giác mạc, khiếm khuyết biểu mô giác mạc, đái tháo đường, các bệnh ở bề mặt mắt (ví dụ hội chứng khô mắt), viêm khớp dạng thấp, hoặc phẫu thuật mắt nhiều lần trong một thời gian ngắn có thể bị tăng nguy cơ gặp phải các tác dụng phụ trên giác mạc và có thể đe dọa đến thị lực.\nKinh nghiệm hậu mãi với các thuốc NSAID dùng tại chỗ cũng cho thấy dùng thuốc nhiều hơn 24 giờ trước khi phẫu thuật hoặc dùng quá 14 ngày sau khi phẫu thuật có thể làm tăng nguy cơ xảy ra và mức độ trầm trọng của tác dụng phụ trên giác mạc.\nMang kính sát tròng\nKhông nên dùng Acuvail khi đang mang kính sát tròng.\nTổn thương mắt và nhiễm bẩn\nCần chỉ dẫn cho bệnh nhân tránh để đầu nhỏ giọt của lọ thuốc chạm vào mắt hoặc các cấu trúc xung quanh mắt để tránh tổn thương mắt và nhiễm bẩn thuốc nhỏ mắt.\nMỗi lọ chỉ điều trị duy nhất một lần cho mắt bị bệnh. Loại bỏ bất kỳ dung dịch nào còn lại trong lọ ngay sau khi sử dụng.\nDùng ở trẻ em\nĐộ an toàn và hiệu quả ở bệnh nhân trẻ em dưới 3 tuổi chưa được xác định.\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả giữa bệnh nhân cao tuổi và bệnh nhân trẻ.\nKhả năng lái xe và vận hành máy móc\nKhông chắc có ảnh hưởng khi dùng thuốc nhỏ mắt này, dù vậy cần cảnh báo bệnh nhân về khả năng bị nhìn mờ trong khi sử dụng Acuvail, hiện tượng này có thể ảnh hưởng có hại đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nLoại C.\nKhông có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Acuvail nên được sử dụng trong thai kỳ nếu lợi ích lớn hơn nguy cơ có thể xảy ra đối với thai nhi.\nDo tác dụng đã biết của thuốc ức chế prostaglandin đối với hệ thống tim mạch (đóng ống động mạch) thai nhi, nên tránh sử dụng Acuvail trong giai đoạn cuối thai kỳ.\nThời kỳ cho con bú\nVì nhiều loại thuốc được bài tiết qua sữa mẹ, nên thận trọng khi dùng Acuvail cho phụ nữ cho con bú.\nTương tác thuốc\nDung dịch nhỏ mắt Acuvail có thể dùng đồng thời với các thuốc nhỏ mắt dùng tại chỗ khác như các thuốc chủ vận alpha, kháng sinh, thuốc chẹn beta, thuốc ức chế carbonic anhydrase, thuốc làm liệt cơ thể mi và thuốc giãn đồng tử. Cần nhỏ Acuvail cách xa các thuốc này ít nhất 5 phút.",
    "preservation": "Bảo quản\nỞ 15 - 30"
}