{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Alegysal 0.1% Santen dự phòng viêm kết mạc dị ứng (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nPemirolast kali\nChỉ định\nViêm kết mạc dị ứng\nNgứa mắt\n,\nNhà sản xuất\nSANTEN PHARMACEUTICAL\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nPemirolast\nAlegysal của Công ty Santen (Nhật Bản) sản xuất. Thuốc có thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Alegysal 0.1%\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nPemirolast kali\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Alegysal 0.1%\nChỉ định\nviêm kết mạc dị ứng\nĐiều trị\nDược lực học\nTác dụng ức chế trên viêm kết mạc dị ứng thực nghiệm.\nTiêm tĩnh mạch hoặc dùng tại chỗ pemirolast kali có tác dụng ức chế mạnh trên sự tăng tính thấm mạch ở kết mạc do phản ứng dị ứng túyp 1 ở chuột. Nó còn cho thấy một tác dụng ức chế sự di chuyển của bạch cầu ưa eosin và bạch cầu trung tính đến mô kết mạc ở chuột lang.\nCơ chế tác dụng (Tác dụng ức chế sự phóng thích các chất trung gian hóa học):\nPemirolast kali ngăn chặn sự phóng thích các chất trung gian hóa học bằng cách ức chế chuyển hóa phospholipid ở màng tế bào bón ở chuột.\nhistamin\nPemirolast kali ngăn chặn mạnh sự phóng thích kháng nguyên hoặc kháng thể kháng IgE của\nDược động học\nNồng độ trong máu\nNghiên cứu dùng 1 ngày\nNồng độ cao nhất trong huyết tương (Cmax) và thời gian đạt được nồng độ cao nhất trong huyết tương (Tmax) của pemirolast kali sau khi dùng tại chỗ dung dịch nhỏ mắt pemirolast kali 0,1% hoặc 0,5% với liều 2 giọt, 4 lần trong 1 ngày ở 5 người nam tình nguyện trưởng thành khỏe mạnh được tóm tắt dưới đây. Nồng độ pemirolast kali trong huyết tương 35 giờ sau khi nhỏ lần cuối dưới giới hạn phát hiện (1,0ng/ml).\nNồng độ\n0,1%\n0,5%\nCmax (ng/ml)\n2,8 ± 0,7\n9,7 ± 2,2\nTmax (giờ)\n1,0\n1,0\nNghiên cứu dùng 1 tuần\nSau khi nhỏ 2 giọt dung dịch nhỏ mắt pemirolast kali 0,5% 4 lần/ngày trong 7 ngày ở 6 người nam tình nguyện trưởng thành khỏe mạnh, nồng độ trong huyết tương đã được đánh giá. Dữ liệu cho thấy khuynh hướng tương tự giữa nồng độ trong huyết tương vào ngày 1 và ngày 7 cho thấy không có sự tích lũy thuốc do dùng nhiều ngày. Nồng độ trong huyết tương 35 giờ sau khi nhỏ trong nhiều ngày lần cuối dưới mức phát hiện (1,0ng/ml).\nChuyển hóa và bài tiết\nNghiên cứu dùng 1 ngày\nSau khi nhỏ 2 giọt dung dịch nhỏ mắt pemirolast kali 0,1% hoặc 0,5% 4 lần/ngày ở 5 người nam tình nguyện trưởng thành khỏe mạnh, nồng độ pemirolast kali bài tiết trong nước tiểu đa được xác định. Nồng độ thuốc được phát hiện trong nước tiểu 24 giờ là 52,4 ± 19,6µg vào ngày dùng, và dưới mức phát hiện (1,0ng/ml) vào ngày hôm sau.\nNghiên cứu dùng 1 tuần\nTrong nghiên cứu dùng 1 tuần, dung dịch nhỏ mắt pemirolast kali 0,5% đã được nhỏ 4 lần/ngày trong 7 ngày cho 6 người nam tình nguyện trưởng thành khỏe mạnh. Mức bài tiết pemirolast kali trong nước tiểu 24 giờ được xác định vào ngày 1,4 và 7 cho thấy không có thay đổi đặc biệt. Nồng độ trong mẫu nước tiểu 24 giờ là 286,0 ± 54,0µg vào ngày nhỏ lần cuối và 54,5 ± 8,6µg vào ngay sau khi hoàn thành việc dùng thuốc, nhưng dưới giới hạn phát hiện sau 2 ngày ở tất cả người tình nguyện ngoại trừ một người.\nPhân bố nội nhãn (thỏ)\nNồng độ pemirolast kali ở mô ngoài mắt tương ứng bao gồm kết mạc, giác mạc và phần trước củng mạc thì cao hơn nồng độ trong mô bên trong mắt sau khi dùng tại chỗ 50µl dung dịch nhỏ mắt 0,1% vào mắt thỏ. Nồng độ thuốc ở giác mạc và phần trước củng mạc bị giảm theo thời gian ngoại trừ đối với kết mạc trong đó nồng độ vẫn cao đủ để có tác dụng dược lý đầy đủ ngay cả 24 giờ sau khi nhỏ thuốc. Nồng độ thuốc đạt đỉnh ở thủy dịch, mống mắt, thể mi sau 30 phút, ở màng võng mạc 15 - 30 phút sau khi nhỏ, rồi giảm còn vết khoảng 8 giờ sau khi dùng thuốc. Nồng độ ở thủy tinh thể và dịch kích thì không đáng kể. Lượng nhỏ pemirolast kali được phát hiện trong huyết tương 15 phút sau khi nhỏ nhưng giảm dưới giới hạn phát hiện 4 giờ sau khi dùng.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Alegysal 0.1%\nCách dùng\nThuốc tra mắt.\nKhi dùng:\nNhững giọt thuốc tràn ra trên da mí mắt cần được lau sạch ngay.\nKhông để đầu lọ chạm trực tiếp vào mắt để tránh nhiễm bẩn thuốc.\nBạn nên dùng thuốc theo chỉ định của bác sĩ và kiểm tra kỹ thông tin trên nhãn để được hướng dẫn cụ thể. Đặc biệt, không nên sử dụng với liều lượng quá thấp, cao hoặc tự ý kéo dài so với thời gian bác sĩ đã chỉ định.\nLiều dùng\nThông thường, nhỏ vào mắt mỗi lần 1 giọt, 2 lần/ngày (buổi sáng và buổi tối).\nLàm gì khi dùng quá liều?\nTrong trường hợp sử dụng quá liều hoặc khẩn cấp, nên đưa bệnh nhân đi cấp cứu tại cơ sở y tế gần nhất. Nhớ ghi lại danh sách các loại thuốc đã dùng và toa thuốc của bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy sử dụng thuốc lại càng sớm càng tốt. Tuy nhiên, nếu đã gần đến thời gian dùng liều kế tiếp, nên bỏ qua liều đã quên. Chú ý không nên dùng gấp đôi liều dùng đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nTrước khi được chấp nhận ở Nhật, phản ứng phụ đối với thuốc này được báo cáo ở 16 trong số 639 bệnh nhân (2,50%). Phản ứng phụ chính là viêm bờ mi ở 4 bệnh nhân (0.63%), kích ứng mắt ở 4 bệnh nhân (0.63%) và xung huyết kết mạc ở 3 bệnh nhân (0,47%).\nviêm bờ mi\nSau khi được chấp nhận, các phản ứng phụ đối với thuốc này được báo cáo ở 43 trong số 4.255 bệnh nhân (1,01%) được đánh giá trong khi điều tra về việc sử dụng thuốc và các điều tra đặc biệt (các điều tra này dựa trên việc dùng thuốc lâu dài và trên những bệnh nhân bị viêm kết mạc mùa xuân) ở Nhật. Các phản ứng phụ chính là kích ứng mắt ở 16 bệnh nhân (0,38%),\nNếu có các phản ứng phụ sau đây, nên áp dụng biện pháp thích hợp như ngưng dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông được dùng dung dịch nhỏ mắt Alegysal nếu bạn có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhải đảm bảo vô khuẩn: Tránh để đầu lọ thuốc chạm vào xung quanh mắt.\nNgười bệnh cần phải chờ ít nhất 10 phút sau khi nhỏ thuốc mới được đeo kính áp tròng vì chất bảo quản lauralkonium chloride có thể bị hấp phụ vào kính áp tròng.\nNgười bệnh không được sử dụng kính áp tròng nếu mắt bị đỏ.\nKhông sử dụng pemirolast để điều trị kích ứng mắt do đeo kính áp tròng. Cũng cần thận trọng với người bệnh có bệnh khác ở mắt.\nCần thận trọng khi sử dụng cho người bệnh suy gan hoặc suy thận do chưa có số liệu về dược động học ở các bệnh nhân này.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, hãy hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo đơn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nhoa mắt\nChưa biết thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc hay không. Nếu xuất hiện các triệu chứng như mờ mắt, chóng mặt,\nThời kỳ mang thai\nChỉ dùng thuốc này cho phụ nữ có thai hoặc có khả năng có thai nếu lợi ích dự tính hơn hẳn rủi ro có thể xảy ra do dùng thuốc. Độ an toàn của thuốc này trong quá trình mang thai chưa được xác định.\nThời kỳ cho con bú\nChưa rõ thuốc có bài tiết qua sữa mẹ hay không. Tuy nhiên, nghiên cứu trên động vật cho thấy pemirolast bài tiết vào sữa với nồng độ cao hơn nồng độ trong huyết tương. Cần thận trọng khi dùng pemirolast cho phụ nữ đang cho con bú.\nCác đối tượng đặc biệt\nHiệu quả và độ an toàn của pemirolast dạng nhỏ mắt ở trẻ em dưới 3 tuổi chưa được xác nhận.\nHiện chưa có thông tin về mối liên quan giữa tuổi và tác dụng của thuốc ở người cao tuổi.\nTương tác thuốc\nHiện tại, chưa có báo cáo về tương tác của thuốc Alegysal với các thuốc khác.\nNên tham khảo ý kiến bác sĩ nếu dùng đồng thời với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 15 - 25 độ C, trong bao bì kín.\nĐể thuốc xa tầm tay của trẻ em."
}