{
    "describe": "Thương hiệu:\nNovartis\nThuốc nhỏ mắt Azarga Alcon giảm áp lực nội nhãn (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp x 5ml\nThành phần\nBrinzolamide\nTimolol\n,\nChỉ định\nGlôcôm góc mở nguyên phát\nGlôcôm\nTăng nhãn áp glocom\n,\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBrinzolamide\nThuốc nhỏ mắt Azarga sản xuất bởi Alcon chứa hoạt chất chính là\nThuốc nhỏ mắt Azarga được bào chế dưới dạng hỗn dịch vô khuẩn, đồng nhất màu trắng đến trắng ngà.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Azarga\nThông tin thành phần\nHàm lượng\nBrinzolamide\n10mg\nTimolol\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Azarga\nChỉ định\nThuốc Azarga được chỉ định dùng trong các trường hợp sau:\nGiảm áp lực nội nhãn cho người trưởng thành bị tăng nhãn áp (IOP) hoặc bị Glocom góc mở mà đơn trị liệu không hạ nhãn áp có hiệu quả.\nDược lực học\nHỗn dịch nhỏ mắt Azarga có chứa 2 hoạt chất: Brinzolamid và timolol maleat.\nBrinzolamid là một chất ức chế mạnh carbonic anhydrase (CA-II) ở người, iso-enzym này có chủ yếu ở mắt. Sự ức chế carbonic anhydrase ở tua mi (cơ thể mi) của mắt làm giảm sự tiết thủy dịch, bằng cách làm chậm sự tạo thành ion bicarbonat nhờ đó làm giảm vận chuyển natri và thủy dịch.\nTimolol là một chất chẹn adrenergic không chọn lọc, không có hoạt tính cường giao cảm nội tại, ức chế trực tiếp cơ tim hoặc hoạt tính ổn định màng\nHai hoạt chất tuy có cơ chế khác nhau nhưng khi kết hợp sẽ làm giảm tình trạng tăng nhãn áp chủ yếu bằng cách giảm sự tiết thủy dịch hơn so với việc chỉ dùng đơn lẻ một chất.\nDược động học\nHấp thu: Sau khi nhỏ mắt hỗn dịch nhỏ mắt Azarga, hoạt chất brinzolamid và timolol được hấp thu qua giác mạc và vào vòng tuần hoàn chung.\nPhân bố: Tỉ lệ liên kết protein huyết tương của brinzolamid ở mức trung bình (khoảng 60%). Brinzolamid tập trung chủ yếu trong tế bào hồng cầu do thuốc có ái lực cao, liên kết với CA-II và ở mức độ ít hơn là với CA-I.\nTimolol có thể đo được trong thuỷ dịch người sau khi dùng dung dịch nhỏ mắt timolol và trong huyết tương cho tới 12 giờ sau khi dùng hỗn dịch nhỏ mắt Azagar.\nChuyển hóa: Chuyển hoá của brinzolamid liên quan đến N-dealkylation, O-dealkylation và oxy hoá chuỗi N-propyl của nó. Chất chuyển hoá chính của brinzolamid ở người là N-desethyl brinzolamide, liên quan chủ yếu đến CYP3A4.\nethanolamine\nTimolol được chuyển hoá theo 2 đường: Tạo ra chuỗi\nThải trừ: Brinzolamid được thải trừ chủ yếu qua nước tiểu và phân với tỷ lệ tương đương, 32% và 29% tương ứng. Khoảng 20% liều thải trừ qua nước tiểu là chất chuyển hoá.\nTimolol và các chất chuyển hoá của nó được thải trừ chủ yếu qua thận, trong đó 20% liều timolol được thải trừ qua nước tiểu dưới dạng không đổi, phần còn lại dưới dạng chất chuyển hoá. Thời gian bán thải của timolol sau khi dùng hỗn dịch nhỏ mắt Azarga là 4,8 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Azarga\nCách dùng\nThuốc Azarga Chỉ dùng để nhỏ mắt.\nHướng dẫn bệnh nhân lắc kỹ lọ thuốc trước khi sử dụng.\nĐể tránh nhiễm khuẩn đầu ống nhỏ thuốc và hỗn dịch thuốc, cần thận trọng không để đầu nhỏ của lọ thuốc chạm vào mí mắt và các vùng xung quanh mắt, hoặc bất cứ bề mặt nào. Hướng dẫn bệnh nhân đóng chặt nắp lọ thuốc khi không sử dụng.\nSau khi mở nắp, nếu vòng gắn đảm bảo bị rơi ra, cần tháo bỏ nó đi trước khi dùng thuốc.\nSau khi nhỏ mắt bệnh nhân nên ấn vào ống dẫn lệ hoặc nhắm mắt, sự hấp thu toàn thân của thuốc sẽ giảm. Điều này sẽ giúp giảm các tác dụng không mong muốn toàn thân và tăng tác dụng tại chỗ của thuốc.\nNếu dùng nhiều hơn một loại thuốc nhỏ mắt, các thuốc nên được dùng cách nhau ít nhất 5 phút.\nLiều dùng\nNhỏ 1 giọt hỗn dịch nhỏ mắt Azarga vào túi kết mạc của mắt bị bệnh hai lần mỗi ngày.\nTrẻ em: Không khuyến cáo sử dụng hỗn dịch nhỏ mắt cho trẻ em dưới 18 tuổi do dữ liệu về an toàn và hiệu quả điều trị còn hạn chế.\nBệnh nhân suy gan, suy thận: Chưa có nghiên cứu nào của hỗn dịch nhỏ mắt Azarga hoặc của dung dịch thuốc nhỏ mắt timolol 5 mg/mL được thực hiện trên bệnh nhân suy gan hoặc suy thận. Không cần hiệu chỉnh liều ở bệnh nhân suy gan hoặc bệnh nhân suy thận nhẹ và vừa.\nChống chỉ định dùng cho bệnh nhân suy thận nặng.\nBệnh nhân cao tuổi:\nKhông có sự khác biệt về an toàn và hiệu quả điều trị được quan sát thấy giữa nhóm bệnh nhân cao tuổi và các bệnh nhân người lớn khác.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy tim\nTrong trường hợp không may nuốt phải, các triệu chứng quá liều của chẹn beta có thể bao gồm nhịp tim chậm, hạ huyết áp,\nDo brinzolamid, mất cân bằng điện giải, tiến triển tới nhiễm toan máu và các tác dụng trên hệ thần kinh có thể xảy ra. Cần theo dõi điện giải huyết thanh (đặc biệt là kali máu) và pH máu.\nCách xử trí: Cần điều trị hỗ trợ như rửa mắt bằng nước ấm và điều trị triệu chứng. Các nghiên cứu đã cho thấy timolol không bị thải trừ qua lọc máu.\nLàm gì khi quên 1 liều?\nNếu quên nhỏ một lần, bệnh nhân nên tiếp tục dùng liều tiếp theo đúng chỉ dẫn về liều dùng. Không được nhỏ quá một giọt một lần, 2 lần mỗi ngày vào mắt cần điều trị.\nKhi sử dụng hỗn dịch nhỏ mắt Azarga để thay thế cho một thuốc điều trị glaucom khác, cần ngưng sử dụng thuốc được thay thế và bắt đầu dùng Azarga vào ngày tiếp theo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ mắt Azarga, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Loạn vị giác.\nMắt: Viêm giác mạc chấm, nhìn mờ, đau mắt, kích ứng mắt.\nTim: Giảm nhịp tim.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm số lượng bạch cầu.\nTụt huyết áp\nRối loạn mạch:\nHô hấp, lồng ngực và trung thất: Bệnh phổi tắc nghẽn mạn tính, ho.\nThận và tiết niệu: Đi tiểu ra máu.\nDa và các tổ chức dưới da: Bệnh ở tóc, rối loạn mô liken phẳng.\nToàn thân: Cảm giác khó chịu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Azarga không dùng trong các trường hợp sau:\nQuá mẫn với các thành phần hoạt chất, với bất cứ tá dược nào của thuốc hoặc với các sulphonamid.\nhen phế quản\nBệnh đường hô hấp phản ứng kể cả\nNhịp xoang chậm, hội chứng nút xoang, block xoang nhĩ, block nhĩ thất độ hai hoặc ba, suy tim rõ rệt hoặc sốc tim.\nViêm mũi dị ứng\nnặng và phế quản đáp ứng quá mức, quá mẫn cảm với các thuốc chẹn beta khác.\nSuy thận nặng.\nNhiễm toan tăng clorid máu.\nThận trọng khi sử dụng\nThận trọng chung:\nBrinzolamid và timolol được hấp thu toàn thân. Do thành phần timolol có tác dụng chẹn beta-adrenergic, có thể xảy ra các tác dụng không mong muốn trên tim mạch, phổi và các tác dụng không mong muốn khác giống như quan sát thấy với các thuốc chẹn beta-adrenergic dùng đường toàn thân.\nCó thể xuất hiện các phản ứng quá mẫn hay gặp với các dẫn xuất sulphonamid. Cần ngừng dùng thuốc nếu xuất hiện dấu hiệu của các phản ứng nghiêm trọng hoặc phản ứng quá mẫn.\nRối loạn cân bằng acid-base có thể gặp khi uống các thuốc ức chế carbonic anhydrase đường uống. Sử dụng thận trọng ở bệnh nhân có nguy cơ suy thận do có nguy cơ nhiễm toan chuyển hóa.\nCác chất ức chế carbonic anhydrase có thể ảnh hưởng đến sự hydrat hóa ở giác mạc gây mất bù và phù giác mạc. Vì vậy, cần giám sát cẩn thận những bệnh nhân có tổn thương giác mạc (bệnh nhân bị bệnh đái tháo đường hoặc bệnh loạn dưỡng giác mạc).\nRối loạn tim:\nỞ những bệnh nhân bị bệnh tim mạch (như bệnh mạch vành, đau thắt ngực kiểu Prinzmetal, suy tim) và hạ huyết áp, nên đánh giá cẩn trọng việc điều trị với các thuốc chẹn beta và nên cân nhắc điều trị với các hoạt chất khác. Phải theo dõi các dấu hiệu xấu đi của những bệnh này và các tác dụng bất lợi.\nRối loạn mạch:\nhội chứng Raynaud\nThận trọng khi điều trị thuốc cho những bệnh nhân bị xáo trộn/rối loạn tuần hoàn ngoại biên nặng (như những dạng nặng của bệnh Raynaud hoặc\nRối loạn hô hấp:\nThận trọng đối với bệnh nhân bị hen do gặp các phản ứng đường hô hấp, kể cả từ vong.\nHạ đường huyết bệnh đái tháo đường:\nThận trọng khi dùng các thuốc chẹn beta cho những bệnh nhân hạ đường huyết tự phát hoặc bị bệnh đái tháo đường không ổn định do các thuốc chẹn beta có thể che dấu các dấu hiệu và triệu chứng của hạ đường huyết cấp tính.\nCường giáp:\nCác thuốc chẹn beta cũng có thể che dấu các dấu hiệu của bệnh cường giáp.\nYếu cơ:\nCác thuốc chẹn beta-adrenergic có thể gây yếu cơ thể hiện ở các triệu chứng nhược cơ (ví dụ: song thí, sụp mi và yếu toàn thân).\nCác thuốc ức chế beta khác:\nTác dụng trên áp lực nội nhãn hoặc các tác dụng chẹn beta toàn thân có thể xuất hiện khi timolol được dùng cho các bệnh nhân đang điều trị với thuốc chẹn beta đường toàn thân. Nên theo dõi chặt chẽ đáp ứng của các bệnh nhân này.\nPhản ứng quá mẫn:\nTrong khi dùng các thuốc chẹn beta, những bệnh nhân có tiền sử dĩ ứng hoặc tiền sử của phản ứng quá mẫn nặng với một số dị nguyên có thể phản ứng mạnh hơn với thử thách lặp lại với các dị nguyên này và có thể không đáp ứng với liều adrenalin thông thương dùng để điều trị các phản ứng quá mẫn.\nRách màng mạch:\nBong hắc mạc đã được báo cáo với việc điều trị bằng thuốc ức chế thủy dịch (như timolol, acetazolamid) sau phẫu thuật mở bè củng mạc.\nGây mê phẫu thuật:\nCác thuốc nhãn khoa chẹn beta có thể ức chế các tác dụng chủ vận beta toàn thân như của adrenalin. Nên thông báo cho bác sĩ gây mê khi bệnh nhân dùng timolol.\nTác dụng trên mắt:\nCần thận trọng khi sử dụng thuốc cho các bệnh nhân này và theo dõi áp lực nội nhãn chặt chẽ.\nKính áp tròng:\nThuốc có chứa benzalkonium clorid có thể gây kích ứng và làm đổi màu kính áp tròng mềm. Tránh tiếp xúc với kính áp tròng mềm. Bệnh nhân cần đươc hướng dẫn tháo kính áp tròng trước khi nhỏ hỗn dịch nhỏ mắt Azarga và đợi ít nhất 15 phút trước khi đeo lại.\nKhả năng lái xe và vận hành máy móc\nNhìn mờ tạm thời hoặc các rối loạn thị giác khác có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Nếu nhìn mờ xuất hiện sau khi nhỏ mắt, bệnh nhân phải chờ cho tới khi nhìn rõ lại rồi mới được lái xe hoặc vận hành máy móc.\nCác thuốc ức chế carbonic anhydrase có thể làm giảm khả năng thực hiện những công việc cần sự tỉnh táo tinh thần và/hoặc cần sự phối hợp về thể chất.\nThời kỳ mang thai và cho con bú\nKhông nên dùng trong thai kỳ trừ phi thực sự cần thiết. Tuy nhiên, nếu dùng hỗn dịch nhỏ mắt Azarga trong khi mang thai cho đến lúc sinh, cần theo dõi cẩn thận nhũ nhi trong suốt những ngày đầu mới sinh.\nThời kỳ cho con bú\nBrinzolamid dùng đường uống được tiết vào sữa. Không biết liệu brinzolamid nhỏ mắt có được tiết vào sữa người hay không. Các thuốc chẹn beta được bài tiết vào sữa mẹ có khả năng gây ra các tác dụng không mong muốn nghiêm trọng trên trẻ bú mẹ.\nTương tác thuốc\nHỗn dịch nhỏ mắt Azarga có chứa brinzolamid, một chất ức chế carbonic anhydrase và mặc dù dùng nhỏ tại mắt, thuốc vẫn được hấp thu toàn thân. Rối loạn cân bằng acid-base đã được báo cáo với các thuốc ức chế carbonic anhydrase đường uống. Nguy cơ xảy ra tương tác cần được cân nhắc ở các bệnh carbonic anhydrase đường uống.\nPhản ứng tăng huyết áp khi ngừng clonidin đột ngột có thể trầm trọng hơn khi đang sử dụng các thuốc chẹn beta.\nNguy cơ xảy ra tác dụng chẹn beta toàn thân (như giảm nhịp tim, trầm cảm) đã được báo cáo khi kết hợp điều trị thuốc ức chế CYP2D6 (như quinidin, fluoxetin, paroxetin) và timolol.\nCác thuốc chẹn beta có thể làm tăng tác dụng hạ đường huyết của các thuốc chống đái tháo đường.\nCó thể có tác dụng hiệp đồng dẫn tới hạ huyết áp và/hoặc chậm nhịp tim đáng kể khi dùng đồng thời các dung dịch nhỏ mắt chẹn beta với các thuốc chẹn kênh calci, chẹn beta-adrenergic, các thuốc chống loạn nhịp (bao gồm amiodaron), hoặc glycosid tim loại digitalis, các thuốc giả cường giao cảm đường uống.\nGiãn đồng tử do sử dụng đồng thời thuốc tra mắt chẹn beta và adrenalin (epinephrin).\nCác thuốc chẹn beta có thể làm giảm đáp ứng với adrenalin được dùng để điều trị các phản ứng quá mẫn. Cần đặc biệt thận trọng ở bệnh nhân có tiền sử dị ứng hoặc sốc phản vệ.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, nhiệt độ dưới 30 ºC.\nĐể xa tầm nhìn và tầm với của trẻ.\nKhông sử dụng sau mở nắp lần đầu 28 ngày."
}