{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Azopt Alcon điều trị tăng nhãn áp, glôcôm góc mở (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nBrinzolamide\nChỉ định\nTăng nhãn áp glocom\nNhà sản xuất\nALCON RESEARCH LLC\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAzopt của Công ty Alcon Research, IIc - Mỹ. Thuốc dùng để đơn trị liệu tăng nhãn áp, glôcôm góc mở không đáp ứng hoặc có chống chỉ định với thuốc kháng thụ thể beta, hoặc điều trị hỗ trợ các thuốc đối kháng thụ thể beta hay nhóm thuốc tương tự prostaglandin.\nLọ thuốc nhỏ mắt có dạng bào chế là hỗn dịch, thể tích 5 ml. Thành phần chính brinzolamide 10 mg/ml.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Azopt\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBrinzolamide\n10mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Azopt\nChỉ định\nAzopt được chỉ định sử dụng trong trường hợp:\nglôcôm góc mở\nĐơn trị liệu tăng nhãn áp,\nĐiều trị hỗ trợ các thuốc đối kháng thụ thể beta hay nhóm thuốc tương tự prostaglandin.\nDược lực học\nCarbonic anhydric (CA) là một men có trong nhiều loại mô của cơ thể kể cả mắt. Carbonic anhydrase xúc tác các phản ứng thuận nghịch gồm phản ứng hydrat hóa carbon dioxid và phản ứng khử nước của acid carbonic.\nSự ức chế carbonic anhydrase ở tua thể mi ở mắt làm giảm tiết thủy dịch, điều này có thể được cho là cách làm chậm sự hình thành các ion bicarbonat tiếp theo với sự giảm chuyển vận ion natri và dịch. Kết quả là làm giảm áp lực nội nhãn (IOP) - một yếu tố nguy cơ chủ yếu trong quá trình sinh bệnh học của tổn thương thần kinh thị giác và mất thị trường ở bệnh glôcôm. Brinzolamid ức chế carbonic anhydrase II (CA - II), là isoenzym chủ yếu ở mắt, với chỉ số kháng CA - II trên in vitro IC50 là 3,2 nM và Ki là 0,13 nM.\nDược động học\nHấp thu\nSau khi nhỏ thuốc nhỏ mắt Azopt, brinzolamid được hấp thu vào hệ tuần hoàn và tích lũy trong các tế bào hồng cầu với thời gian bán thải là 111 ngày. Nồng độ brinzolamid trong các tế bào hồng cầu sau thời gian dài uống và nhỏ mắt đạt tới nồng độ bão hòa trung bình là 20 µM. Chất chuyển hóa N - desacetyl brinzolamid cũng tích lũy trong các tế bào hồng cầu sau khi nhỏ mắt và uống thuốc. Tuy nhiên, mức độ ức chế carbohydrase ở mức bão hòa này không đủ có tác dụng toàn thân. Ngoài ra, nồng độ brinzolamid và N - desacetyl brinzolamid trong huyết tương sau khi nhỏ mắt thường gần hoặc dưới giới hạn định lượng.\nPhân bố\nBrinzolamid gắn kết vừa phải với protein huyết tương (khoảng 60%); do đó nguy cơ tương tác với các thuốc khác mà cũng gắn kết với protein huyết tương là thấp. Dựa trên các nghiên cứu trên thỏ lông trắng hoặc thỏ lông màu cho thấy brinzolamid gắn kết vừa phải với melanin. Tuy nhiên, thời gian bán thải của brinzolamid trên các mô của thỏ bị ảnh hưởng nhiều hơn bởi sự gắn kết bởi sự gắn kết hồng cầu so với gắn kết melanin.\nTrên thỏ, sau khi nhỏ mắt Azopt, brinzolamid được phân bố vào các mô của mắt. Sau nhiều liều dùng, nồng độ ở các mô tiền phòng cao hơn so với các mô hậu phòng; trong khi đó sau khi dùng nhiều liều, thuốc tích luỹ trong nhiều mô của mắt, do ái lực cao và gắn chặt với enzym carbonic anhydrase II. Điều này dẫn đến kéo dài thời gian bán thải ở con ngươi – thể mi, màng mạch, võng mạc và thấu kính tương tự như thời gian bán thải trong máu (ngoại trừ ở thấu kính có kéo dài thời gian bán thải hơn trong máu).\nSau nhiều liều dùng, sự tích luỹ brinzolamid trong các mô hậu phòng như võng mạc như võng mạc và màng mạch là kết quả của sự lưu thông máu trong các mô này, kết quả là kéo dài thời gian Tmax cũng như thời gian bán thải. Ngược lại, trong thuỷ dịch, dịch thuỷ tinh thể và huyết tương, do thiếu carbonic anhydrase, và không có tích luỹ sau khi dùng thuốc 2 lần/ngày hoặc 3 lần/ngày, thời gian bán thải trong các mô này ngắn.\nChuyển hóa\nN - desethyl brinzolamid là chất chuyển hoá chính được tìm thấy trong máu và nước tiểu. Chất chuyển hoá này được biết cũng ức chế carbonic anhydrase. Cytochrome P - 450 CYP3A4 là enzym chính cho sự hình thành chất chuyển hoá này; tuy nhiên, P - 450s còn tham gia vào sự thải trừ brinzolamid. Ở nồng độ lên tới 1000 ng/ml, cao gấp 100 lần so với nồng độ trong huyết tương người ở trạng thái ổn định, brinzolamid không bị ức chế bởi P - 450s.\nNgoài N - desethyl brinzolamid, các chất chuyển hoá khác; O - desmethyl brinzolamid và N - desmethoxypropyl brinzolamid cũng được tìm thấy trong nước tiểu. Các chất chuyển hoá này không đặc hiệu trên người và được nhận dạng ở các loài động vật trong nghiên cứu tiền lâm sàng sau khi uống brinzolamid. Không quan sát thấy sự chuyển dạng đồng phân R thành đồng phân S.\nThải trừ\nBrinzolamid được thải trừ chủ yếu qua thận ở dạng không đổi (60%) và 20% khác được thải trừ qua chuyển hoá ở gan.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Azopt\nCách dùng\nLắc kỹ lọ thuốc trước khi dùng. Chỉ dùng để nhỏ mắt.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và hỗn dịch thuốc, cần thận trọng không được để đầu nhỏ thuốc của lọ thuốc tiếp xúc với mí mắt, vùng xung quanh mắt hoặc bất cứ vật nào.\nCần ấn vào ống lệ mũi hoặc nhắm mắt lại sau khi nhỏ thuốc. Điều này sẽ hạn chế sự hấp thu thuốc toàn thân qua mắt và giúp giảm các phản ứng bất lợi toàn thân.\nSau khi mở nắp, nếu vòng gắn đảm bảo bị rời ra, cần loại bỏ nó đi trước khi dùng thuốc.\nLiều dùng\nNgười lớn\nbrinzolamid\nLiều dùng của\nNhỏ 1 giọt hỗn dịch Azopt vào mắt bị bệnh, 2 - 3 lần mỗi ngày.\nKhông nên nhỏ quá 1 giọt/lần vào mắt bị bệnh 2 - 3 lần mỗi ngày.\nKhi dùng Azopt thay thế cho một thuốc điều trị glôcôm khác, phải ngưng dùng các thuốc đó một ngày rồi mới bắt đầu dùng Azopt vào ngày kế tiếp. Nếu bệnh nhân sử dụng đồng thời nhiều hơn một thuốc nhỏ mắt, các thuốc cần phải được nhỏ mắt cách nhau ít nhất là 10 phút.\nSử dụng ở trẻ em\nChưa thiết lập được hiệu quả và tính an toàn của brinzolamid 1% ở bệnh nhân dưới 18 tuổi và không khuyến cáo sử dụng cho đối tượng này.\nSử dụng ở người suy gan và suy thận\nBrinzolamid chưa được nghiên cứu trên bệnh nhân suy gan và vì vậy không khuyến cáo sử dụng cho đối tượng này,\nThuốc chưa được nghiên cứu trên bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút) hoặc các bệnh nhân nhiễm toan chuyển hóa tăng clo huyết. Vì brinzolamid và các chất chuyển hóa chính được thải trừ chủ yếu qua thận, do đó chống chỉ định sử dụng Azopt trên những bệnh nhân này.\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt nói chung về hiệu quả và độ an toàn giữa người già và người trẻ. Không cần hiệu chỉnh liều khi dùng thuốc cho người cao tuổi.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nCần phối hợp điều trị triệu chứng, điều trị hỗ trợ.\nCó thể xảy ra mất cân bằng điện giải, phát triển trạng thái nhiễm toan chuyển hóa, và những ảnh hưởng trên hệ thần kinh. Phải theo dõi mức điện giải huyết tương (đặc biệt là mức kali) và độ pH máu.\nLàm gì khi quên 1 liều?\nNếu quên một liều, nên tiếp tục điều trị với liều tiếp theo theo kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Azopt bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 ≤ ADR ≤ 1/10\nNhìn mờ, kích ứng mắt, đau mắt, cảm giác có vật lạ ở mắt, sung huyết mắt, loạn vị giác.\nÍt gặp, 1/1000 ≤ ADR ≤ 1/100\nviêm họng\nViêm mũi họng,\nviêm bờ mi\nkhô mắt\nDị cảm, đau đầu, mòn giác mạc, viêm giác mạc, viêm giác mạc chấm, bệnh giác mạc, lắng cặn ở mắt, đổi màu giác mạc, khiếm khuyết biểu mô giác mạc, rối loạn biểu mô giác mạc,\nhắt hơi\nkhó tiêu\nrối loạn tiêu hóa\nSuy tim - hô hấp, chậm nhịp tim, đánh trống ngực, khó thở, chảy máu cam, đau hầu họng, đau hầu - thanh quản, rát cổ họng, triệu chứng ho đường hô hấp trên, chảy nước mũi,\nHiếm gặp, 1/10000 ≤ ADR ≤ 1/1000\nMất ngủ, suy giảm trí nhớ, buồn ngủ, phù giác mạc, nhìn đôi, giảm thị lực, lóa mắt, giảm cảm giác ở mắt, phù quanh hốc mắt, tăng áp lực nội nhãn, tăng tỉ lệ lõm/đĩa ở mắt, ù tai, đau thắt ngực, nhịp tim bất thường, phế quản mẫn cảm, tắc nghẽn đường hô hấp trên, nghẹt xoang, nghẹt mũi, ho, khô mũi, nổi mày day, rụng tóc, ngứa toàn thân, đau ngực, cảm giác bồn chồn, mệt mỏi, bứt rứt.\nKhông rõ tần suất\nViêm mũi, quá mẫn, giảm thèm ăn, run, giảm cảm giác, mất vị giác, rối loạn giác mạc, rối loạn thị giác dị ứng mắt, chứng rụng lông mi, rối loạn mí mắt, đỏ xung quanh mí mắt, chóng mặt, loạn nhịp tim, nhịp tim nhanh, tăng huyết áp, giảm huyết áp, tăng nhịp tim, hen, kiểm tra chức năng gan bất thường, viêm da, phát ban, đau khớp, đau đầu chi, đa niệu, phù ngoại biên, khó chịu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Azopt chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với brinzolamid hoặc bất kỳ thành phần nào của thuốc hoặc các sulphonammid.\nBệnh nhân suy thận nặng.\nNhiễm toan chuyển hóa tăng clo huyết.\nThận trọng khi sử dụng\nCác phản ứng quá mẫn thường gặp với các dẫn chất sulphonamid có thể xảy ra trên bệnh nhân dùng thuốc nhỏ mắt Azopt vì thuốc có hấp thu toàn thân. Ngừng sử dụng thuốc nếu có các dấu hiệu của các phản ứng phụ nghiêm trọng hoặc xảy ra quá mẫn.\nĐã có báo cáo về các rối loạn cân bằng acid - base với các thuốc ức chế carbonic anhydrase dùng đường uống. Sử dụng thận trọng với các bệnh nhân có nguy cơ suy thận do có thể có nguy cơ nhiễm acid chuyển hóa.\nChưa có nghiên cứu về vai trò có thể của brinzolamid trên chức năng nội mô giác mạc ở bệnh nhân có tổn thương giác mạc (đặc biệt trên bệnh nhân có lượng tế bào nội mô thấp).\nKhuyến cáo giám sát cẩn thận các bệnh nhân bị tổn thương giác mạc, như bệnh nhân bị đái tháo đường hay loạn dưỡng giác mạc.\nHỗn dịch nhỏ mắt Azopt chứa benzalkonium clorid có thể gây kích ứng mắt và làm biến màu kính áp tròng mềm. Tránh để dịch thuốc tiếp xúc với kính áp tròng mềm. Phải hướng dẫn bệnh nhân tháo kính áp tròng trước khi sử dụng hỗn dịch nhỏ mắt Azopt và chờ ít nhất 15 phút trước khi đeo lại.\nKhả năng lái xe và vận hành máy móc\nNhìn mờ tạm thời hoặc những rối loạn khác về thị lực có thể ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nNếu bị nhìn mờ sau khi nhỏ mắt, bệnh nhân phải chờ cho tới khi nhìn rõ lại rồi mới được lái xe và vận hành máy móc. Ngoài ra, đã có báo cáo về các rối loạn thần kinh khi sử dụng thuốc, có thể ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu hoặc dữ liệu còn hạn chế về việc sử dụng thuốc nhỏ mắt brinzolamid trên phụ nữ mang thai.\nCác nghiên cứu với brinzolamid trên động vật cho thấy có độc tính liều lặp lại sau khi dùng thuốc đường toàn thân\nKhông khuyến cáo sử dụng Azopt cho phụ nữ mang thai và phụ nữ có khả năng mang thai không dùng biện tránh thai.\nThời kỳ cho con bú\nChưa rõ brinzolamid và các chất chuyển hóa của thuốc có bài tiết qua sữa mẹ sau khi nhỏ thuốc hay không; tuy nhiên, nguy cơ đối với trẻ bú mẹ không được loại trừ. Các nghiên cứu trên động vật sau khi dùng đường uống brinzolamid được phát hiện trong sữa ở mức tối thiểu. Không thể loại trừ nguy cơ đối với trẻ sơ sinh. Cần quyết định liệu có nên ngưng cho trẻ bú mẹ hoặc ngưng điều trị Azopt9 ở mẹ dựa trên cân nhắc về lợi ích khi cho trẻ bú mẹ và lợi ích điều trị của mẹ.\nTương tác thuốc\nCác nghiên cứu về tương tác cụ thể giữa Azopt và các thuốc khác chưa được thực hiện.\nTrong các thử nghiệm lâm sàng, không có bằng chứng về các tương tác bất lợi khi sử dụng đồng thời Azopt với các chất tương tự prostaglandin và các chế phẩm nhỏ mắt chứa timolol. Sự phối hợp giữa Azopt và các thuốc co đồng tử hoặc các thuốc chủ vận adrenergic trong suốt liệu pháp điều trị bổ trợ bệnh glôcôm chưa được đánh giá.\nAzopt là thuốc ức chế carbonic anhydrase và mặc dù dùng tại chỗ, thuốc được hấp thu toàn thân. Đã có báo cáo về các rối loạn cân bằng adid - base với các thuốc ức chế carbonic anhydrase đường uống. Phải xem xét đến khả năng tương tác thuốc trên các bệnh nhân dùng hỗn dịch nhỏ mắt Azopt.\nCó thể có tác dụng phụ ngoài các tác dụng toàn thân đã biết của việc ức chế carbonic anhydrase ở những bệnh nhân dùng thuốc ức chế CA đường uống và Azopt. Không khuyến cáo dùng đồng thời Azopt và các thuốc ức chế CA đường uống. Các isoenzym Cytochrom P - 450 có vai trò trong chuyển hóa brinzolamid bao gồm CYP3A4 (vai trò chính), CYP2A6, CYP2C8 và CYP2C9. Các chất ức chế CYP3A4 như ketoconazol, itraconazol, clotrimazol, ritonavir và troleandomycin được dự đoán sẽ ức chế quá trình chuyển hóa brinzolamid thông qua CYP3A4. Do đó cần thận trọng khi sử dụng đồng thời với các chất ức chế CYP3A4. Dường như không có sự tích lũy của brinzolamid do thuốc thải trừ chính qua thận. Brinzolamid không phải là chất ức chế isoenzym Cytochrom P - 450.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}