{
    "describe": "Thương hiệu:\nBetadine\nThuốc súc họng, súc miệng Betadine Gargle and Mouthwash điều trị viêm và nhiễm khuẩn miệng, họng (125ml)\n75.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDung dịch súc miệng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch súc họng súc miệng\nQuy cách\nChai x 125ml\nThành phần\nPovidone Iodine\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNấm miệng\nViêm loét miệng\nViêm loét niêm mạc miệng, lưỡi\n,\nNhà sản xuất\nBetadine\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBetadine Gargle And Mouth Wash 125 ml\nCông ty Mundipharma Pharm., Ltd\nbệnh nhiễm trùng niêm mạc miệng\nnhiễm nấm candida\nThuốc súc họng và súc miệng\nBạn cũng dùng Betadine xanh súc miệng để dự phòng trong và sau khi phẫu thuật nha khoa hoặc cắt amidan. Bên cạnh đó, bạn cũng dùng thuốc thường xuyên để làm sạch khoang miệng.\nPovidone iốt là một chất khử trùng, thuốc có thể giết chết vi sinh vật như vi khuẩn, nấm, virus, protozoa và bào tử vi khuẩn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Mô tả sản phẩm\nBetadine Garge And Mouthwash\nloét áp tơ miệng\nlà dung dịch sát khuẩn khoang miệng và họng với thành phần chính là iod. Điều trị các trường hợp viêm, nhiễm khuẩn ở miệng và họng như: Viêm họng, viêm amidan, viêm loét miệng, viêm lợi,",
    "usage": "Thành phần của Thuốc súc họng súc miệng Betadine\nThông tin thành phần\nHàm lượng\nPovidone Iodine\n1% w/v",
    "dosage": "Công dụng của Thuốc súc họng súc miệng Betadine\nChỉ định\nBetadine Gargle And Mouth Wash 125 ml\nThuốc súc họng và súc miệng\nDùng điều trị các trường hợp viêm, nhiễm khuẩn ở miệng và họng như viêm họng, viêm amidan, viêm loét miệng, viêm lợi, loét áp tơ, nhiễm nấm Candida, cảm và cúm.\nDùng dự phòng trong và sau khi phẫu thuật, ví dụ như sau khi cắt amidan và sau thủ thuật nha khoa.\nDùng thường kỳ để vệ sinh khoang miệng.\nDược lực học\nPovidon - iod là một phức hợp trùng hợp polyvinylpyrrolidone với iod (povidon - iod) mà sau khi sử dụng sẽ tiếp tục giải phóng ra iod. Nguyên tố iod (I2) đã được biết từ lâu là một chất sát khuẩn có hiệu quả cao như diệt nhanh vi khuẩn, virus, nấm và một số động vật nguyên sinh in vitro.\nHai cơ chế tác dụng bao gồm: Iod tự do diệt vi khuẩn trong khi đó iod gắn kết trong chất trùng hợp là nguồn dự trữ. Khi thuốc tiếp xúc với da và màng nhầy, iod mỗi lúc lại tách ra từ chất trùng hợp. Iod tự do phản ứng với nhóm - SH hoặc – OH có thể oxy hoá được của các amino acid trong các enzyme và cấu trúc protein của vi sinh vật, do đó mà bất hoạt và tiêu diệt các enzyme và protein đó.\nHầu hết các vi sinh vật đang trong quá trình sinh dưỡng đều bị tiêu diệt chỉ trong thời gian dưới một phút in vitro, và nhiều vi sinh vật bị tiêu diệt chỉ trong 15 đến 30 giây. Trong quá trình này, iod bị mất màu; theo đó có thể thấy mức độ tác dụng của thuốc qua độ đậm nhạt của màu nâu. Liều nhắc lại có thể được đề nghị khi mất màu. Chưa có báo cáo nào về sự kháng thuốc.\nDược động học\nHấp thu\nThông thường, dùng iod tại chỗ dẫn đến hấp thu toàn thân một lượng rất nhỏ. Sản phẩm này dùng để súc họng, súc miệng.\nPovidon (PVP): Sự hấp thu và đặc biệt bài tiết qua đường niệu của povidon phụ thuộc chủ yếu vào trọng lượng phân tử (của hợp chất). Với trọng lượng phân tử lớn hơn 35.000 đến 50.000 phải dự kiến về việc tồn lưu thuốc.\nIod: Cách thức hấp thu iod hoặc iodide vào các tổ chức tương tự như khi iod được dùng bằng các đường dùng khác. Thể tích phân bố biểu kiến tương ứng khoảng 38% trọng lượng cơ thể tính bằng kilogam.\nĐào thải:\nChủ yếu qua đường niệu, với độ thanh thải từ 15 - 60 ml huyết tương/phút, phụ thuộc vào nồng độ iod trong huyết thanh và độ thanh thải creatinin.",
    "adverse_effect": "Cách dùng Thuốc súc họng súc miệng Betadine\nCách dùng\nDùng súc miệng.\nLiều dùng\n1 nắp chai tương đương với 15 ml. Sử dụng 20 - 30 ml dung dịch không pha loãng hoặc pha loãng đến 2 phần nước.\nĐể dùng dự phòng, súc miệng hoặc họng trong ít nhất 30 giây, lặp lại 4 lần một ngày nếu cần.\nKhi có tổn thương, cần súc miệng hoặc họng trong 2 phút, dùng 4 lần trong ngày, đặc biệt sau khi ăn.\nThời gian sử dụng thông thường (trừ khi có chỉ định khác của bác sĩ) khoảng 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính cấp của iod biểu hiện bởi triệu chứng đau bụng, bí tiểu, xẹp tuần hoàn, phù thanh quản dẫn đến khó thở, phù phổi và chuyển hóa bất thường.\nĐiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nDùng ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "careful": "Tác dụng phụ\nKhi sử dụng thuốc súc họng và súc miệng Betadine Gargle And Mouth Wash 125 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm khi xảy ra các phản ứng mẫn cảm da (ví dụ các phản ứng dị ứng chậm do tiếp xúc, có thể xuất hiện dưới dạng ngứa, đỏ da, vết bỏng rộp nhỏ hoặc các biểu hiện tương tự).\nRất hiếm khi xảy ra các phản ứng dị ứng toàn thân cấp tính như hạ huyết áp và/hoặc khó thở đã được báo cáo.\nSau khi hấp thu lượng lớn povidon - iod, thấy xuất hiện mất cân bằng điện giải và nồng độ osmol trong máu bất thường, suy chức năng thận với suy thận cấp tính và nhiễm axit chuyển hóa đã được đề cập đến.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "preservation": "Lưu ý\nTrước khi sử dụng thuốc súc họng Và súc miệng Betadine Gargle And Mouth Wash 125 ml, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc súc họng Và súc miệng Betadine Gargle And Mouth Wash 125 ml chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc khi được biết có mẫn cảm với iod hoặc povidon hay bất kì thành phần tá dược nào.\nKhông dùng thuốc khi có sự hoạt động quá mức của tuyến giáp (tăng năng tuyến giáp), các bệnh lý rõ ràng khác của tuyến giáp cũng như trước và sau khi trị liệu iod phóng xạ.\nKhông được dùng thuốc này trong vòng 4 tuần trước khi làm nhấp nháy đồ iod phóng xạ hoặc điều trị iod phóng xạ trong ung thư biểu mô tuyến giáp.\nNhững bệnh nhân bướu giáp, bướu giáp nhân, hoặc các bệnh tuyến giáp khác (đặc biệt là các bệnh nhân cao tuổi) có nguy cơ tăng năng tuyến giáp (hoạt động quá mức của tuyến giáp) do dùng lượng lớn iod.\nKhông dùng cho bệnh nhân đang điều trị đồng thời với lithium.\nKhông dùng cho trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nĐặc biệt cẩn trọng khi dùng thường xuyên cho vùng da bị tổn thương đối với những bệnh nhân bị suy thận từ trước.\nCũng cần tránh tuyệt đối bất cứ khả năng nào có thể xảy ra việc trẻ nhỏ uống phải povidon - iod.\nChỉ dùng để súc miệng, họng. Trong trường hợp gặp kích ứng tại chỗ hoặc mẫn cảm thì ngừng sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi.\nThai kỳ mang thai và cho con bú\nTrong thời kỳ mang thai và cho con bú, chỉ dùng thuốc súc họng và súc miệng Betadine khi được chỉ định chặt chẽ của bác sĩ và nên dùng với liều tối thiểu, vì iod có thể được hấp thu qua hàng rào nhau thai và có thể được tiết vào sữa mẹ. Povidon - iod có thể gây ra thiểu năng tuyến giáp tạm thời ở bào thai hay trẻ sơ sinh. Nên tránh dùng povidon - iod ở những trường hợp này. Trong những trường hợp này cần phải kiểm tra chức năng tuyến giáp ở trẻ nhỏ, đặc biệt là ở những vùng được biết là nơi có chế độ ăn thiếu iod và có xu hướng bướu cổ.\nTương tác thuốc\nPhức hợp povidon - iod có tác dụng ở pH từ 2,0 đến 7,0. Có khả năng phức hợp này sẽ phản ứng lại với protein và các hợp chất hữu cơ chưa bão hòa khác, dẫn đến sự giảm sút tác dụng của phức hợp.\nSử dụng đồng thời với các sản phẩm có chứa thành phần enzyme, hydrogen peroxide, bạc và taurolidine dẫn đến làm giảm tác dụng của cả hai hoạt chất.\nSử dụng cùng lúc với các sản phẩm chứa thủy ngân có thể dẫn đến sự hình thành một hoạt chất gây hại cho da.\nĐiều trị với povidon - iod có thể ảnh hưởng đến các thử nghiệm chức năng tuyến giáp và có thể ảnh hưởng đến kế hoạch điều trị tuyến giáp với iod. Sau khi kết thúc điều trị, nên tuân theo khoảng cách 1 - 2 tuần trước khi thực hiện nhấp nháy đồ mới.\nSự hiện diện của povidon - iod trong một số thử nghiệm tìm vết máu trong phân hoặc máu trong nước tiểu có thể dẫn đến các kết quả dương tính giả."
}