{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Betoptic S Alcon điều trị tăng nhãn áp, glôcôm góc mở mạn tính (5ml )\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-10178-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nBetaxolol hydrochloride\nChỉ định\nTăng nhãn áp glocom\nNhà sản xuất\nSHIJIAZHUANG\nNước sản xuất\nTrung Quốc\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nbetaxolol\nBetoptic là hỗn dịch nhỏ mắt, có hoạt chất là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Betoptic S\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBetaxolol hydrochloride\n2.5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Betoptic S\nChỉ định\nThuốc Betoptic được chỉ định dùng trong các trường hợp sau: Hỗn dịch nhỏ mắt vô trùng Betoptic có tác dụng hạ nhãn áp và được chỉ định cho bệnh nhân bị glôcôm góc mở mạn tính và tăng nhãn áp.\nDược lực học\nBetaxolol hydroclorid, chất ức chế thụ thể beta-1-adrenergic ở tim, không có hoạt tính ổn định màng đáng kể (gây tê tại chỗ) và không có hoạt tính cường giao cảm nội tại. Sau khi nhỏ mắt, hỗn dịch nhỏ mắt Betoptic làm giảm áp lực nội nhãn cả khi bình thường cũng như khi áp lực nội nhãn tăng cao, dù có kèm hay không kèm glôcôm.\nCơ chế tác dụng làm hạ nhãn áp thể hiện bằng sự giảm sản xuất thủy dịch được chứng minh bằng nhãn áp ký và đo thủy dịch bằng phương pháp đo quang fiuorophotometry. Khởi đầu tác dụng của hỗn dịch nhỏ mắt Betoptic thông thường được ghi nhận trong vòng 30 phút và đạt hiệu quả tối đa sau 2 giờ nhỏ mắt. Dùng liều duy nhất làm giảm áp lực nội nhãn trong 12 giờ.\nTác dụng của hỗn dịch nhỏ mắt Betoptic như một chất bảo vệ thần kinh được thể hiện ở cả hai thử nghiệm in vivo và in vitro trên võng mạc thỏ, nuôi cấy vỏ não chuột và nuôi cấy võng mạc gà.\nDược động học\nBetaxolol tan nhiều trong mỡ do đó thấm tốt vào giác mạc, cho một nồng độ thuốc nội nhãn cao.\nBetaxolol có hấp thu đường uống tốt, chuyển hóa bước đầu thấp và có thời gian bán thải dài tương ứng khoảng từ 16 - 22 giờ. Betaxolol chủ yếu thải trừ qua thận chứ không phải qua phân. Con đường chuyển hóa chính thành hai dạng acid carboxylic và dạng không đổi trong nước tiểu (khoảng 16% liều dùng).\nTác dụng của betaxalol thường xuất hiện trong vòng 30 phút và tác dụng tối đa xuất hiện sau 2 giờ dùng thuốc tại chỗ. Một liều đơn có tác dụng hạ áp lực nội nhãn trong 12 giờ.\nBản chất cực của betaxolol tạo cảm giác khó chịu rõ ràng ở mắt. Trong công thức thuốc này, betaxolol liên kết ion với nhựa trao đổi ion của amberlite. Khi nhỏ thuốc, các phân tử betaxolol được thế chỗ với các ion ở màng phim nước mắt. Quá trình thay thế này diễn ra trong vài phút và giúp mắt dễ chịu hơn.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Betoptic S\nCách dùng\nChỉ dùng để nhỏ mắt, lắc kỹ trước khi dùng.\nLiều dùng\nNgười lớn (bao gồm bệnh nhân cao tuổi)\nLiều khuyến cáo là 1 giọt vào mắt bị bệnh 2 lần/ngày. Ở một số bệnh nhân, có thể phải mất vài tuần sau khi điều trị với hỗn dịch nhỏ mắt Betoptic đáp ứng hạ nhãn áp mới ổn định. Cần giám sát thận trọng ở những bệnh nhân glôcôm.\nNếu áp lực nội nhãn không được kiểm soát khi dùng đơn độc hỗn dịch nhỏ mắt Betoptic, liệu pháp kết hợp điều trị với pilocarpin, các thuốc co đồng tử khác hoặc adrenalin (epinephrin) và các thuốc ức chế carbonic anhydrase có thể được chỉ định.\nTrẻ em\nTính an toàn và hiệu quả điều trị ở trẻ em chưa được thiết lập.\nThể tích mỗi giọt là 25µl.\nKhi ấn vào ống dẫn lệ hoặc nhắm mắt trong 2 phút sau khi nhỏ mắt, sự hấp thu toàn thân của thuốc sẽ giảm. Điều này sẽ giúp giảm các tác dụng không mong muốn toàn thân và tăng tác dụng tại chỗ của thuốc.\nSau khi mở nắp, nếu vòng gắn đảm bảo bị rời ra, cần tháo bỏ nó đi trước khi dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy tim\nTrong trường hợp không may nuốt phải, các triệu chứng quá liều của phong bế beta có thể bao gồm nhịp chậm tim, hạ huyết áp,\nNếu xảy ra quá liều với hỗn dịch nhỏ mắt Betoptic, nên điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betoptic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn hệ thần kinh: Đau đầu\nRối loạn mắt: Cảm giác khó chịu ở mắt, nhìn mờ, tăng tiết nước mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nViêm giác mạc\nviêm bờ mi\nRối loạn mắt:\nRối loạn tim: Nhịp tim chậm, nhịp tim nhanh.\nRối loạn hô hấp, lồng ngực và trung thất: Hen suyễn, khó thở, viêm mũi.\nRối loạn hệ tiêu hóa: Buồn nôn.\nHiếm gặp, ADR < 1/1000\nRối loạn tâm thần: Lo âu, ngất xỉu.\nRối loạn mắt: Đục thủy tinh thể.\nRối loạn mạch: Hạ huyết áp.\nRối loạn hệ tiêu hóa: Khó tiêu.\nRối loạn hô hấp, lồng ngực và trung thất: Ho, chảy nước mũi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betoptic chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nhen phế quản\nBệnh hô hấp phản ứng bao gồm bệnh hen phế quản nặng hoặc có tiền sử\nChậm nhịp xoang, block nhĩ thất độ 2, 3, suy tim rõ rệt hoặc sốc tim.\nThận trọng khi sử dụng\nThận trọng chung\nGiống như các thuốc mắt dùng tại chỗ khác, betaxolol được hấp thu toàn thân. Do thành phần betaxolol là thuốc chẹn beta-adrenergic, có thể xảy ra các tác dụng không mong muốn trên tim mạch, phổi và các tác dụng không mong muốn khác giống như quan sát thấy với các thuốc chẹn beta-adrenergic dùng đường toàn thân. Tỉ lệ xảy ra các phản ứng bất lợi toàn thân sau khi dùng thuốc tại chỗ thấp hơn khi dùng đường toàn thân. Để giảm sự hấp thu toàn thân, xem mục Liều dùng và cách dùng.\nRối loạn tim\nỞ những bệnh nhân bị bệnh tim mạch (như bệnh mạch vành, đau thắt ngực kiểu Prinzmetal và suy tim) và hạ huyết áp, việc điều trị với các thuốc chẹn beta nên được đánh giá cẩn trọng và nên cân nhắc điều trị với các hoạt chất khác. Bệnh nhân bị mắc các bệnh tim mạch nên được theo dõi các dấu hiệu xấu đi của những bệnh này và các tác dụng bất lợi. Ngừng điều trị với hỗn dịch Betoptic khi có dấu hiệu suy tim đầu tiên.\nDo tác dụng bất lợi lên thời gian dẫn truyền, nên thận trọng sử dụng thuốc chẹn bêta trên những bệnh nhân có blốc nhĩ thất độ 1.\nRối loạn mạch\nThận trọng khi điều trị thuốc cho những bệnh nhân bị xáo trộn/rối loạn tuần hoàn ngoại biên nặng (như những dạng nặng của bệnh Raynaud hoặc hội chứng Raynaud).\nRối loạn hô hấp\nCác phản ứng đường hô hấp, kể cả tử vong do co thắt phế quản ở bệnh nhân bị hen đã được báo cáo sau khi dùng một số thuốc tra mắt chẹn beta.\nHạ đường huyết/bệnh tiểu đường\nThận trọng khi dùng các thuốc chẹn beta cho những bệnh nhân hạ đường huyết tự phát hoặc bị bệnh tiểu đường không ổn định do các thuốc chẹn beta có thể che dấu các dấu hiệu và triệu chứng của hạ đường huyết cấp tính.\nCường giáp\nCác thuốc chẹn beta cũng có thể che dấu các dấu hiệu của bệnh cường giáp. Bệnh nhân nghi ngờ có nhiễm độc giáp phát triển nên được quản lý cẩn thận để tránh dừng thuốc chẹn beta adrenergic vì có thể gây ra cơn cường giáp.\nYếu cơ\nCác thuộc chẹn beta-adrenergic đã được báo cáo có thể gây yếu cơ thể hiện ở các triệu chứng nhược cơ (ví dụ: Song thị, sụp mi và yếu toàn thân).\nBệnh giác mạc\nỞ những bệnh nhân glôcôm góc đóng, mục tiêu điều trị trước mắt là mở góc bằng cách co đồng tử bằng một thuốc có tác dụng co đồng tử. Betaxolol có ít hoặc không có tác dụng trên đồng tử.\nKhi sử dụng hỗn dịch Betoptic để giảm gia tăng áp lực nội nhãn ở bệnh nhân glôcôm góc đóng nên kết hợp với một thuốc co đồng tử và không sử dụng đơn lẻ.\nSử dụng các thuốc chẹn bêta ở mắt có thể làm khô mắt. Cần thận trọng khi sử dụng các thuốc chẹn bêta ở những bệnh nhân có bệnh giác mạc, hội chứng Sicca hoặc bất thường ở màng phim nước mắt.\nCác thuốc chẹn bêta khác\nTác dụng hạ áp lực nội nhãn hoặc các tác dụng phong tỏa bêta toàn thân đã biết có thể xảy ra khi sử dụng betaxolol ở những bệnh nhân đã điều trị bằng thuốc chẹn bêta toàn thân. Cần theo dõi chặt chẽ đáp ứng của những bệnh nhân này. Không khuyến cáo sử dụng hai thuốc chẹn beta-adrenergic.\nPhản ứng quá mẫn\nTrong khi dùng các thuốc chẹn beta, những bệnh nhân có tiền sử dị ứng hoặc phản ứng quá mẫn nặng với một số dị nguyên có thể phản ứng mạnh hơn với thử thách lặp lại với các dị nguyên này và có thể không đáp ứng với liều adrenalin thông thường dùng để điều trị các phản ứng quá mẫn.\nBong màng mạch\nBong màng mạch đã được báo cáo khi sử dụng các thuốc ức chế thể dịch (ví dụ timolol, acetozolamid) sau khi lọc.\nGây mê phẫu thuật\nCác thuốc tra mắt chẹn beta có thể ức chế các tác dụng chủ vận beta toàn thân như của adrenalin.\nNên thông báo cho bác sĩ gây mê khi bệnh nhân dùng betaxolol. Nên cân nhắc từ từ ngừng dùng các thuốc chẹn β-adrenergic trước khi gây mê toàn thân do giảm khả năng đáp ứng của tim với các kích thích phản xạ β-adrenergic qua trung gian.\nKính áp tròng\nHỗn dịch nhỏ mắt Betoptic có chứa benzalkonium clorid có thể gây kích ứng và làm đổi màu kính áp tròng mềm. Tránh tiếp xúc với kính áp tròng mềm. Bệnh nhân cần được hướng dẫn tháo kính áp tròng trước khi nhỏ hỗn dịch nhỏ mắt Betoptic và đợi ít nhất 15 phút trước khi đeo lại.\nKhả năng lái xe và vận hành máy móc\nNhìn mờ tạm thời hoặc những rối loạn thị giác khác có thể ảnh hưởng tới khả năng lái xe hoặc sử dụng máy móc. Nếu nhìn mờ xuất hiện sau khi nhỏ mắt, bệnh nhân phải chờ cho tới khi nhìn rõ lại rồi mới được lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng betaxolol ở phụ nữ mang thai.\nCác nghiên cứu dịch tễ học không cho thấy các ảnh hưởng dị tật nhưng cho thấy nguy cơ thai chậm phát triển trong tử cung khi mẹ dùng các thuốc chẹn beta đường uống. Thêm vào đó, các dấu hiệu và triệu chứng chẹn beta (như chậm nhịp tim, hạ huyết ấp, suy hô hấp và hạ đường huyết) đã được quan sát thấy ở nhũ nhi khi các thuốc chẹn beta được dùng cho mẹ cho đến lúc sinh.\nKhông nên sử dụng betaxolol trong thai kỳ trừ khi thật sự cần thiết. Tuy nhiên, nếu hỗn dịch nhỏ mắt Betoptic được dùng cho đến lúc sinh, trẻ nhũ nhi nên được theo dõi cẩn thận trong suốt những ngày đầu mới sinh.\nThời kỳ cho con bú\nCác thuốc chẹn beta được bài tiết vào sữa mẹ, có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ sơ sinh bú mẹ. Tuy nhiên, ở liều điều trị của betaxolol trong thuốc nhỏ mắt, lượng thuốc có trong sữa mẹ có thể không đủ để gây ra các triệu chứng lâm sàng của chẹn beta ở trẻ sơ sinh.\nTương tác thuốc\nCó thể có tác dụng hiệp đồng dẫn tới hạ huyết áp hoặc chậm nhịp tim đáng kể khi dùng đồng thời các dung dịch nhỏ mắt chẹn beta với các thuốc chẹn kênh calci, chẹn beta-adrenergic, các thuốc chống loạn nhịp (bao gồm amiodaron) hoặc glycosid tim loại digitalis.\nCác thuốc chẹn beta có thể làm giảm đáp ứng với adrenalin được dùng để điều trị các phản ứng quá mẫn. Cần đặc biệt thận trọng ở bệnh nhân có tiền sử dị ứng hoặc sốc phản vệ.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C.\nGiữ lọ thuốc trong hộp thuốc."
}