{
    "describe": "Thương hiệu:\nBalu\nBình xịt mũi Buderen 200 Dose 10ml điều trị viêm mũi dị ứng theo mùa (200 liều)\nDanh mục\nThuốc xịt hen suyễn\nSố đăng ký\nVN-19603-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBình khí dung xịt mũi\nQuy cách\nChai x 10ml\nThành phần\nBudesonide\nChỉ định\nPolyp mũi\nViêm mũi dị ứng\n,\nNhà sản xuất\nDOSE\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nBuderen 200 Dose 10 ml do công ty Rafarm S.A. Greece sản xuất, có thành phần chính budesonide 2 mg. Thuốc dùng để điều trị triệu chứng viêm mũi dị ứng theo mùa hoặc quanh năm và điều trị triệu chứng polyp mũi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bình xịt mũi Buderen 200 Dose 10ml\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nBudesonide\n100mcg",
    "usage": "Công dụng của Bình xịt mũi Buderen 200 Dose 10ml\nChỉ định\nThuốc Buderen 200 Dose 10 ml được chỉ định dùng trong các trường hợp sau:\nViêm mũi dị ứng quanh năm và viêm mỗi dị ứng theo mùa.\nĐiều trị triệu chứng polyp mũi.\nDược lực học\nBudesonide là một glucocorticosteroid có tác dụng kháng viêm tại chỗ cao. Cơ chế tác động chính xác của glucocorticosteroid trong điều trị hen chưa được hiểu hoàn toàn. Các tác động kháng viêm như ức chế sự phóng thích các chất trung gian gây viêm và ức chế đáp ứng miễn dịch qua trung gian cytokin là quan trọng.\nHoạt tính của budesonide được đo bằng ái lực của nó đối với các thụ thể glucocorticosteroid cao hơn khoảng 15 lần so với hoạt tính của prednisolone. Khi dùng dự phòng trước khi kích thích đường mũi, budesonide chứng tỏ có tác dụng bảo vệ chống lại sự thâm nhập bạch cầu ái toan và gây quá mẫn.\nỞ liều điều trị, Buderen không gây ra bất kỳ thay đổi nào quan trọng về mặt lâm sàng ở mức nồng độ căn bản của cortisol trong huyết tương cũng như đáp ứng với kích thích của ACTH. Tuy nhiên, sự giảm lượng cortisol trong huyết tương và nước tiểu có liên quan đến liều sử dụng đã được ghi nhận ở những người tình nguyện khỏe mạnh sau thời gian ngắn sử dụng Buderen.\nDược động học\nBudesonide có thể tích phân bố khoảng 3 l/kg. Kết hợp với protein huyết tương là 85 - 90%. Budesonide chuyển hóa giai đoạn đầu qua gan mạnh (khoảng 90%) thành các chất chuyển hoá có hoạt tính glucocorticosteroid thấp. Các chất chuyển hóa chính 6-B-hydroxybudesonide và 16-hydroxyprednisolone có hoạt tính glucocorticosteroid thấp hơn 1% hoạt tính này của budesonide.\nBudesonide không bị bất hoạt tại chỗ ở mũi. Budesonide được thải trừ qua sự chuyển hoá mà được xúc tác chủ yếu bởi men CYP3A4. Các chất chuyển hoá được bài tiết qua thận dưới dạng không đổi và dạng kết hợp. Không tìm thấy budesonide dạng không đổi trong nước tiểu. Budesonide có độ thanh thải toàn thân cao (0,9 - 1,4 lít/phút), và thời gian bán hủy trong huyết tương sau khi tiêm tĩnh mạch trung bình khoảng 2 - 3 giờ.",
    "dosage": "Cách dùng Bình xịt mũi Buderen 200 Dose 10ml\nCách dùng\nTrước khi dùng ống xịt Buderen lần đầu, lắc ống thuốc và bơm vài lần (5 - 10 lần) vào không khí, để đạt được hỗn dịch phun mù đồng nhất. Nếu không dùng mỗi ngày, ống thuốc phải được bơm lại. Lần này, chỉ cần bơm một lần vào không khí là đủ.\nHỉ mũi sạch.\nLắc chai thuốc. Mở nắp bảo vệ.\nCầm ống thuốc thẳng hướng lên.\nĐặt đỉnh ống thuốc vào lỗ mũi và bơm theo liều chỉ định. Tương tự, bơm thuốc vào bên mỗi kia.\nĐậy nắp bảo vệ lại. Không dùng Buderen nhiều hơn liều chỉ định.\nLiều dùng\nNgười lớn và trẻ em > 6 tuổi\nViêm mũi: Liều khởi đầu khuyến cáo là 200 microgram/ngày (xịt 1 nhát vào mỗi mũi). Hiệu quả lâm sàng đạt được sau 1 - 2 tuần. Liều duy trì nên giảm xuống liều thấp nhất mà vẫn kiểm soát được triệu chứng.\n:\nĐiều trị triệu chứng polyp mũi\nTrẻ em\nChỉ nên sử dụng Buderen dưới sự hướng dẫn của người lớn đề bảo đảm dùng đúng cách và đúng liều chỉ định kê toa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng liều cao Buderen, ngay cả trong trường hợp quá liều, cũng không phải là vấn đề trong lâm sàng. Khi sử dụng liều quá mức trong thời gian dài, tác động glucocorticosteroid toàn thân như cường năng vỏ thượng thận và suy tủy thượng thận có khả năng xảy ra.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Buderen 200 Dose 10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐường hô hấp: Kích ứng tại chỗ, xuất tiết đường mũi nhẹ, chảy máu cam.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phù mạch.\nDa: Nổi mề đay, nổi mẩn, viêm da, ngứa.\nĐường hô hấp: Thủng vách ngăn mũi, loét niêm mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Buderen 200 Dose 10 ml chống chỉ định trong các trường hợp bệnh nhân có tiền sử nhạy cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi dùng dài hạn ở liều cao, tác động toàn thân của glucocorticosteroids như là cường năng vỏ thượng thận, suy tủy thượng thận và/hoặc chậm phát triển ở trẻ em có thể xảy ra. Chưa thiết lập ảnh hưởng lâu dài của thuốc steroid đường mũi ở trẻ em. Điều trị bằng thuốc có chứa cortisone có thể dẫn đến chậm phát triển.\nNên theo dõi thường xuyên tình trạng phát triển của trẻ em và trẻ vị thành niên khi điều trị dài hạn bằng corticosteroid, bất kể ở đường dùng nào. Nếu nghi ngờ có tình trạng chậm phát triển, phải xem xét lại việc dùng thuốc. Lợi ích của điều trị với glucocorticosteroid phải được đặt trong mối tương quan với nguy cơ có thể xảy ra sự ức chế phát triển.\nThận trọng khi điều trị cho bệnh nhân chuyển từ glucocorticosteroid tác dụng toàn thân sang dùng Buderen khi nghi ngờ có rối loạn trục hạ đồi-tuyến yên-tuyến thượng thận. Ở các bệnh nhân này, liều steroid toàn thân nên giảm một cách thận trọng và xem xét đến việc kiểm tra chức năng vùng hạ đồi-tuyến yên- tuyến thượng thận. Bệnh nhân cũng có thể cần dùng thêm steroid toàn thân trong các giai đoạn stress như phẫu thuật, chấn thương...\nChức năng gan giảm nặng sẽ ảnh hưởng đến dược động học của budesonide uống, làm giảm tốc độ thải trừ và tăng tính khả dụng sinh học toàn thân. Nên chú ý các tác động toàn thân có thể xảy ra. Cần đặc biệt theo dõi những bệnh nhân lao phổi.\nNên tránh tiếp xúc Buderen với mắt. Nếu Buderen tiếp xúc vào mắt, nên rửa ngay với nước.\nNên tránh dùng đồng thời với ketoconazole hoặc các chất ức chế CYP3A4 mạnh khác. Nếu phải dùng kết hợp thì khoảng cách dùng budesonide và các thuốc này càng xa càng tốt.\nKhả năng lái xe và vận hành máy móc\nBuderen không ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nTrong các nghiên cứu trên súc vật, việc sử dụng budesonide, cũng như các glucocorticosteroid khác, có thể gây bất thường cho sự phát triển bào thai. Mặc dù nghiên cứu tác động này ở người chưa được xác định, Buderen không nên dùng cho phụ nữ có thai trừ khi thực sự cần thiết.\nThời kỳ cho con bú\nBudesonide bài tiết qua sữa mẹ. Buderen không nên dùng cho phụ nữ cho con bú trừ khi thực sự cần thiết.\nTương tác thuốc\nKetoconazole và chất ức chế CYP3A4 mạnh khác: Giảm chuyển hóa Budesonid.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Để xa tầm tay trẻ em."
}