{
    "describe": "Thương hiệu:\nDongkoo\nThuốc nhỏ mắt Butidec Dongkoo giảm triệu chứng khô mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-20598-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nSodium hyaluronate\nChỉ định\nKhô mắt\nNhìn mờ\n,\nNhà sản xuất\nKyung Dong\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nButidec 5 ml Dongkoo Biopharm với thành phần chính là Sodium hyaluronate có tác dụng điều trị tổn thương biểu mô giác, kết mạc do nội tại: Hội chứng Sjogren, hội chứng Stevens - Johnson, hội chứng khô mắt và những bệnh khác; do tác động bên ngoài: Phẫu thuật, thuốc, chấn thương, mang kính sát tròng và các nguyên nhân khác.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Butidec\nThông tin thành phần\nHàm lượng\nSodium hyaluronate\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Butidec\nChỉ định\nThuốc Butidec được chỉ định dùng để làm giảm triệu chứng khô mắt.\nDược lực học\nNatri hyaluronate là một polysaccharide trọng lượng phân tử cao tự nhiên, bao gồm một chuỗi tuyến tính các đơn vị disaccharide bao gồm natri glucuronic và N-acetylglucosamine, thuốc có tính tương hợp sinh học và độ đàn hồi, độ nhớt cao. Nhờ có độ đàn hồi và độ nhớt cao, thuốc có hiệu quả trong việc duy trì và bảo vệ tế bào biểu mô giác mạc.\nCác nghiên cứu tiền lâm sàng cho thấy natri hyaluronate là một hợp chất sinh học có tác dụng đẩy nhanh sự lành vết thương của các tế bào biểu mô giác mạc và có đặc tính giữ nước. Tác dụng lâm sàng này đã được sử dụng trong điều trị tổn thương biểu mô giác-kết mạc có liên quan đến hội chứng khô mắt hoặc các rối loạn khác.\nDược động học\nChưa có nghiên cứu nào về quá trình hấp thu, phân bố, chuyển hóa, thải trừ trong cơ thể của natri hyaluronate khi dùng theo đường nhỏ mắt. Natri hyaluronate được phân bố rộng khắp trong dịch thủy tinh thể. Các nghiên cứu trên thỏ cho thấy, sau khi nhỏ vào mắt, natri hyaluronate phân bố chậm và theo mô hình dược động học bậc 1. Thời gian bán thải của thuốc khỏi thủy dịch là 10,5 giờ, không đo được nồng độ hoạt chất sau 72 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Butidec\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng nhỏ vào mắt.\nBạn phải đọc kỹ hướng dẫn sử dụng trước khi dùng. Bạn hãy hỏi bác sĩ hoặc dược sĩ về bất kì điều gì bạn không rõ liên quan đến việc dùng thuốc.\nLiều dùng\nNhỏ mắt 1 giọt mỗi lần, 5 – 6 lần mỗi ngày.\nLiều dùng có thể tăng hoặc giảm tùy theo tuổi và triệu chứng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có báo cáo về việc sử dụng thuốc quá liều.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Butidec, bạn có thể gặp các tác dụng không mong muốn (ADR) trên mắt như:\nNgứa mắt.\nKhó chịu\nSung huyết ở mắt có thể xảy ra.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng thuốc cho bệnh nhân mẫn cảm với natri hyaluronate hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc tiêm vào mắt (Thuốc chỉ dùng nhỏ mắt).\nTránh không để đầu chai thuốc chạm vào bất cứ bề mặt nào, kể cả trên mắt.\nKhông dùng thuốc khi đang mang kính áp tròng.\nThuốc chứa benzalkonium chloride có thể gây kích ứng mắt, do đó cần thận trọng khi sử dụng thuốc có chứa benzalkonium chloride.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng phụ khi nhỏ thuốc vào mắt có thể làm ảnh hưởng đến những công việc cần sự tập trung như lái xe và vận hành máy móc. Do đó, không nên sử dụng cho các đối tượng này.\nThời kỳ mang thai và cho con bú\nChưa có các nghiên cứu về việc sử dụng thuốc nhỏ mắt natri hyaluronate trên phụ nữ có thai và cho con bú, do đó cần thận trọng khi dùng cho phụ nữ có thai và cho con bú, chỉ sử dụng khi lợi ích thu được lớn hơn nguy cơ có thể mắc phải.\nTương tác thuốc\nChưa có dữ liệu cụ thể.\nTuy nhiên thuốc này có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu hoặc đã bị biến dạng, thì không sử dụng sản phẩm. Nếu muốn tiêu hủy không được tự ý vứt xuống cống rãnh, toilet… Thay vào đó cần tham khảo ý kiến bác sĩ, dược sĩ để tiêu hủy thuốc Butidec an toàn, không gây ô nhiễm môi trường.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. 20 ngày sau khi mở nắp."
}