{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Cepmox-Clav 875mg/125mg Imexpharm điều trị viêm xoang cấp tính do vi khuẩn, viêm tai giữa cấp tính (2 vỉ x 7 viên)\nDanh mục\nThuốc trị viêm xoang\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nACID CLAVULANIC\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cepmox-Clav 875mg/125mg là viên nén bao phim chứa hoạt chất Amoxicillin và Acid Clavulanic được chỉ định trong các trường hợp nhiễm khuẩn do các chủng vi khuẩn nhạy cảm với thuốc như viêm xoang cấp tính do vi khuẩn; viêm tai giữa cấp tính; đợt cấp của viêm phế quản mạn tính; viêm phổi mắc phải tại cộng đồng; viêm bàng quang; viêm thận - bể thận. Nhiễm khuẩn da và mô mềm: Viêm mô tế bào, vết cắn động vật và áp xe nha khoa có kèm viêm tế bào lan rộng. Nhiễm khuẩn xương và khớp: Viêm tủy xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cepmox-Clav 875mg/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nACID CLAVULANIC\n125mg",
    "usage": "Công dụng của Thuốc Cepmox-Clav 875mg/125mg\nChỉ định\nThuốc Cepmox-Clav 875mg/125mg được chỉ định trong các trường hợp nhiễm khuẩn do các chủng vi khuẩn nhạy cảm với thuốc:\nViêm xoang cấp tính do vi khuẩn.\nViêm tai giữa cấp tính.\nĐợt cấp của viêm phế quản mạn tính.\nViêm phổi mắc phải tại cộng đồng.\nViêm bàng quang.\nViêm thận - bể thận.\nNhiễm khuẩn da và mô mềm: Viêm mô tế bào, vết cắn động vật và áp xe nha khoa có kèm viêm tế bào lan rộng.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nDược lực học\nNhóm dược lý: Phối hợp của nhóm penicilin, bao gồm chất ức chế beta-lactamase.\nMã ATC: J01CR02.\nAmoxicilin là một thuốc kháng sinh bản tổng hợp thuộc nhóm penicilin, có tác dụng diệt khuẩn do thuốc gắn vào một hoặc nhiều protein gần penicilin của vi khuẩn (PBPs) để ức chế sinh tổng hợp peptidoglycan, là một thành phần quan trọng của thành tế bào vi khuẩn. Sự ức chế này làm suy yếu thành tế bào dẫn đến vi khuẩn bị phân hủy và chết. Amoxicilin dễ bị phá hủy bởi các enzym beta-lactamase và do đó phổ kháng khuẩn của amoxicilin đơn trị liệu không bao gồm những vi khuẩn sinh các enzym này.\nAcid clavulanic là một beta-lactam, có liên quan về mặt cấu trúc với các penicilin. Acid clavulanic có khả năng ức chế các enzym beta-lactamase và do đó, ngăn ngừa sự bất hoạt đối với amoxicilin. Acid clavulanic đơn trị liệu không có tác dụng kháng khuẩn trên lâm sàng.\nCơ chế đề kháng:\nHai cơ chế đề kháng với phối hợp amoxicilin và acid clavulanic:\nBất hoạt thuốc bởi các beta-lactamase không bị ức chế bởi acid clavulanic bao gồm các beta-lactamase lớp B, C, D.\nBiến đổi các protein gắn penicilin (PBPs), do đó làm giảm ái lực của chất kháng khuẩn tại vị trí tác dụng.\nSự giảm tính thấm của tế bào vi khuẩn hoặc cơ chế bơm đẩy thuốc có thể gây ra hoặc góp phần vào sự đề kháng thuốc của vi khuẩn, đặc biệt là ở vi khuẩn Gram âm.\nPhổ kháng khuẩn của thuốc:\nCác vi khuẩn thường nhạy cảm:\nVi khuẩn Gram dương hiếu khí: Enterococcus faecalis, Gardnerella vaginalis, Staphylococcus aureus (nhạy cảm với methicilin)\nVi khuẩn Gram âm hiếu khí: Capnocytophaga spp., Eikenella corrodens, Haemophilus influenzae\nVi khuẩn kỵ khí: Bacteroides fragilis, Fusobacterium nucleatum, Prevotella spp.\nCác vi khuẩn có thể có vấn đề về sự kháng thuốc mắc phải:\nVi khuẩn Gram dương hiếu khí: Enterococcus faecium\nVi khuẩn Gram âm hiếu khí: Escherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris.\nCác vi khuẩn vốn đã kháng thuốc:\nVi khuẩn Gram âm hiếu khí: Acinetobacter sp., Citrobacter freundii, Enterobacter sp., Legionella pneumophila, Morganella morganii, Providencia spp., Pseudomonas sp., Serratia sp., Stenotrophomonas maltophilia.\nKhác: Chlamydophila pneumoniae, Chlamydophila psittaci, Coxiella burnetii, Mycoplasma pneumoniae.\nTất cả Staphylococcus spp. để kháng với methicilin đều đề kháng với phối hợp amoxicilin/acid clavulanic.\nPhối hợp amoxicilin/acid clavulanic có thể không thích hợp để điều trị Streptococcus pneumoniae đề kháng với penicilin.\nĐã có báo cáo về các chủng giảm tính nhạy cảm ở một số nước trong Liên minh châu Âu (EU) với tần suất cao hơn 10%.\nTính nhạy cảm trung gian tự nhiên không có cơ chế đề kháng mắc phải.\nDược động học\nHấp thu\nAmoxicilin và acid clavulanic bị phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần đều được hấp thu tốt và nhanh chóng sau khi uống. Sinh khả dụng đường uống của amoxicilin và acid clavulanic khoảng 70%. Đặc tính của hai thành phần trong huyết tương là như nhau và thời gian đạt nồng độ đỉnh trong huyết tương (Tmax) của mỗi thành phần là khoảng 1 giờ.\nCác kết quả dược động học trong một nghiên cứu, uống amoxicilin/acid clavulanic (875 mg/125 mg, hai lần mỗi ngày) ở trạng thái đói cho các nhóm tình nguyện viên khỏe mạnh được trình bày dưới đây:\nCác thông số dược động học trung bình (± độ lệch chuẩn SD)\nCác hoạt chất được uống\nLiều (mg)\nCmax (µg/mL)\nTmax* (giờ)\n(0-24 giờ)\nAUC\n1/2\nT\nAmoxicilin\nAMX/CA\n875 mg/ 125 mg\n11,64 ± 2,78\n1,5\n(1,0 - 2,5)\n53,52 ± 12,31\n1,19 ± 0,21\nAcid clavulanic\nAMX/ CA\n875 mg/ 125 mg\n2,18 ± 0,99\n1,25\n(1,0 - 2,0)\n10,16 ± 3,04\n0,96 ± 0,12\nAMX: Amoxicillin, CA: Acid clavulanic\n* Trung vị (khoảng)\nNồng độ amoxicilin và acid clavulanic trong huyết thanh khi sử dụng phối hợp amoxicilin/acid clavulanic tương đương với nồng độ đạt được khi sử dụng amoxicilin hoặc acid clavulanic riêng lẻ theo đường uống ở cùng mức liều.\nPhân bố\nKhoảng 25% acid clavulanic toàn phần trong huyết tương và 18% amoxicilin toàn phần trong huyết tương liên kết với protein. Thể tích phân bổ biểu kiến khoảng 0,3 - 0,4 l/kg đối với amoxicilin và khoảng 0,2 l/kg đối với acid clavulanic.\nSau khi tiêm tĩnh mạch, cả amoxicilin và acid clavulanic đã được tìm thấy trong túi mật, mô bụng, da, mỡ, mô cơ, hoạt dịch và dịch màng bụng, mặt và mủ của vết thương. Amoxicilin không phân bổ nhiều trong dịch não tủy.\nCác nghiên cứu trên động vật cho thấy không có sự tích trữ các chất chuyển hóa của thuốc trong cơ thể. Giống như các kháng sinh khác nhóm penicilin, amoxicilin có thể phân bố vào trong sữa me. Một lương rất nhỏ acid clavulanic cũng đã được phát hiện trong sữa mẹ.\nCả amoxicilin và acid clavulanic đều qua được hàng rào nhau thai.\nChuyển hóa\nKhoảng 10 - 25% amoxicilin trong liều khởi đầu được bài tiết trong nước tiểu dưới dạng acid peniciloic không hoạt động. Acid clavulanic chuyển hóa nhiều trong cơ thể người, được bài tiết vào nước tiểu, phân và dưới dạng carbon dioxid trong khi thở ra.\nThải trừ\nAmoxicilin được thải trừ chủ yếu qua thận, trong khi acid clavulanic được thải trừ theo cơ chế qua cả thận và ngoài thận.\nPhối hợp amoxicillin/acid clavulanic có thời gian bán thải trung bình trong khoảng 1 giờ và độ thanh thải toàn phần khoảng 25 L/giờ ở những người khỏe mạnh. Gần 60 - 70% amoxicilin và 40 - 65% acid clavulanic được thải trừ vào nước tiểu dưới dạng không biến đổi trong 6 giờ đầu sau khi uống duy nhất một viên nén có thành phần amoxicilin/acid clavulanic với hàm lượng 250 mg/125 mg hoặc 500 mg/125 mg. Các nghiên cứu khác nhau chỉ ra rằng khoảng 50 - 85% amoxicilin và 27 - 60% acid clavulanic được thải trừ qua nước tiểu sau 24 giờ. Acid clavulanic được thải trừ nhiều nhất trong 2 giờ đầu sau khi dùng thuốc.\nDùng đồng thời với probenecid có thể làm chậm thải trừ amoxicilin, nhưng không ảnh hưởng đến sự thải trừ của acid clavulanic qua thận.\nTuổi tác\nThời gian bán thải của amoxicilin ở trẻ từ 3 tháng đến 2 tuổi tương đương với trẻ lớn hơn và người trưởng thành. Ở trẻ sơ sinh (bao gồm cả trẻ sinh non), trong tuần đầu tiên sau khi chào đời, không nên dùng quá 2 lần/ngày vì đường thải trừ qua thận chưa phát triển hoàn thiện. Do những người cao tuổi có khả năng suy giảm chức năng thận cao hơn nên cần thận trọng khi lựa chọn liều và theo dõi chức năng thận trong suốt quá trình điều trị.\nGiới tính\nSau khi cho uống amoxicilin/acid clavulanic ở những phụ nữ và nam giới khỏe mạnh cho thấy giới tính không ảnh hưởng đáng kể đến dược động học của cả amoxicilin và acid clavulanic.\nSuy thận\nHệ số thanh thải toàn phần trong huyết thanh của amoxicilin/acid clavulanic giảm tương ứng với sự suy giảm chức năng thận. Sự giảm thanh thải amoxicilin rõ rệt hơn so với acid clavulanic, vì tỉ lệ amoxicilin thải trừ qua đường thận cao hơn, Do đó, liều cho bệnh nhân suy thận phải ngăn ngừa sự tích lũy quá mức amoxicilin trong khi vẫn duy trì mức acid clavulanic phù hợp.\nSuy gan\nNhững bệnh nhân suy gan nên được chỉ định liều một cách thận trọng và theo dõi chức năng gan định kỳ.",
    "dosage": "Cách dùng Thuốc Cepmox-Clav 875mg/125mg\nCách dùng\nThuốc Cepmox-Clav 875mg/125mg dùng đường uống. Để giảm khả năng không dung nạp thuốc ở đường tiêu hóa, nên uống thuốc trong bữa ăn.\nLiều dùng\nLiều lượng thường được thể hiện theo hàm lượng amoxicilin/acid clavulanic trừ khi được nêu rõ theo liều của từng thành phần riêng lẻ.\nViệc lựa chọn liều của Cepmox-Clav 875mg/125mg phụ thuộc vào các yếu tố sau:\nLoại vi khuẩn gây bệnh và khả năng nhạy cảm với chất kháng khuẩn.\nMức độ và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân.\nViệc sử dụng thuốc thay thế cho Cepmox-Clav 875mg/125mg (như khi cần amoxicilin liều cao hơn và/hoặc tỉ lệ khác của amoxicilin với acid clavulanic) nên được xem xét khi cần thiết.\nNgười lớn và trẻ em ≥ 40 kg, tổng liều hằng ngày của Cepmox-Clav 875mg/125mg là 1750mg amoxicilin/250mg acid clavulanic, chia thành 2 lần/ngày và 2625mg amoxicilin/375 mg acid clavulanic, chia thành 3 lần/ngày.\nĐối với trẻ em < 40 kg, liều tối đa hằng ngày của Cepmox-Clav 875mg/125mg là 1000 - 2800mg amoxicilin/ 143 - 400 mg acid clavulanic. Nếu cần dùng liều amoxicilin hằng ngày cao hơn nên lựa chọn thuốc có tỉ lệ phối hợp amoxicilin/ acid clavulanic khác để tránh sử dụng acid clavulanic liều cao không cần thiết.\nThời gian điều trị nên được xem xét tùy theo sự đáp ứng của bệnh nhân. Một số nhiễm khuẩn (như viêm tủy xương) cần phải điều trị thời gian dài hơn. Không nên kéo dài thời gian điều trị quá 14 ngày mà không đánh giá lại tình trạng của bệnh nhân.\nNgười lớn và trẻ em cân nặng ≥ 40 kg:\nLiều thường dùng (cho tất cả các chỉ định): 1 viên/lần x 2 lần/ngày.\nLiều cao (đặc biệt trong các trường hợp viêm tai giữa viêm xoang nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn đường niệu): 1 viên/lần x 3 lần/ngày.\nTrẻ em cân nặng < 40 kg:\nLiều thường dùng: 25 mg/3,6 mg/kg/ngày đến 45 mg/6,4 mg/kg/ngày, chia thành 2 lần uống.\nCó thể xem xét tăng liều lên đến 70 mg/10 mg/kg/ngày, chia thành 2 lần uống đối với một số nhiễm khuẩn (như viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới).\nVì dạng bào chế viên nén bao phim không hỗ trợ việc chia liều chính xác cho trẻ em cân nặng dưới 25 kg. Vì vậy, không nên dùng thuốc cho đối tượng này.\nTrẻ cân nặng từ 25 kg đến < 40 kg: Liều khuyến cáo sau đây với chế độ dùng thuốc 1 lần/ngày.\nCân nặng (kg)\nLiều đơn khuyến cáo (mg/kg cân nặng)\nLiều amoxicilin (mg/kg cân nặng), uống liều duy nhất (tương đương 1 viên Cepmox-Clav 875 mg/125 mg)\n21,9\n25,0\n29,2\n35,0\n12,5 - 22,5\n(tăng đến 35)\nLiều acid clavulanic (mg/kg cân nặng), uống liều duy nhất (tương đương 1 viên Cepmox-Clav 875 mg/ 125 mg)\n3,1\n3,6\n4,2\n5,0\n1,8 - 3,2\n(tăng đến 5)\nChưa có dữ liệu lâm sàng về việc sử dụng amoxicilin/acid clavulanic tỉ lệ 7:1 với liều trên 45 mg/6,4 mg/kg/ngày ở trẻ em dưới 2 tuổi.\nChưa có dữ liệu lâm sàng về việc sử dụng phối hợp amoxicilin/acid clavulanic tỉ lệ 7:1 cho trẻ em dưới 2 tháng tuổi. Do đó, việc đề nghị liều cho các đối tượng này vẫn chưa được thực hiện.\nNgười lớn tuổi: Không cần chỉnh liều, sử dụng như liều người lớn.\nBệnh nhân suy thận:\nTình trạng suy thận\nChỉnh liều\nĐộ lọc cầu thận ≥ 30 mL/phút\nKhông cần chỉnh liều\nĐộ lọc cầu thận < 30 mL/phút\nCó thẩm phân máu\nKhông khuyến cáo sử dụng phối hợp amoxicilin/ acid clavulanic với tỉ lệ 7:1. Vì vậy, không có khuyến nghị về việc điều chỉnh liều\nBệnh nhân suy gan:\nCần thận trọng trong chỉ định liều dùng và theo dõi chức năng gan thường xuyên.\nMột số lưu ý đặc biệt về xử lý thuốc trước và sau khi sử dụng thuốc: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác triệu chứng trên đường tiêu hóa và rối loạn cân bằng nước, điện giải có thể là biểu hiện của quá liều. Đã quan sát thấy tinh thể amoxicilin niệu, trong một số trường hợp dẫn đến suy thận.\nCo giật có thể xảy ra trên những bệnh nhân suy thận hoặc bệnh nhân dùng liều cao.\nTinh thể của amoxicilin cũng đã được tìm thấy trong các ống thông tiểu, đặc biệt sau khi sử dụng liều cao qua đường tiêm. Do đó, cần định kỳ kiểm tra tình trạng của các ông thông tiểu.\nCách xử trí:\nĐiều trị triệu chứng đường tiêu hóa, chú ý cân bằng nước và điện giải.\nCó thể loại bỏ amoxicilin và acid clavulanic ra khỏi tuần hoàn bằng phương pháp thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Trường hợp quên uống một liều dùng: Hãy uống ngay khi nhớ ra. Dùng liều kế tiếp sau tối thiểu 4 giờ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của thuốc (Adverse drug reactions - ADRs) thường gặp nhất là tiêu chảy, buồn nôn và nôn.\nADRs được ghi nhận từ các nghiên cứu lâm sàng và trong quá trình lưu hành thuốc. Tần suất được xác định như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (< 1/10.000), chưa biết (không thể ước lượng được tần suất từ dữ liệu sẵn có).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nNhiễm khuẩn và ký sinh trùng\nThường gặp\nNhiễm nấm Candida trên niêm mạc da.\nChưa biết\nBội nhiễm các vi sinh vật không nhạy cảm với thuốc.\nRối loạn máu và hệ bạch huyết\nHiếm gặp\nGiảm bạch cầu có hồi phục (kể cả giảm bạch cầu trung tính), giảm tiểu cầu.\nChưa biết\nMất bạch cầu hạt có hồi phục, thiếu máu tán huyết, kéo dài thời gian chảy máu và thời gian prothrombin\nRối loạn hệ miễn dịch\nChưa biết\nPhù mạch thần kinh, sốc phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn.\nRối loạn hệ thần kinh\nÍt gặp\nChóng mặt, nhức đầu.\nChưa biết\nHiếu động thái quá có hồi phục, co giật\nRối loạn hệ tiêu hóa\nRất thường gặp\nTiêu chảy.\nThường gặp\nBuồn nôn\nÍt gặp\nRối loạn tiêu hóa.\nChưa biết\nViêm đại tràng do kháng sinh\nRối loạn gan mật\nÍt gặp\nTăng AST và/hoặc ALT\nChưa biết\nViêm gan\nRối loạn da và tổ chức dưới da\nÍt gặp\nBan da, ngứa, mày đay.\nHiếm gặp\nHồng ban đa dạng.\nChưa biết\nHội chứng Stevens-Johnson, hoại từ biểu bì da nhiễm độc, viêm da bóng nước bong vẩy, ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP)\nRối loạn thận và tiết niệu\nChưa biết\nViêm thận kẽ, tinh thể niệu\n1: Xem mục Cảnh báo và thận trọng khi dùng thuốc.\n2: Xem mục Chống chỉ định và Cảnh báo và thận trọng khi dùng thuốc.\n3: Xem mục Cảnh báo và thận trọng khi dùng thuốc.\n4: Thường xảy ra khi dùng thuốc với liều cao, có thể uống thuốc trong bữa ăn để giảm thiểu các ảnh hưởng trên đường tiêu hóa.\n5: Bao gồm viêm đại tràng giả mạc và viêm đại tràng xuất huyết (xem mục Cảnh báo và thận trọng khi dùng thuốc).\n6: Tăng trung bình AST và/hoặc ALT đã được ghi nhận ở những bệnh nhân điều trị với kháng sinh nhóm beta-lactam, tuy nhiên, ý nghĩa của những phát hiện này chưa được biết đến.\n7: Tác dụng không mong muốn này đã được ghi nhận ở những bệnh nhân điều trị với kháng sinh nhóm cephalosporin và các thuốc khác nhóm penicilin (xem mục Cảnh báo và thận trọng khi dùng thuốc).\n8: Ngưng điều trị với thuốc nếu phản ứng viêm da quá mẫn xảy ra (xem mục Cảnh bảo và thận trọng khi dùng thuốc).\n9: Xem mục Cảnh báo và thận trọng khi dùng thuốc.\n10: Xem mục Quá liều và cách xử trí.\nHướng dẫn cách xử trí ADR:\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng thuốc, lập tức điều trị cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng các thuốc có thành phần chứa kháng sinh nhóm penicilin hoặc cephalosporin nữa.\nXử trí khi viêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).\nThông báo ngay cho bác sĩ hoặc được sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cepmox-Clav 875mg/125mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với kháng sinh nhóm beta-lactam, như penicilin, cephalosporin, carbapenem, monobactam hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử bị vàng da hoặc suy gan có liên quan đến amoxicilin và acid clavulanic.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng amoxicilin/acid clavulanic, cần tìm hiểu về tiền sử dị ứng của người bệnh với penicilin, cephalosporin hoặc các thuốc beta-lactam khác.\nBệnh nhân được điều trị bằng penicilin có thể gặp phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (phản vệ). Những phản ứng này nhiều khả năng xảy ra ở người bệnh có tiền sử nhạy cảm với penicilin và người bệnh có cơ địa dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngưng dùng thuốc và có liệu pháp điều trị thay thế thích hợp, Trong trường hợp đã xác định được vi khuẩn gây bệnh nhạy cảm với amoxicilin nên chuyển sang dùng amoxicilin đơn trị liệu.\nTrong trường hợp enzym beta-lactamase do vi khuẩn tiết ra không bị ức chế bởi acid clavulanic dẫn đến vi khuẩn đề kháng với thuốc kháng sinh beta-lactam, không dùng Cepmox-Clav 875mg/125mg để điều trị. Không dùng thuốc này để điều trị S. pneumoniae đề kháng với penicilin.\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc bệnh nhân sử dụng thuốc liều cao.\nCần tránh dùng amoxicilin/acid clavulanic cho bệnh nhân bị tăng bạch cầu đơn nhân nhiễm khuẩn do nguy cơ phát ban cao ở những bệnh nhân này nếu dùng amoxicilin. Dùng đồng thời allopurinol với amoxicilin có thể làm tăng nguy cơ dị ứng da.\nDùng thuốc kéo dài đôi khi gây ra sự phát triển quá mức của các vi khuẩn không nhạy cảm với thuốc.\nSự xuất hiện của sốt phát ban toàn thân có mụn mủ ở giai đoạn đầu điều trị có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (Acute Generalized Exanthematous Pustulosis - AGEP). Khi có dấu hiệu xảy ra, bệnh nhân cần ngừng dùng thuốc và không được sử dụng thuốc chứa amoxicilin để điều trị bệnh trong các trường hợp về sau.\nThận trọng khi dùng amoxicilin/acid clavulanic cho bệnh nhân suy giảm chức năng gan. Các trường hợp về gan xảy ra chủ yếu ở bệnh nhân nam, bệnh nhân cao tuổi và bệnh nhân điều trị kéo dài, hiếm xảy ra ở trẻ em. Thông thường, các dấu hiệu và triệu chứng thường xảy ra trong suốt quá trình điều trị hay sau khi điều trị một thời gian ngắn, nhưng trong một vài trường hợp có thể không rõ ràng cho đến vài tuần sau khi ngừng điều trị. Các triệu chứng này thường có thể tự hồi phục, tuy nhiên vẫn có trường hợp trở nên trầm trọng, thậm chí tử vong, nhưng rất hiếm, thường xảy ra ở những bệnh nhân bị bệnh hiểm nghèo hoặc dùng phối hợp thuốc có nguy cơ gây ảnh hưởng đến gan.\nViêm đại tràng do dùng thuốc kháng sinh xảy ra với hầu hết các thuốc kháng sinh, bao gồm cả amoxicilin, mức độ dao động từ nhẹ đến đe dọa tính mạng. Do vậy, cần lưu ý chẩn đoán những bệnh nhân có tiêu chảy trong hoặc sau khi dùng kháng sinh. Nếu xảy ra viêm đại tràng do kháng sinh, ngừng dùng thuốc ngay lập tức, và có liệu pháp điều trị thích hợp. Chống chỉ định thuốc chống co thắt trong trường hợp này.\nNên định kỳ đánh giá chức năng của các hệ thống cơ quan, bao gồm chức năng gan, thận và hệ tạo máu khi điều trị kéo dài.\nTăng thời gian đông máu có thể xảy ra và hiếm gặp ở bệnh nhân sử dụng amoxicilin/acid clavulanic. Cần theo dõi tình trạng bệnh nhân khi sử dụng đồng thời với thuốc chống đông máu và điều chỉnh liều lượng của thuốc chống đông thích hợp để duy trì mức độ chống đông máu mong muốn.\nỞ bệnh nhân suy giảm chức năng thận, cần điều chỉnh liều theo mức độ suy thận.\nBệnh nhân tiểu ít có thể gặp trường hợp tinh thể niệu nhưng hiếm, chủ yếu xảy ra khi dùng thuốc đường tiêm. Khi dùng amoxicilin liều cao, cần cân bằng lượng nước uống vào và thải ra để giảm khả năng tạo thành tinh thể amoxicilin. Phải kiểm tra thường xuyên các ống thông bàng quang để tránh hiện tượng kết tủa gây tắc.\nTrong khi điều trị bằng amoxicilin, nên sử dụng phương pháp glucose oxidase enzym khi cần xét nghiệm glucose trong nước tiểu vì các phương pháp không enzym có thể cho kết quả dương tính giả.\nAcid clavulanic gây nên sự gắn kết không đặc hiệu của lgG và albumin lên màng tế bào hồng cầu dẫn đến kết quả dương tính giả của xét nghiệm Coombs.\nThuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA do phản ứng chéo với các polysaccharide và polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng amoxicilin/acid clavulanic, nên thận trọng khi đọc kết quả nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định lại bằng phương pháp chẩn đoán khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCác nghiên cứu trên động vật cho thấy thuốc không gây hại trực tiếp hoặc gián tiếp đến khả năng mang thai, sự phát triển của phôi bào thai, sự sinh nở hay sự phát triển sau khi sinh.\nCác dữ liệu về việc sử dụng amoxicilin/acid clavulanic ở phụ nữ mang thai cũng cho thấy không làm gia tăng nguy cơ xuất hiện dị tật bẩm sinh ở trẻ, tuy nhiên, các dữ liệu nghiên cứu này còn nhiều hạn chế. Một nghiên cứu đơn ở những phụ nữ sinh non do vỡ màng ối sớm cho thấy điều trị dự phòng với amoxicillin/acid clavulanic có thể làm tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh.\nDo vậy, bệnh nhân nên tránh dùng thuốc trong thời gian mang thai, trừ khi có chỉ định của bác sĩ.\nSử dụng thuốc cho phụ nữ cho con bú:\nAmoxicilin và acid clavulanic đều qua được sữa mẹ (chưa có thông tin về ảnh hưởng của acid clavulanic đối với trẻ bú mẹ). Vì vậy, tiêu chảy và nhiễm nấm trên màng nhày có thể xảy ra ở trẻ sơ sinh bú mẹ, cần ngưng cho con bú khi trẻ có các biểu hiện trên. Chỉ sử dụng thuốc trong thời gian cho con bú sau khi có đánh giá lợi ích và nguy cơ của bác sĩ điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có đầy đủ nghiên cứu chứng minh thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các tác dụng không mong muốn như dị ứng, chóng mặt, co giật,... có thể ảnh hưởng khả năng lái xe và vận hành máy móc. Do đó, nên thận trọng khi lái xe và vận hành máy móc nếu đang sử dụng thuốc.\nTương tác thuốc\nThuốc chống đông máu đường uống\nThuốc chống đông máu dùng đường uống và các kháng sinh nhóm penicillin đã được sử dụng rộng rãi trong thực tế mà không ghi nhận bất kỳ tương tác nào. Tuy nhiên, trong các y văn có đề cập đến việc tăng chỉ số bình thường hóa quốc tế (INR) ở những bệnh nhân dùng acenocoumarol hoặc warfarin đồng thời với amoxicilin. Nếu cần thiết phải dùng đồng thời, nên theo dõi cần thận thời gian prothrombin hoặc INR khi bắt đầu hoặc ngưng dùng amoxicilin/acid clavulanic. Có thể điều chỉnh liều thuốc chống đông máu nếu cần.\nMethotrexat:\nPenicilin làm giảm bài tiết methotrexat, do đó làm tăng độc tính của methotrexat.\nProbenecid:\nTránh dùng đồng thời với probenecid. Probenecid làm giảm bài tiết amoxicilin ở ống thận, vì vậy, làm tăng và kéo dài nồng độ amoxicilin trong máu nhưng không ảnh hưởng đến acid clavulanic.\nMycophenolat mofetil:\nỞ những bệnh nhân đang dùng mycophenolat mofetil, đã có báo cáo về sự giảm 50% nồng độ trước liều của chất chuyển hóa có hoạt tính acid mycophenolic (MPA) sau khi điều trị với amoxicilin/acid clavulanic. Sự thay đổi nồng độ trước liều này có thể không biểu hiện chính xác những thay đổi về mức phơi nhiễm MPA tổng thể. Do đó, không cần thiết điều chỉnh liều mycophenolat mofetil khi chưa có bằng chứng lâm sàng về rối loạn chức năng thải ghép. Tuy nhiên, nên theo dõi lâm sàng chặt chẽ trong suốt quá trình dùng thuốc và thêm một thời gian ngắn sau khi ngừng điều trị với kháng sinh.\nẢnh hưởng đối với các xét nghiệm:\nNên sử dụng phương pháp glucose oxidase enzym khi cần xét nghiệm glucose trong nước tiểu vi các phương pháp không enzym có thể cho kết quả dương tính giả.\nAcid clavulanic gây nên sự gắn kết không đặc hiệu của lgG và albumin lên màng tế bảo hồng cầu dẫn đến kết quả dương tính giả của xét nghiệm Coombs.\nThuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus ElAdo phản ứng chéo với các polysaccharid và polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng amoxicilin/acid clavulanic, nên thận trọng khi đọc kết quả nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định lại bằng phương pháp chẩn đoán khác.\nTương kỵ của thuốc:\nDo chưa có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nKhông quá 30"
}