{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Cetimed 10mg Medochemie điều trị triệu chứng viêm mũi dị ứng (1 vỉ x 10 viên)\n4.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVN-17096-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCetirizine\nNhà sản xuất\nMEDOCHEMIE LTD - CENTRAL FACTORY\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nBắc Síp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cetimed là sản phẩm của Medochemie Ltd - Centralfactory (Cộng Hòa Síp) dạng viên nén bao phim có thành phần chính là Cetirizine Dihydrochlorid được chỉ định trong điều trị triệu chứng viêm mũi dị ứng dai dẳng, viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Cetimed 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCetirizine\n10mg",
    "usage": "Công dụng của Thuốc Cetimed 10mg\nChỉ định\nThuốc Cetimed chứa cetirizine dihydrochloride được chỉ định dùng cho người lớn và trẻ em từ 6 tuổi trở lên trong các trường hợp sau:\nGiảm các triệu chứng dị ứng về mũi và mắt do bệnh viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm.\nGiảm các triệu chứng mày đay.\nDược lực học\nNhóm dược lý: Thuốc kháng histamine; đối kháng thụ thể H1, dẫn xuất piperazine\nMã ATC: R06AE07\nCetirizine là một chất chuyển hóa ở người của hydroxyzine; đây là một chất kháng histamine mạnh và chọn lọc trên các thụ thể H\nNgoài tác dụng kháng thụ thể H1, cetirizine còn có thể kháng dị ứng với liều 10 mg ngày 1 hoặc 2 lần, cetirizine ức chế sự kết tập tế bào viêm ở giai đoạn muộn, đặc biệt là bạch cầu ái toan ở da và kết mạc ở các đối tượng dị ứng có tiếp xúc với dị nguyên.\nHiệu quả lâm sàng và an toàn\nCác nghiên cứu trên các tình nguyện viên khỏe mạnh cho thấy cetirizine dihydrochloride với liều 5 và 10 mg làm giảm đáng kể phản ứng sần phù và hồng ban do nồng độ rất cao của histamine trong da gây nên; tuy nhiên, mối tương quan với hiệu quả không được thiết lập.\nTrong một nghiên cứu kéo dài sáu tuần, có đối chứng với giả dược trên 186 bệnh nhân bị viêm mũi dị ứng và đồng thời mắc bệnh hen suyễn từ nhẹ đến trung bình, uống cetirizine dihydrochloride 10 mg, ngày 1 lần đã cải thiện các triệu chứng viêm mũi và không làm thay đổi chức năng phối.\nNghiên cứu này ủng hộ sự an toàn của việc sử dụng cetirizine dihydrochloride cho bệnh nhân dị ứng với bệnh hen suyễn nhẹ đến trung bình.\nTrong một nghiên cứu với giả dược có đối chứng, với liều cao hàng ngày của cetirizine dihydrochloride là 60 mg trong 7 ngày không gây kéo dài khoảng QT đáng kể.\nVới liều hàng ngày cetirizine dihydrochloride 10 mg đã chứng minh giúp cải thiện các triệu chứng viêm mũi dị ứng mạn tính và viêm mũi di ứng theo mùa.\nDân số nhi\nTrong một nghiên cứu kéo dài 35 ngày trên trẻ em từ 5 đến 12 tuổi, không thấy có sự dung nạp đối với tác dụng kháng histamine (chống sẩn phù và hồng ban) của cetirizine; sau khi dùng nhiều liều cetirizine, khi ngừng thuốc thì các triệu chứng trên da phục hồi lại phản ứng bình thường với histamine trong vòng 3 ngày.\nDược động học\nHấp thu\nSau khi uống, cetirizine hấp thu nhanh chóng; nồng độ đỉnh trong huyết tương ở trạng thái ổn định là khoảng 0,3 µg/ml và đạt được trong vòng khoảng 1 giờ sau khi dùng uống thuốc.\nMức độ hấp thu cetirizine không bị giảm bởi thức ăn mặc dù tốc độ hấp thu có giảm.\nPhân bố\nCetirizine gắn kết với protein huyết tương khoảng 93%; tuy nhiên, cetirizine không làm thay đổi sự gắn kết protein với warfarin.\nThể tích phân bố biểu kiến là 0,5 l/kg.\nChuyển hóa\nCetirizine ít chuyển hóa lần đầu ở gan.\nThải trừ\nKhoảng 2/3 liều dùng được bài tiết dưới dạng không đổi qua nước tiểu.\nKhông thấy có sự tích lũy cetirizine sau khi dùng liều 10 mg ngày 1 lần trong 10 ngày.\nThời gian bán thải của thuốc trong huyết tương khoảng 10 giờ và thời gian này sẽ kéo dài ở bệnh nhân suy thận.\nTính tuyến tính\nCetirizine có dược động học tuyến tính ở khoảng liều từ 5 mg đến 60 mg.\nDược động học ở các đối tượng đặc biệt\nChủng tộc\nSự phân bố dược động học như nồng độ đình thuốc trong huyết tương và diện tích dưới đường cong là như nhau ở người tình nguyện khỏe mạnh nam giởi da đen và da trắng.\nBệnh nhân cao tuổi\nNghiên cứu sử dụng thuốc tiến hành trên 16 người cao tuổi với liều dùng hàng ngày 10 mg ngày 1 lần ghi nhận được thời gian bán thải tăng 50% và độ thanh thải giảm 40% so với người lớn khỏe mạnh; độ thanh thải giảm ở người cao tuổi có thể liên quan đến chức năng thận suy giảm.\nTrẻ em\nThời gian bán thải của cetirizine khoảng 6 giờ ở trẻ em từ 6 đến 12 tuổi và 5 giờ ở trẻ 2 đến 6 tuổi; ở trẻ sơ sinh và trẻ từ 6 tháng đến 24 tháng, thời gian bán thải chỉ còn 3,1 giờ.\nBệnh nhân suy thận\nKhông thấy có sự khác biệt về dược động học ở bệnh nhân suy thận nhẹ so với ngươi tình nguyện chức năng thận bình thường.\nỞ bệnh nhân suy thận mức độ trung bình, thời gian bán thải tăng gấp 3 lần và độ thanh thải giảm 70% so với ngươi tình nguyện chức năng thận bình thường; do đó, cần điều chỉnh liều dùng phù hợp cho bệnh nhân suy thận mức độ trung bình đến nặng. Cetirizine đào thải kém bởi thẩm phân máu.\nKhông được chỉ định thuốc cho bệnh nhân suy thận nặng giai đoạn cuối hoặc chỉ định thẩm phân máu.\nBệnh nhân suy gan\nBệnh nhân suy gan mạn tính (như bệnh tế bào gan, ứ mật và xơ gan do ứ mật), với liều 10 mg hoặc 20 mg ngày 1 lần cho thấy thời gian bán hủy tăng 50% và độ thanh thải giảm 40% so với người khỏe mạnh; do đó, cần xem xét điều chỉnh liều dùng ở bệnh nhân suy gan.\nDữ liệu an toàn tiền lâm sàng\nDữ liệu tiền lâm sàng cho thấy không có mối nguy hiểm đặc biệt nào ở người dựa trên các nghiên cứu thông thường về dược lý an toàn, độc tính liều lặp lại, nhiễm độc gen, khả năng gây ung thư, độc tính đối với sinh sản.\nKết quả tiền lâm sàng chỉ được quan sát ở các mức phơi nhiễm được coi là đủ vượt quá mức phơi nhiễm tối đa của con người cho thấy ít liên quan đến sử dụng lâm sàng.",
    "dosage": "Cách dùng Thuốc Cetimed 10mg\nCách dùng\nThuốc Cetimed 10mg được chỉ định dùng đường uống, nên uống thuốc với một lượng nước vừa đủ.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 10 mg (1 viên Cetimed 10mg) ngày 1 lần.\nBệnh nhân cao tuổi\nDùng như liều khuyến cáo ở người lớn; ngoại trừ, bệnh nhân cao tuổi suy giảm chức năng thận nên điều chỉnh liều dùng.\nBệnh nhân suy thận\nChưa có dữ liệu đánh giá hiệu quả và độ an toàn của việc sử dụng thuốc cho bệnh nhân suy thận. Vì cetirizine dihydrochloride chủ yếu thải trừ qua thận nên trong trường hợp không thể điều trị thay thế bằng một thuốc khác, liều dùng và khoảng cách giữa các liều phải được điều chỉnh cho từng bệnh nhận phụ thuộc vào chức năng thận. Trong trường hợp này cần phải xác định liều dùng của thuốc theo độ thanh thải creatinine huyết thanh (ml/phút) của bệnh nhân và được tính toán theo công thức sau:\nNam giới\nĐộ thanh thải creatinie (mg/phút) = [(140 - tuổi tính theo năm) x cân nặng (kg)] / [72 x nồng độ creatine huyết thanh (mg/dL)]\nNữ giới\nĐộ thanh thải creatinie (mg/phút) = [(140 - tuổi tính theo năm) x cân nặng (kg)] / [72 x nồng độ creatine huyết thanh (mg/dL)] X 0,85\nLiều dùng cho bệnh nhận suy thận điều chỉnh theo bảng sau:\nChức năng thận\nĐộ thanh thải creatine\nLiều khuyến cáo\nBình thường\nKhông nhỏ hơn 80 ml/phút\n10 mg uống ngày 1 lần\nSuy thận nhẹ\n50 - 79 ml/phút\n10 mg uống ngày 1 lần\nSuy thận vừa\n30 - 49 ml/phút\n5 mg uống ngày 1 lần\nSuy thận nặng\nDưới 30 ml/phút\n5 mg uống mỗi 2 ngày 1 lần\nSuy thận giai đoạn cuối, bệnh nhân đang thẩm tách\nDưới 10 ml/phút\nChống chỉ định\nBệnh nhân suy gan\nKhông cần điều chỉnh liều dùng ở bệnh nhân suy gan; ngoại trừ, bệnh nhân suy gan kèm theo suy thận nên điều chỉnh liều dùng (xem thông tin liều dùng cho bệnh nhân suy thận).\nTrẻ em\nTrẻ em từ 12 tuổi trở lên:\nDùng như liều khuyến cáo ở người lớn.\nTrẻ em từ 6 đến 12 tuổi:\nUống 5 mg (nửa viên Cetimed 10mg) ngày 2 lần.\nTrẻ em dưới 6 tuổi:\nKhông khuyến cáo sử dụng Cetimed 10mg cho trẻ em dưới 6 tuổi vì không thể phân liều phù hợp.\nTrẻ em bị suy thận:\nLiều dùng được điều chỉnh cho từng bệnh nhân dựa trên chức năng thận, tuổi và cân nặng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCác triệu chứng ghi nhận sau khi dùng quá liều cetirizine dihydrochloride chủ yếu liên quan đến tác dụng không mong muốn trên thần kinh trung ương hoặc các tác dụng kháng cholinergic.\nCác tác dụng không mong muốn ghi nhận sau khi dùng 1 liều gấp 5 lần liều khuyến cáo hàng ngày (50 mg) như lú lẫn, tiêu chảy, mệt mỏi, nhức đầu, khó chịu, giãn đồng tử, ngứa, bồn chồn, an thần, ngủ gà, sững sờ, tim đập nhanh, run và bí tiểu.\nCách xử trí\nHiện chưa có biện pháp giải độc đặc hiệu khi quá liều cetirizine dihydrochloride; nếu xảy ra quá liều, bệnh nhân nên ngừng thuốc và báo ngay cho bác sỹ để được điều trị thích hợp. Khi xảy ra trường hợp dùng thuốc quá liều, bệnh nhân nên được điều trị triệu chứng và điều đị nâng đỡ. Có thể cân nhắc rửa dạ dày nếu quá liều mới xảy ra.\nPhương pháp thẩm tách không có hiệu quả loại bỏ cetirizine dihydrochloride ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác nghiên cứu lâm sàng cho thấy ceririzine dihydrochloride ở liều khuyến cáo có thể gây ra một số tác dụng không mong muốn nhẹ trên hệ thần kinh trung ương, bao gồm buồn ngủ, mệt mỏi, chóng mặt và nhức đầu; trong một vài trường hợp, đã có báo cáo về kích thích ngược hệ thần kinh trung ương. Mặc dù, cetirizine dihydrochloride là chất đối kháng chọn lọc thụ thể H, ngoại biên và gần như không có tác dụng kháng cholinergic nhưng trong một số trường hợp riêng lẻ, tiểu khó, rối loạn điều tiết mắt, khô miệng đã được báo cáo.\nThử nghiệm lâm sàng\nCác thử nghiệm lâm sàng có đối chứng, mù đôi so sánh giữa ceritizine dihydrochloride (10 mg/ngày) với giả dược hoặc với các thuốc kháng histamine khác, trong số đó có các dữ liệu về tính an toàn bao gồm hơn 3200 đối tượng được cho dùng ceritizine dihydrochloride.\nTừ các dữ liệu này, trong các thử nghiệm có đối chứng ceritizine dihydrochloride 10 mg với giả dược, các tác dụng không mong muốn được ghi nhận với tỷ lệ từ 1% trở lên.\nTác dụng không mong muốn (WHO-ART)\nCetirizine hydrochloride 10mg (3260 người)\nGiả dược (3061 người)\nRối loạn toàn thân và tại chỗ:\nMệt mỏi\n1,63%\n0,95%\nRối loạn hệ thần kinh:\nChóng mặt\nNhức đầu\n1,10%\n7,42%\n0,98%\n8,07%\nRối loạn hệ tiêu hóa:\nĐau bụng\nKhộ miệng\nBuồn nôn\n0,98%\n2,09%\n1.07%\n1,08%\n0,82%\n1,14%\nRối loạn tâm thần:\nBuồn ngủ\n9,63%\n5,00%\nRối loạn hô hấp, lồng ngực và trung thất như viêm họng:\nViêm họng\n1,29%\n1,34%\nMặc dù về mặt thống kê cho thấy tác dụng không mong muốn như buồn ngủ xảy ra nhiều hơn so với khi dùng gia dược nhưng đa số các trường hợp chỉ buồn ngủ ít hoặc trung bình, các thử nghiệm khách quan đã được chứng minh với các nghiên cứu khác cho thấy dùng liều khuyến cáo mỗi ngày (10 mg) không ảnh hưởng đến sinh hoạt hàng ngày ở người tình nguyện khỏe mạnh.\nCác tác dụng không mong muốn có tỷ lệ không nhỏ hơn 1% trên trẻ em từ 6 đến 12 tuổi trong các thử nghiệm lâm sàng có đối chứng với giả dược được thể hiện như sau:\nTác dụng không mong muốn (WHO-ART)\nCetirizine hydrochloride 10mg (1656 trẻ em)\nGiả dược (1294 trẻ em)\nRối loạn hệ tiêu hóa:\nTiêu chảy\n1,0%\n0,6%\nRối loạn tâm thần:\nBuôn ngủ\n1,8%\n1,4%\nRối loạn hô hấp, lồng ngực và trung thất:\nViêm mũi\n1,4%\n1,1%\nRối loạn toàn thân và tại chỗ:\nMệt mỏi\n1,0%\n0,3%\nKinh nghiệm sau khi lưu hành thuốc ra thị trường\nTần suất xuất hiện tác không mopng muốn (ADR) qui ước như sau: Rất thường gặp (ADR ≥1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000≤ADR < 1/100), hiếm gặp (1/10.000 ≤ADR < 1/1.000), rất hiếm gặp (ADR< 1/10.000), chưa biết (không thể đánh giá từ các dữ liệu có sẵn).\nRối loạn máu và hệ bạch huyết\nRất hiếm gặp: Giảm tiểu cầu.\nRối loạn dinh dưỡng và chuyển hóa\nChưa biết: Tăng cân.\nRối loạn tâm thần\nÍt gặp: Kích động.\nHiếm gặp: Hung hăng, lú lẫn, trầm cảm, hoang tưởng, mất ngủ.\nRất hiếm gặp: Rối loạn máy cơ mặt (hội chứng TIC).\nChưa biết: Ý tưởng tự sát, cơn ác mộng.\nRối loạn hệ thần kinh trung ương\nÍt gặp: Dị cảm.\nHiếm gặp: Co giật, rối loạn sự chuyển động\nRất hiếm gặp: Chứng khó đọc, ngất, run, rối loạn trương lực và rối loạn vận động.\nChưa biết: Mất trí nhớ, suy giảm trí nhớ.\nRối loạn mắt\nRất hiếm gặp: Rối loạn điều tiết, nhìn mờ, rối loạn vận nhãn.\nRối loạn tai và mê đạo\nChưa biết: Chóng mặt.\nRối loạn mạch máu\nHiếm gặp: Tim dập nhanh.\nRối loạn dạ dày - ruột\nÍt gặp: Tiêu chảy.\nRối loạn gan - mật\nHiếm gặp: Bất thường chức năng gan như tăng transaminases, alkaline phosphates, y-GT và bilirubin.\nChưa biết: Viêm gan.\nRối loạn da và mô dưới da\nÍt gặp: Ngứa, phát ban; các triệu chứng này sẽ tự hết sau khi ngựng thuốc.\nHiếm gặp: Mày đay; và sẽ tự hết sau khi ngưng thuốc.\nRất hiếm gặp: Phù mạch thần kinh, phát ban tại chỗ cố định do thuốc.\nChưa biết: Hội chứng mụn mủ toàn thân cấp tính.\nRối loạn cơ và mô liên kết\nChưa biết: Đau khớp.\nRối loạn thận và hệ tiết niệu\nRất hiếm gặp: Tiểu khó, đái dầm\nChưa biết: Bí tiểu.\nRối loạn toàn thân và tại chỗ\nÍt gặp: Suy nhược, cảm giác khó chịu/khó ở.\nHiếm gặp: Phù nề.\nNghiên cứu\nHiếm gặp: Tăng cân.\nRối loạn hệ miễn dịch\nHiếm gặp: Mẫn cảm.\nRất hiếm gặp: Sốc phản vệ.\nThông báo cho bác sỹ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cetimed chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với cetirizine dihydrochloride, với hydroxyzine, với bất kỳ dẫn xuất nào của piperazine và với bất kỳ thành phần tá dược nào của thuốc.\nBệnh nhân suy thận nặng có độ thanh thải creatinine dưới 10 ml/phút.\nThận trọng khi sử dụng\nỞ liều điều trị đã chứng minh không có tương tác có ý nghĩa lâm sàng nào với rượu (đối với nồng độ rượu trong máu là 0,5 g/1); tuy nhiên, bệnh nhân nên thận trọng dùng thuốc đồng thời với thức ăn, đồ uống có cồn.\nBệnh nhân suy gan kèm theo suy thận nên tham khảo ý kiến của thầy thuốc trước khi sử dụng; nếu cần thiết, liều dùng cho đối tượng này có thể được xác định lại.\nThận trọng khi sử dụng thuốc cho bệnh nhân động kinh hoặc bệnh nhân có nguy cơ co giật.\nCetirizine dihydrochloride có thể làm tăng nguy cơ bí tiểu nên những bệnh nhân có yếu tố ảnh hưởng đến bí tiểu do tổn thương cột sống tủy hoặc u xơ tuyến tiền liệt cần thận trọng khi dùng thuốc.\nNgứa và/hoặc nổi mày đay có thể xảy ra sau khi ngừng thuốc; ngay cả khi những triệu chứng đó không xuất hiện trước khi bắt đầu điều trị; trong một số trường hợp, các triệu chứng này có thể trở nên nghiêm trọng và yêu cầu điều trị lặp lại; các triệu chứng này sẽ hết khi bắt đầu điều trị lại với cetirizine dihydrochloride.\nThuốc kháng histamine ức chế các xét nghiệm dị ứng da; do đó, trước khi thực hiện các xét nghiệm này, bệnh nhân nên ngừng thuốc trước 3 ngày nhằm để hệ thần kinh trung ương trở lại trạng thái bình thường.\nDạng bào chế viên nén bao phim Cetimed 10mg không cho phép điều chỉnh liều dùng phù hợp cho trẻ dưới 6 tuổi; do đó, không khuyến cáo dùng thuốc Cetimed 10mg cho trẻ em dưới 6 tuổi.\nTá dược\nTrong thành phần công thức thuốc có chứa lactose, các bệnh nhân mắc bệnh di truyền hiếm gặp về galactose, suy giảm Lapp lactose hoặc giảm hấp thu glucose-galactose không nên dùng thuốc.\nTrong thành phần công thức thuốc có chứa propylene glycol 0,25 mg trong mỗi viên (200 mg) tương đương với 0,25mg/200mg.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNghiên cứu trên động vật không thấy ảnh hưởng có hại trực tiếp hoặc gián tiếp đến thai kỳ, sự phát triển của phôi, thai nhi, trong và sau khi sinh; tuy nhiên, dữ liệu lâm sàng còn hạn chế về sử dụng cetirizine hydrochloride ở người nên phụ nữ mang thai không nên dùng thuốc và chỉ dùng thuốc khi thật cần thiết.\nPhụ nữ cho con bú\nCetirizine hydrochloride được bài tiết qua sữa mẹ với nồng độ bằng 25% đến 90% nồng độ đo được trong huyết tương tùy thuộc vào thời gian lấy mẫu sau khi uống thuốc; phụ nữ cho con bú không nên dùng thuốc và chỉ dùng thuốc khi thật cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNghiên cứu trên người tình nguyện khỏe mạnh với liều dùng 20 đến 25 mg/kg/ngày không thấy có bất cứ biểu hiện lâm sàng nào ảnh hưởng đến khả năng lái xe và vận hành máy móc; tuy nhiên, bệnh nhân không nên dùng quá liều khuyến cáo và nên cân nhắc đến khả năng đáp ứng với thuốc. Trong quá trình dùng thuốc, bệnh nhân cần thận lái xe hoặc vận hành máy móc vì các tác dụng không mong muốn trên thần kinh trung ương có thể xảy ra như buồn ngủ, chóng mặt và nhức đầu gây ảnh hưởng đến các hoạt động này.\nTương tác thuốc\nKhông có tương tác đáng kể nào giữa cetirizine dihydrochloride và các thuốc khác được ghi nhận trên các nghiên cứu dược động học, dược lực học.\nTrên thực tế quan sát không thấy có bằng chứng cho thấy tương tác dược động học khi dùng cetirizine và các thuốc khác như với pseudoepherine, theophylline (với liều 400 mg/ ngày). Trong nghiên cứu đa liều theophylline (liều 400 mg ngày 1 lần) và cetirizine dihydrochloride đã thấy có sự giảm nhẹ (16%) độ thanh thải của cetirizine hydrochloride; trong khi đó mức độ phân bố của theophylline không bị ảnh hưởng khi dùng đồng thời với cetirizine dihydrochloride.\nThức ăn không làm độ hấp thu của cetirizine dihydrochloride mặc dù tốc độ hấp thu giảm 1 giờ.\nĐối với bệnh nhân nhạy cảm, dùng đồng thời cetirizine dihydrochloride với thức ăn và đồ uống chứa cồn hoặc với thuốc ức chế thần kinh trung ương khác sẽ làm tăng ảnh hưởng đến hệ thần kinh là suy giảm sự tỉnh táo và khả năng hoạt động.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc nên không trộn lẫn Cetimed 10mg với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}