{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Ciloxan Alcon điều trị loét giác mạc, viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-10719-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nCiprofloxacin\nChỉ định\nViêm giác mạc\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nĐiều trị loét giác mạc do vi trùng, viêm kết mạc, viêm bờ mi do vi trùng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Ciloxan\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n3mg\nDược chất chính: Ciprofloxacin Hydrochloride monohydrate\nLoại thuốc: Nhỏ mắt\nDạng thuốc, hàm lượng: Hộp 1 lọ x 5ml",
    "usage": "Công dụng của Thuốc nhỏ mắt Ciloxan\nloét giác mạc\nĐiều trị",
    "dosage": "Cách dùng Thuốc nhỏ mắt Ciloxan\nCách dùng\nDùng nhỏ mắt\nLiều dùng\nLoét giác mạc do vi trùng:\nNgày thứ 1: 6 giờ đầu: 2 giọt mỗi 15 phút, thời gian còn lại 2 giọt mỗi 30 phút.\nNgày thứ 2: 2 giọt mỗi 1 giờ. Ngày thứ 3-14: 2 giọt mỗi 4 giờ.\nViêm kết mạc, viêm bờ mi do vi trùng:\n2 ngày đầu 1-2 giọt mỗi 2 giờ, 5 ngày sau: 1-2 giọt mỗi 4 giờ.\nPhòng ngừa nhiễm khuẩn trong phẫu thuật:\nNhỏ 4 lần cách nhau 15 phút trong vòng 1 giờ trước khi phẫu thuật.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCảm giác nóng rát, khó chịu ở mắt. Tinh thể trắng đọng ở vết loét.\nxung huyết kết mạc\nÍt gặp: đóng vảy bờ mi, cảm giác cộm mắt, ngứa,\nviêm giác mạc\nHiếm hơn: nhuộm màu giác mạc, bệnh giác mạc/",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nCiprofloxacin\nphải dùng một cách thận trọng ở người lớn tuổi.\nTrong các trường hợp động kinh hoặc có các thương tổn thần kinh trung ương khác (như giảm ngưỡng co giật, tiền căn co giật, giảm lưu lượng tuần hoàn não, thay đổi cấu trúc não hoặc đột quỵ), Ciprofloxacin chỉ nên dùng sau khi thấy ích lợi của điều trị ưu thế hơn nguy cơ, vì các bệnh nhân này có thể bị nguy hiểm do tác dụng phụ lên thần kinh trung ương.\nTương tác thuốc\nIon sắt, sucralfate hoặc thuốc kháng acid có chứa nhôm, magnesium và calcium làm giảm sự hấp thu của Ciprofloxacin dạng uống. Vì vậy, nên uống Ciprofloxacin 1-2 giờ trước khi uống thuốc kháng acid hoặc tối thiểu 4 giờ sau khi uống thuốc kháng acid. Sự hạn chế này không áp dụng cho các thuốc kháng acid không có chứa nhôm hydroxide và magnesium hydroxide (như dùng được thuốc chẹn thụ thể H2).\nDùng đồng thời Ciprofloxacin và theophylline có thể gây ra sự gia tăng ngoại ý nồng độ theophylline trong huyết thanh. Ðiều này có thể dẫn đến các tác dụng không mong muốn do theophylline gây ra. Nếu buộc phải dùng đồng thời hai chế phẩm, nên kiểm tra nồng độ theophylline trong huyết thanh và nên giảm liều theophylline một cách hợp lý.\nco giật\nTừ các thí nghiệm trên súc vật, người ta biết rằng sự phối hợp quinolone (các chất ức chế men gyrase) liều rất cao với vài thuốc kháng viêm không phải steroid (ngoại trừ acetylsalicylic acid) có thể gây ra\nCho đến nay, những phản ứng như thế vẫn chưa quan sát thấy ở bệnh nhân uống Ciprofloxacin.\nTrong một số trường hợp đặc biệt, người ta vẫn ghi nhận có sự gia tăng thoáng qua của creatinine huyết thanh khi dùng đồng thời Ciprofloxacin và cyclosporin. Vì lẽ đó, cần phải thường xuyên theo dõi nồng độ creatinine huyết thanh (mỗi tuần hai lần) cho những bệnh nhân này.\nDùng đồng thời Ciprofloxacin với warfarin có thể làm tăng hoạt tính của warfarin.\nTrong những trường hợp đặc biệt, dùng đồng thời Ciprofloxacin với glibenclamide có thể làm tăng hoạt tính của glibenclamide (hạ đường huyết).\nProbenecid cản trở sự bài tiết qua thận của Ciprofloxacin. Dùng đồng thời Ciprofloxacin với probenecid có thể làm tăng nồng độ huyết thanh của Ciprofloxacin.\nMetoclopramide làm gia tăng hấp thu Ciprofloxacin làm cho thời gian đạt nồng độ tối đa trong huyết tương ngắn hơn. Không có ảnh hưởng lên độ khả dụng sinh học của Ciprofloxacin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo thoáng mát, tránh ánh nắng mặt trời, đậy kín nắp sau khi sử dụng."
}