{
    "describe": "Thương hiệu:\nNam Hà\nThuốc xịt mũi Coldi-B Nam Hà giảm ngạt mũi do cảm lạnh, viêm mũi dị ứng, viêm xoang (15ml)\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nChai x 15ml\nThành phần\nOxymetazoline\nMenthol natural\nCamphor (natural)\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNghẹt mũi\n,\nChống chỉ định\nDị ứng thuốc, Glôcôm\nNhà sản xuất\nNam Hà\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Coldi-B” là sản phẩm của Dược phẩm Nam Hà có thành phần chính gồm Oxymetazoline hydroclorid giúp làm giảm tạm thời triệu chứng ngạt mũi do cảm lạnh, viêm mũi dị ứng và viêm xoang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Coldi-B\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nOxymetazoline\n7.5mg\nMenthol natural\n1.5mg\nCamphor (natural)\n1.1mg",
    "usage": "Công dụng của Thuốc xịt mũi Coldi-B\nChỉ định\nThuốc Coldi-B được chỉ định giúp làm giảm tạm thời triệu chứng ngạt mũi do cảm lạnh, viêm mũi dị ứng và viêm xoang.\nDược lực học\nOxymetazolin hydroclorid\nlà một dẫn chất imidazdlin có tác dụng giống thần kinh giao cảm.\nThuốc tác dụng lên các thụ thể alpha-adrenergic ở các tiểu động mạch của niêm mạc mũi làm co mạch, dẫn đến giảm lưu lượng máu và giảm sung huyết mũi.\nThêm vào đó, thuốc làm thông lỗ vòi nhĩ đang bị tắc khiến mũi được thông khí trong một thời gian ngắn. Tuy nhiên mạch máu có thể lại bị giãn lại và sung huyết ở mức độ nào đó. Do vậy, tránh dùng thuốc dài ngày (nhiều nhất là 1 tuần).\nDược động học\nSau khi xịt mũi, tác dụng co mạch tại chỗ của oxymetazolin thường đạt được trong vòng 5 - 10 phút, duy trì 5 - 6 giờ rồi giảm dần trong 6 giờ tiếp sau.\nThời gian bán thải trừ từ 5 - 8 ngày, khoảng 30% được thải trừ qua nước tiểu ở dạng không đổi và 10% được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc xịt mũi Coldi-B\nCách dùng\nThuốc xịt mũi Coldi-B dùng làm sạch lỗ mũi.\nHướng dẫn sử dụng:\nMở nắp bảo vệ, cầm lọ thuốc theo phương thẳng đứng xịt thử vào không khí cho tới khi được làn sương mù đồng đều.\nĐặt lọ hướng thẳng vào mũi xịt dứt khoát, đồng thời hít nhẹ để thuốc đi sâu vào trong khoang mũi.\nĐậy nắp bảo vệ sau khi dùng.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi: 1 - 2 nhát xịt vào mỗi bên lỗ mũi mỗi 6 - 8 giờ.\nTrẻ em dưới 12 tuổi: Không dùng cho trẻ em dưới 12 tuổi.\nKhông giảm liều đối với người già.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng chai xịt nghẹt mũi Coldi-B có hại không?\nDùng quá liều hoặc trẻ em sơ ý uống nhầm có thể gây suy giảm chức năng hệ thần kinh trung ương, có thể cần phải điều trị hỗ trợ tích cực.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coldi-B, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nkhô miệng\nHô hấp: Hắt hơi,\nHiếm gặp, 1/10000 < ADR < 1/1000\nThần kinh trung ương: Kích động, dễ bị kích thích, khó ngủ đặc biệt ở trẻ em.\nĐường hô hấp: Kích ứng tại chỗ.\nHướng dẫn cách xử trí ADR\nNgưng thuốc nếu có phản ứng phụ xảy ra. Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coldi-B chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 12 tuổi.\nNgười nhạy cảm với oxymetazolin hoặc bất kỳ thành phần nào của thuốc.\nViêm mũi hoặc tổn thương vùng ngoài da quanh lỗ mũi hoặc niêm mạc mũi.\nBệnh nhân bị bệnh tim mạch, cường giáp, phì đại tiền liệt tuyến.\nDùng đồng thời với các thuốc thông mũi khác chứa chất chủ vận giao cảm.\nNgười bệnh bị glaucom góc đóng.\nU tế bào ưa crom (phaeochromocytoma).\nRối loạn chuyển hóa porphyrin.\nBệnh nhân phẫu thuật cắt hạ đồi đường xuyên xoang bướm hoặc phẫu thuật bộc lộ màng não qua đường mũi.\nThận trọng khi sử dụng\ntăng huyết áp\nDùng oxymetazolin hydroclorid quá liều, kéo dài hoặc quá thường xuyên có thể kích ứng niêm mạc mũi, đặc biệt ở trẻ em; có thể gây tác dụng phụ toàn thân như\nđau thắt ngực\nThận trọng với những người bị bệnh mạch vành,\nKhông dùng thuốc quá 30 ngày kể từ lần mở nắp đầu tiên.\nKhông nên dùng thuốc quá một tuần, vì dùng thuốc dài ngày có thể gây viêm mũi do thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc xịt mũi Coldi-B không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc xịt mũi Coldi-B có dùng được cho bà bầu?\nThuốc xịt mũi Coldi-B không dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc xịt mũi Coldi-B có dùng được cho mẹ đang cho con bú?\nThuốc xịt mũi Coldi-B không dùng cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc dùng tại chỗ nên hầu như không xảy ra các tương tác.\nKhông nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}