{
    "describe": "Thương hiệu:\nHanoi Pharma\nThuốc Collydexa Hà Nội Pharma điều trị đau mắt, viêm tai giữa, viêm mũi cấp hoặc mãn tính (5ml)\nDanh mục\nThuốc Mắt, Tai, Mũi, Họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 5ml\nThành phần\nNaphazolin nitrat\nDexamethason natri phosphat\nCloramphenicol\nVitamin B2\nNhà sản xuất\nCÔNG TY CPDP HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm tai giữa\nviêm mũi\nThuốc Collydexa là sản phẩm của Dược phẩm Hà Nội, thành phần chính gồm: Chloramphenicol, Dexamethason natri phosphat, Naphazolin nitrat và Vitamin B2. Thuốc dùng để điều trị bệnh đau mắt, mắt đỏ, tụ máu do va đập, ngứa chảy nước mắt, phẫu thuật mắt, bệnh\nCollydexa, lọ nhựa 5 ml, 1 lọ x 1 hộp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Collydexa\nThông tin thành phần\nHàm lượng\nNaphazolin nitrat\n2.5mg\nDexamethason natri phosphat\n5mg\nCloramphenicol\n20mg\nVitamin B2\n0.2mg",
    "usage": "Công dụng của Thuốc Collydexa\nChỉ định\nThuốc Collydexa được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh đau mắt: Mắt đỏ, tụ máu do va đập, ngứa chảy nước mắt, phẫu thuật mắt.\nĐiều trị các bệnh về tai như: Viêm tai giữa, sưng, ngứa trong tai, phẫu thuật tai.\nviêm xoang\nĐiều trị các bệnh về mũi như: Viêm mũi cấp hoặc mãn tính và\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Collydexa\nCách dùng\nThuốc Collydexa dùng để nhỏ mắt, nhỏ mũi, nhỏ tai.\nLiều dùng\nLiều thường dùng: Nhỏ mỗi lần 2 – 3 giọt, ngày 3 - 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nLiên quan đến naphazolin: Ngộ độc do quá liều (khi dùng tại chỗ liều quá cao hoặc uống nhầm) có thể gây ức chế hệ thần kinh trung ương như hạ nhiệt, tim đập chậm, ra mồ hôi, buồn ngủ, co giật, hôn mê đặc biệt ở trẻ em.\nXử trí: Điều trị triệu chứng và bổ trợ.\nLiên quan đến dexamethason, chloramphenicol: Chưa có tài liệu ghi nhận về trường hợp quá liều khi dùng thuốc dưới dạng nhỏ mắt, mũi, tai.\nLiên quan đến vitamin B2: Chưa có tài liệu ghi nhận về trường hợp quá liều khi dùng thuốc dưới dạng nhỏ mắt, mũi, tai.\nCách xử trí:\nKhi quá liều đến gặp bác sĩ.\nLàm gì khi quên 1 liều?\nDùng thuốc theo đúng thời gian qui định, không cần phải bù liều khi quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc collydexa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChloramphenicol\nNhững tác dụng không mong muốn của chloramphenicol có thể rất nghiêm trọng, do đó phải tránh việc điều trị kéo dài hoặc nhắc lại.\nTác dụng không mong muốn nghiêm trọng nhất là thiếu máu không tái tạo, không phục hồi suy tủy xương, thường gây tử vong và có tần xuất khoảng 1 trong 10000 ca điều trị.\nĐộc tính với tủy xương xảy ra dưới hai dạng: Phụ thuộc vào liều và không phụ thuộc vào liều. Nhưng tác dụng không mong muốn về thần kinh phụ thuộc vào liều và đôi khi có thể phục hồi.\nThường gặp: ADR > 1/ 100:\nDa: Ngoại ban.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy.\nÍt gặp: 1/ 1000 1/ 100:\nKích ứng tại chỗ.\nÍt gặp 1/ 1000 < ADR < 1/ 100:\nNhỏ mũi: Cảm giác bỏng, rát, khô hoặc loét niêm mạc, hắt hơi, sung huyết trở lại với biểu hiện như đỏ, sưng và viêm mũi khi dùng thường xuyên lâu ngày.\nMắt: Nhìn mờ, giãn đồng tử, tăng hoặc giảm nhãn, co quắp mi mắt.\nKhác: Vã mồ hôi.\nHiếm gặp ADR < 1/ 1000:\nTim mạch: Kích thích tim như hồi hộp, đánh trống ngực, xanh xao tái nhợt.\nThần kinh trung ương: Buồn nôn, đau đầu, chóng mặt, lo lắng, căng thẳng, lơ mơ, ảo giác, co giật, ức chế thần kinh trung ương, bệnh về tâm lý kéo dài.\nRiboflavin\nChưa tìm thấy tài liệu ghi nhận tác dụng không mong muốn của riboflavin khi dùng dưới dạng thuốc nhỏ mắt, mũi, tai.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc collydexa chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc. (Tá dược: Natri clorid, Acid boric, Natri borat, Natri edetat, Nước cất.).\nThủng màng tai.\nTrẻ em dưới 7 tuổi.\nVới chloramphenicol:\nPhụ nữ có thai và cho con bú.\nLoạn chuyển hóa porphyrin cấp.\nKhông dùng chloramphenicol để điều trị những nhiễm khuẩn thông thường hoặc những trường hợp không được chỉ định hoặc làm thuốc dự phòng nhiễm khuẩn.\nVới dexamethasone natri phosphate: Nhiễm virus (Herpes simplex mắt thể hoạt động), nhiễm nấm hoặc nhiễm khuẩn lao ở mắt, bệnh nhiễm trùng sinh mủ.\nVới naphazolin nitrat: Người bị bệnh glaucoma, glaucoma góc đóng.\nTrước khi làm thủ thuật cắt mống mắt ở bệnh nhân có khả năng bị glaucoma góc đóng.\nThận trọng khi sử dụng\nLiên quan đến chloramphenicol: Những phản ứng nghiêm trọng đôi khi gây tử vong, ở người bệnh dùng chloramphenicol đã được thông báo. Cần phải điều trị người bệnh dùng chloramphenicol tại bệnh viện để có thể thực hiện những xét nghiệm thích hợp và khám nghiệm lâm sàng.\nTác dụng trên huyết học:\nMột trong những phản ứng bất lợi nghiêm trọng nhất của chloramphenicol là ức chế tủy xương. Mặc dù hiếm, thiếu máu không tái tạo, thiếu máu giảm sản, giảm tiểu cầu, và giảm bạch cầu hạt đã xảy ra cả trong hoặc sau khi điều trị ngắn hoặc kéo dài chloramphenicol.\nCó hai loại ức chế tủy xương:\nLoại thứ nhất không phụ thuộc liều, ức chế tủy xương không thuận nghịch dẫn đến thiếu máu không tái tạo với tỷ lệ tử vong là 50% hoặc cao hơn, chủ yếu là do xuất huyết hoặc do nhiễm trùng. Loại tác dụng bất lợi này có thể xảy ra ngay sau đơn liều chloramphenicol, nhưng thường gặp hơn sau khi ngừng chloramphenicol vài tuần đến vài tháng. Thường gặp giảm toàn thể tế bào máu ngoại vi, nhưng trong một vài trường hợp chỉ giảm một hoặc hai dòng tế bào máu (hồng cầu, bạch cầu, tiểu cầu).\nLoại ức chế tủy xương thứ hai phổ biến hơn và có phụ thuộc liều, thường hồi phục sau khi ngưng thuốc. Loại tác dụng bất lợi này đươc biểu hiện bởi thiếu máu, giảm hồng cầu lưới, giảm bạch cầu, tăng nồng độ sắt trong huyết thanh, tăng dự trữ sắt huyết thanh. Loại tác dụng bất lợi này thường xảy ra khi nồng độ chloramphenicol trong huyết thanh vượt qụá 25 µg/ ml hoặc khi dùng cho ngựời lớn với liều trên 4 g/ ngày.\nCần định kỳ kiểm tra công thức máu trong khi sử dụng chloramphenicol. Phải ngừng liệu pháp chloramphenicol nếu xảy ra giảm hồng cầu lưới, giảm bạch cầu, giảm tiểu cầu, thiếu máu hoặc các triệu chứng huyết học bất thường khác được quy cho chloramphenicol. Không thể dựa vào các xét nghiệm máu ngoại biên để tiên đoán sự ức chế tủy xương không phục hồi và thiếu máu không tái tạo có thể xảy ra hay không.\nHội chứng xám:\nHội chứng này có thể xảy ra khi dùng chloramphenicol trên trẻ sơ sinh thiếu tháng và trẻ sơ sinh, phần lớn các trường hợp gặp khi dùng thuốc ngay trong vòng 48 giờ đầu đời của trẻ.\nHội chứng xám cũng có thể xảy ra ở trẻ đến 2 tuổi và ở những trẻ sinh ra bởi các bà mẹ đã sử dụng chloramphenicol trong giai đoạn cuối của thai kỳ hoặc khi chuyển dạ.\nCác triệu chứng của hội chứng xám thường xuất hiện 2 - 9 ngày sau khi bắt đầu điều trị chloramphenicol với các biểu hiện bỏ ăn, trướng bụng, có hoặc không có nôn, xanh tím tiến triển, trụy mạch có thể kèm theo rối lọạn hô hấp tử vong có thể xảy ra trong vài giờ.\nNếu ngừng sớm chloramphenicol sau khi xuất hiện triệu chứng, tác dụng bất lợi có thể đảo ngược và phục hồi hoàn toàn sau đó. Hội chứng xám là hậu quả của nồng độ thuốc quá cao do trẻ nhỏ không đủ khả năng liên hợp thuốc hoặc thải trừ thuốc dạng không liên hợp.\nTác dụng trên thần kinh:\nViêm dây thần kinh thị giác, hiếm khi dẫn đến mù mắt, đã được báo cáo sau khi điều trị dài hạn chloramphenicol liều cao. Viêm dây thần kinh ngoại vi cũng đã xảy ra sau khi điều trị chloramphenicol lâu dài.\nNếu xảy ra viêm dây thần kinh thị giác hoặc viêm dây thần kinh ngọai vi, nên dừng ngay lập tức chloramphenicol.\nThận trọng khác: Tránh sử dụng kéo dài các thuốc nhỏ mắt cloramphenlcol vì có thể làm tăng nhạy cảm và sự xuất hiện của vi khuẩn đề kháng. Không sử dụng quá 5 ngày nếu không tham khảo ý kiến bác sĩ. Nếu xảy ra bội nhiễm, phải tiến hành liệu pháp thích hợp.\nPhải dùng thận trọng chloramphenicol cho người bệnh suy giảm chức năng thận và/ hoặc gan và giảm liều theo tỉ lệ tương ứng.\nTư vấn bác sĩ nếu không có sự cải thiện về triệu chứng sau 2 ngày hoặc triệu chứng có dấu hiệu xấu đi.\nBệnh nhân cần được chuyển đến bác sĩ nếu có những dấu hiệu sau đây:\nHạn chế tầm nhìn. Đau đớn trong mắt. Viêm mắt kết hợp với phát ban trên da đầu hoặc mặt. Nhìn khác thường.\nBệnh nhân nên đến gặp bác sĩ nếu đã từng có những dấu hiệu sau:\nViêm kết mạc trong thời gian qua. Tăng nhãn áp. Khô mắt. Phẫu thuật mắt hoặc điều trị laser trong vòng 6 tháng. Chấn thương mắt. Hiện tại đang sử dụng thuốc nhỏ mắt, thuốc mắt mỡ khác. Đang sử dụng kính áp tròng.\nLiên quan đến dexamethason natri phosphat:\nỞ người loãng xương hoặc mới phẫu thuật ruột, loạn tâm thần, loét dạ dày tá tràng, thủng giác mạc, đái tháo đường, tăng huyết áp, suy tim, suy thận, lao, thì cần phải theo dõi chặt chẽ và điều trị tích cực các bệnh đó nếu cần phải dùng dexamethason.\nTham khảo ý kiến bác sĩ nếu bạn đang điều trị bệnh trầm cảm, bệnh tăng năng tuyến giáp.\nLiên quan đến naphazolin:\nChỉ được dùng dung dịch 0,05% cho trẻ em dưới 12 tuổi khi có chỉ dẫn và giám sát của thầy thuốc.\nKhông nên dùng nhiều lần và liên tục để tránh bị sung huyết nặng trở lại. Khi dùng thuốc nhỏ mũi liên tục 3 ngày không thầy đỡ, người bệnh cần ngừng thuốc và đi khám bác sĩ. Khi đang dùng naphazolin nhỏ mắt, nếu thấy mắt vẫn đau kích ứng hoặc nhìn mờ sau 48 giờ dùng thuốc hoặc có biểu hiện hấp thu toàn thân như nhức đầu, buồn nôn, hạ thân nhiệt, cần ngừng thuốc và đi khám bác sĩ.\nThận trọng khi dùng cho những người cường giáp, bệnh tim, bệnh động mạch vành, chứng xơ vữa động mạch não, bệnh hen xuyễn mạn tính, bệnh tăng huyết áp hoặc đái tháo đường, người đang dùng các thuốc ức chế monoamin oxydase.\nNgưng sử dụng trước khi sử dụng các thuốc gây mê nhạy cảm với cơ tim như cyclopropan, halothan.\nKhông nên sử dụng nếu thấy tác dụng phụ như tăng nhãn áp, tổn thương giác mạc, viêm mống mắt.\nLiên quan đến riboflavin: Sự thiếu riboflavin thường xảy ra khi thiếu những vitamin nhóm B khác.\nKhả năng lái xe và vận hành máy móc\nThuốc có thế gây mờ mắt, hạn chế tầm nhìn do đó không nên lái xe hoặc vận hành máy móc khi không nhìn rõ.\nThời kỳ mang thai\nSự an toàn của thuốc nhỏ mắt khi sử dụng cho phụ nữ có thai chưa được xác định. Không sử dụng thuốc trong thời kỳ có thai vì:\nLiên quan đến chloramphenicol:\nChưa xác định được sự an toàn của liệu pháp chloramphenicol đối với người mang thai. Chloramphenicol dễ dàng đi qua nhau thai, và nồng độ trong huyết tương thai nhi có thể bằng 30 - 80% nồng độ trong huyết tương đồng thời của mẹ.\nKhông sử dụng chloramphenicol cho phụ nữ có thai, lưu ý nếu dùng chloramphenicol cho phụ nữ mang thai gần đến kỳ sinh nở hoặc trong khi chuyển dạ có thể gây hội chứng xám ở trẻ sơ sinh.\nLiên quan đến dexamethason:\nCác glucocorticoid có khả năng gây quái thai ở động vật. Tuy nhiên, điều đó không hoàn toàn đúng với người.\nThuốc có thể làm giảm trọng lượng nhau thai và trọng lượng thai nhi.\nThuốc cũng có thể gây ức chế tuyến thượng thận ở trẻ sơ sinh nếu người mẹ dùng thuốc kéo dài.\nDùng glucocorticoid trước khi đẻ non đã chứng minh khả năng bảo vệ chống nguy cơ hội chứng suy hô hấp sơ sinh và bệnh loạn sản phổi – phế quản do đẻ non.\nLiên quan đến naphazolin:\nChưa rõ ảnh hưởng của naphazolin trên bào thai. Chỉ nên dùng thuốc này khi thật cần thiết.\nThời kỳ cho con bú\nSự an toàn của thuốc nhỏ mắt khi sử dụng cho phụ nữ cho con bú chưa được xác định. Không sử dụng thuốc trong thời kỳ cho con bú vì:\nLiên quan đến chloramphenicol: Chloramphenicol được phân bố vào trong sữa. Không sử dụng cho phụ nữ đang cho con bú vì có thể gây suy tủy xương ở trẻ. Nồng độ thuốc trong sữa mẹ thường không đủ để gây hội chứng xám cho con.\nLiên quan đến dexamethason: Dexamethason vào sữa mẹ và có nguy cơ đối với trẻ bú mẹ.\nLiên quan đến naphazolin: Chưa rõ naphazolin có tiết vào sữa mẹ không. Chỉ nên dùng thuốc này khi thật cần thiết.\nTương tác thuốc\nLiên quan đến chloramphenicol:\nChloramphenicol ức chế enzym cytochrom P450 ở gan, là enzym chịu trách nhiêm về chuyển hóa của nhiều thuốc.\nChloramphenicol có thể tác động tới chuyển hóa của clorpropamid, dicumarol, phenytoin và tolbutamid do ức chế hoạt tính các men của microsom, và như vậy có thể kéo dài nửa đời huyết tương và làm tăng tác dụng của những thuốc này; do đó phải hiệu chỉnh một cách phù hợp liều lượng những thuốc này.\nNgoài ra, Chloramphenicol có thể kéo dài thời gian prothrombin ở người bệnh nhận liệu pháp chống đông vì tác động tới sự sinh sản vitamin K của vi khuẩn đường ruột.\nDùng đồng thời chloramphenicol và phenobarbital có thể dẫn đến giảm nồng độ thuốc kháng sinh trong huyết tương vì phenobarbital gây cảm ứng enzym cytochrom P450 có khả năng phá hủy chloramphenicol.\nKhi dùng đồng thời với những chế phẩm sắt, vitamin B12 hoặc các acid folic, chloramphenicol có thể làm chậm đáp ứng với những thuốc này. Do đó, nếu có thể được, nên tránh liệu pháp cloramphenicol ở người bệnh thiếu máu dùng chế phẩm sắt, vitamin B12 hoặc acid folic.\nVì rifampin gây cảm ứng những enzym của microsom cần cho chuyển hóa chloramphenicol, dùng đồng thời những thuốc này có thể dẫn đến giảm nồng độ chloramphenicol trong huyết tương.\nNên tránh dùng đồng thời chloramphenicol với những thuốc có thể gây suy giảm tủy xương.\nLiên quan đến dexamethason natri phosphat:\nTránh dùng đồng thời dexamethason với các thuốc sau đây: Everolimus, natalizumab, nilotinib, nisoldipin, ranolazin, tolvaptan, vắc xin (sống).\nTăng tác dụng độc tính: Dexamethason có thể làm tăng tác dụng của amphotericin B, các chất ức chế acetylcholinesterase, cyclosporin, lenalidomid, thuốc lợi tiểu quai, natalizumab, thalidomid, thuốc chống viêm không steroid (chất ức chế COX - 2), thuốc chống viêm không steroid (không chọn lọc), thuốc lợi tiểu quai, thưốc lợi tiểu thiazid, vắc xin (sống), warfarin.\nTác dụng của dexamethason có thể tăng bởi: Aprepitant, asparaginase; các chất chẹn kênh calci (không dihydropyridin, các chất chống nấm (các dẫn xuất azol, tác dụng toàn thân); các chất ức chế CYP3A4 (vừa); các chất ức chế CYP3A4 (mạnh); các dẫn xuất estrogen; các chất phong bế thần kinh cơ (không khử cực); các chất ức chế P - glycoprotein; các kháng sinh quinolone, dasatinib, sallicylat; trastuzumab.\nDexamethason có thể làm giảm tác dụng của các chất nền CYP3A4, các chất nền P - glycoprotein; các tác nhân chống đái tháo đường; calcitriol; caspofungin; corticorelin; dabigatran etexilat; everolimus; isoniazid; maraviroc; nilotinib; ranolazin; các salicylat; sorafenib; tovaptan; vắc xin (bất hoạt).\nTác dụng của dexamethason có thể giảm bởi: Aminoglutethimid; barbiturate; các chất thu giữ acid mật; các chất cảm ứng CYP3A4 (mạnh); các chất gây cảm ứng P - glycoprotein; các chất kháng acid; các dẫn xuất rifamycin, deferasirox; primidon.\nDùng liệu pháp corticosteroid tác dụng toàn thân có thể cần chế độ ăn uống tăng lượng kali, vitamin A, vitamin B6, C, D, folat, calci, kẽm và phospho và giảm natri.\nCác barbiturate, phenytoin, rifampicin, rifabutin, carbamazepin, ephedrine, aminoglutethimid có thể làm tăng thanh thải corticosteroid nên làm giảm tác dụng điều trị.\nCorticoid đối kháng tác dụng của các tác nhân gây hạ đường huyết (kể cả insulin), thuốc hạ huyết áp và thuốc lợi tiểu. Corticosteroid làm tăng tác dụng hạ kali huyết của acetazolamid, các thiazid lợi tiểu quai, carbenoxolon.\nHiệu lực của các dẫn chất curmarin chống đông máu có thể tăng khi dùng đồng thời với corticoid, nên cần kiểm tra chặt thời gian prothrombin để tránh chảy máu tự phát.\nSự thanh thải salicylat tăng khi dùng đồng thời với corticoid, vì vậy khi ngừng corticoid dễ bị ngộ độc salicylat.\nCác thuốc lợi tiểu làm giảm kali huyết (ví dụ thiazid, furosemid) và amphotericin B có thể làm tăng tác dụng giảm kali huyết của glucocorticoid.\nNguy cơ tăng nhãn áp khi phối hợp điều trị corticoid kéo dài với sử dụng đồng thời các thuốc kháng cholinergic đặc biệt là atropine và các hoạt chất liên quan.\nNguy cơ mờ, đục giác mạc có thể xảy ra ở bệnh nhân có giác mạc bị tổn thương và sử dụng đồng thời với thuốc mắt có chứa phosphat khác.\nLiên quan đến naphazolin nitrat:\nSử dụng các thuốc giống thần kinh giao cảm nói chung cũng như naphazolin cho bệnh nhân đang dùng các thuốc ức chế monoamin oxidase, maprotilin, hoặc các thuốc chống trầm cảm ba vòng có thể gây phản ứng tăng huyết áp nặng.\nNaphazolin hiệp đồng tác dụng với các thuốc giống thần kinh giao cảm khác và làm giảm tác dụng của lobenguan I 123.\nTác dụng của naphazolin có thể tăng khi dùng đồng thời với atomoxetin, cannabinoid, các thuốc ức chế monoamin oxidase hoặc các thuốc chống trầm cảm ba vòng.\nChưa có báo cáo về tương tác với một thuốc mắt khác khi sử dụng đồng thời nhưng khuyến cáo là sử dụng cách 15 phút khi dùng các thuốc khác.\nLiên quan đến riboflavin: Đã gặp một số ca “thiếu riboflavin” ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30"
}