{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Combigan Allergan giảm áp suất nội nhãn (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nBrimonidina\nTimolol\nChỉ định\nTăng nhãn áp glocom\nNhà sản xuất\nALLERGAN\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Combigan 5ml là sản phẩm của công ty Allergan Pharmaceuticals Ireland, chứa hoạt chất chính là brimonidin tartrat 2,0 mg và timolol maleat 6,8 mg (tương đương với 5 mg timolol). Thuốc được chỉ định trong điều trị giảm áp suất nội nhãn (IOP) ở những bệnh nhân bị glaucoma góc mở mạn tính hoặc tăng nhãn áp đáp ứng không đầy đủ với các thuốc chẹn beta dùng tại chỗ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Combigan\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBrimonidina\n2mg\nTimolol\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Combigan\nChỉ định\nCombigan\nThuốc nhỏ mắt\nglaucoma góc mở\nLàm giảm áp suất nội nhãn (IOP) ở những bệnh nhân bị\nDược lực học\nNhóm dược học - điều trị: Dạng phối dùng trong nhãn khoa giữa chế phẩm điều trị glaucoma và co đồng tử - thuốc chẹn beta timolol.\nMã ATC: S01ED 51.\nCơ chế tác dụng\nBrimonidin tartrat\nCombigan gồm có 2 hoạt chất:\nCombigan có khởi phát tác dụng nhanh. Brimonidin tartrat là một chất chủ vận thụ thể adrenergic alpha - 2 chọn lọc gấp 1000 lần đối với thụ thể andrenalin alpha 2 so với thụ thể adrenalin alpha - 1. Tính chọn lọc này dẫn đến không làm giãn đồng tử và không làm co mạch ở các vi mạch liên quan với ghép võng mạc ở người. Brimonidin tartrat được cho là làm giảm áp suất nội nhãn (IOP) bằng cách ức chế dòng thủy dịch chảy vào và làm tăng dòng thủy dịch thoát ra qua màng mạch nho - củng mạc.\nTimolol là một thuốc chẹn thụ thể adrenergic beta va beta không chọn lọc, không có tác dụng giống thần kinh giao cảm nội tại đáng kể, làm suy yếu cơ tim trực tiếp, hoặc tác dụng gây tê tại chỗ (ổn định màng). Timolol làm giảm áp suất nội nhãn bằng cách giảm sự tạo thành thủy dịch. Cơ chế chính xác của tác dụng này chưa được xác định rõ nhưng có thể do ức chế sự tăng tổng hợp AMP vòng do sự kích thích beta - adrenergic nội sinh.\nDược động học\nTM\nCombigan\nTM\nNồng độ brimonidin và timolol trong huyết tương đã được xác định trong một nghiên cứu chéo so sánh đơn trị liệu với điều trị Combigan\nTrị số nồng độ cao nhất trong huyết tương (Cmax trung bình đối với brimonidin và timolol sau khi dùng CombiganTM là 0,0327 ng/ mL đối với brimonidin và 0,406 ng/ mL đối với timolol.\nBrimonidin\nSau khi dùng dung dich nhỏ mắt 0,2% ở người, nồng độ brimonidin trong huyết tương thấp. Brimonidin không được chuyển hóa mạnh ở mắt người và sự gắn với protein huyết tương người khoảng 29%.\nThời gian bán hủy biểu kiến trung bình trong tuần hoàn toàn thân khoảng 3 giờ sau khi dùng tại chỗ ở người. Sau khi dùng đường uống ở người, brimonidin được hấp thu tốt và được đào thải nhanh.\nPhần lớn liều dùng (khoảng 74% liều dùng) được bài tiết dưới dạng các chất chuyến hóa trong nước tiểu trong vòng 5 ngày, một lượng nhỏ liều dùng được bài tiết dưới dạng thuốc ban đầu trong nước tiểu.\nTrong các nghiên cứu in vitro dùng gan động vật và gan người, cho thấy là sự chuyển hóa phần lớn được thực hiện bởi aldehyd oxidase và cytochcrom P450. Vì vậy, sự đào thải toàn thân dường như chủ yếu là qua sự chuyển hóa ở gan. Brimonidin gắn mạnh với melanin và có thể phục hồi trong mô mắt mà không có bất kỳ tác dụng nào không thuận lợi. Sự tích lũy brimonidin không xảy ra khi không có melanin.\nBrimonidin không được chuyển hóa ở mức độ cao trong mắt người.\nTimolol\nSau khi dùng dung dịch nhỏ mắt 0,5% ở người đã phẫu thuật đục thủy tinh thể, nồng độ đỉnh của timolol là 898 ng/ mL trong thủy dịch sau khi nhỏ 1 giờ. Một phần của liều này được hấp thu toàn thân và được chuyển hóa mạnh ở gan.\nThời gian bán thải biểu kiến của timolol trong huyết tương là 4 giờ. Timolol được chuyển hóa một phần ở gan, timolol và các chất chuyển hóa của nó được bài tiết qua thận. Timolol không gắn mạnh với protein huyết tương.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Combigan\nCách dùng\nNhỏ trực tiếp vào mắt người bệnh.\nLiều dùng\nLiều khuyến cáo ở người lớn (kể cả người cao tuổi)\nthuốc nhỏ mắt\nLiều khuyến cáo là một giọt Combigan nhỏ vào mắt bệnh 2 lần/ ngày cách nhau khoảng 12 giờ. Nếu dùng nhiều hơn một loại\nCũng như bất kỳ thuốc nhỏ mắt nào, để làm giảm khả năng hấp thu toàn thân, nên ấn vào túi lệ ở góc mắt giữa (bít điểm lệ) trong 1 phút. Nên thực hiện điều này ngay sau khi nhỏ mỗi giọt.\nSử dụng trong suy thận và suy gan\nCombigan™ chưa được nghiên cứu ở những bệnh nhân bị suy gan hoặc suy thận. Vì vậy cần thận trọng khi sử dụng cho những bệnh nhân này.\nSử dụng ở trẻ em và thiếu niên\nKhông được dùng Combigan™ cho trẻ sơ sinh (xem phần Chống chỉ định và phần Làm sao khi sử dụng quá liều).\nĐộ an toàn và hiệu quả của Combigan™ ở trẻ em và thiếu niên chưa được xác định, vì vậy không khuyên dùng thuốc này cho trẻ em và thiếu niên.\nĐế tránh nhiễm bẩn mắt hoặc thuốc nhỏ mắt, không để đầu nhỏ giọt chạm vào bất kỳ bề mặt nào.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTM\nDữ liệu hiện có còn hạn chế về quá liều ở người với việc sử dụng Combigan\nchóng mặt\nĐã có báo cáo quá liều do vô ý với dung dịch nhỏ mắt timolol dẫn đến tác dụng toàn thân tương tự như đã thấy với các thuốc chẹn beta - adrenergic dùng toàn thân như\nBrimonidin\nTrong trường hợp brimonidin được dùng như một phần trong điều trị y khoa về glaucoma bẩm sinh, các triệu chứng quá liều brimonidin như hạ huyết áp, nhịp tim chậm, giảm thân nhiệt và ngừng thở đã được ghi nhận ở một vài trẻ sơ sinh đang điều trị bằng brimonidin.\nsuy nhược\nĐã có báo cáo về quá liều đường uống các loại chất chủ vận alpha - 2 khác gây ra các triệu chứng như hạ huyết áp,\nTimolol\nCác triệu chứng quá liều timolol toàn thân như: nhịp tim chậm, hạ huyết áp, co thắt phế quản, nhức đầu, chóng mặt và ngừng tim. Thẩm tách máu in vitro, sử dụng 14C timolol thêm vào huyết tương người hoặc máu toàn phần cho thấy timolol được thẩm tách dễ dàng khỏi những chất dịch này. Tuy nhiên, một nghiên cứu trên bệnh nhân suy thận cho thấy timolol không dễ dàng thẩm tách.\nNếu xảy ra quá liều cần điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc nhỏ mắt Combigan, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ mắt Combigan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDựa trên các dữ liệu lâm sàng trong 12 tháng, các phản ứng phụ đã được báo cáo thường gặp nhất là xung huyết kết mạc (khoảng 15% bệnh nhân) và cảm giác nóng rát ở mắt (khoảng 11% bệnh nhân). Đa số những trường hợp này là nhẹ và tỷ lệ ngừng dùng thuốc chỉ là 3,4% đối với xung huyết kết mạc và 0,5% đối với cảm giác nóng rát ở mắt.\nCác phản ứng phụ sau đây đã được ghi nhận trong các thử nghiệm lâm sàng với Combigan™:\nRối loạn ở mắt\nRất thường gặp (> 1/ 10): Xung huyết kết mạc, cảm giác nóng rát ở mắt.\nThường gặp (> 1/ 100, 1/ 1000, 1/ 100, 1/ 100, 1/ 1000, 1/ 1000, 1/ 100, 1/ 1000, 1/ 100, 1/ 1000, 1/ 100, 1/ 1000, 1/ 100, 1/ 100, 1/ 10): Bất thường LFT.\nRối loạn hệ miễn dịch:\nÍt gặp (> 1/ 1000, < 1/ 100): Viêm da tiếp xúc dị ứng.\nCác phản ứng phụ bổ sung\nCác phản ứng phụ bổ sung đã được ghi nhận với một trong các thành phần và cũng có khả năng xảy ra với Combigan.\nBrimonidin\nRối loạn ở mắt: Viêm móng mắt - thể mi (viêm màng mạch nho trước), viêm mống mắt, co đồng tử.\nRối loạn hệ miễn dịch: Quá mẫn, phản ứng da (bao gồm ban đỏ, phù mặt, ngứa, phát ban), giãn mạch.\nRối loạn tâm thân: Mất ngủ.\nRối loạn tim: Đánh trống ngực/ loạn nhịp (bao gồm nhịp tim chậm và nhịp tim nhanh)\nRối loạn mạch: Hạ huyết áp, ngất.\nRối loạn hô hấp, ngực và trung thất: Triệu chứng đường hô hấp trên, khó thở.\nRối loạn tiêu hóa: Các triệu chứng tiêu hóa.\nRối loạn toàn thân và tình tại chỗ dùng: Phản ứng dị ứng toàn thân.\nTimolol\nRối loạn ở mắt: Giảm sự nhạy cảm của giác mạc, song thị, sa mí mắt, bong hắc mạc (sau phẫu thuật lọc), thay đổi khúc xạ (do ngừng dùng liệu pháp co đồng tử trong một số trường hợp), phù hoàng điểm dạng nang, viêm giác mạc, bệnh giả pemphigus.\nRối loạn tâm thần: Mất ngủ, ác mộng, giảm ham muốn tình dục, thay đổi hành vi và rối loạn tâm thần bao gồm lo âu, lú lẫn, mất định hướng, ảo giác, mất trí nhớ, bồn chồn.\nRối loạn hệ thần kinh: Mất trí nhớ, tăng các dấu hiệu và triệu chứng nhược cơ nặng, dị cảm, thiếu máu cục bộ ở não, tai biến mạch máu não.\nRối loạn tai và mê đạo: Ù tai.\nRối loạn tim: Chẹn tim, ngừng tim, loạn nhịp, nhịp tim chậm, block nhĩ thất, suy tim, đau ngực, phù, phù phổi, đau thắt ngực, xấu đi.\nRối loạn mạch: Hạ huyết áp, tai biến mạch máu não, đi khập khiễng, hiện tương Raynaud, bàn tay và bàn chân lạnh.\nRối loạn hô hấp, ngực và trung thất: Co thắt phế quản (chủ yếu ở những bệnh nhân có bệnh co thắt phế quản từ trước), khó thở, ho, suy hô hấp, sung huyết mũi, nhiễm trùng đường hô hấp trên.\nRối loạn tiêu hóa: Khó tiêu, đau bụng, chán ăn, nôn, loạn vị giác.\nRối loạn da và mô dưới da: Rụng lông tóc, ban dạng vảy nến hoặc tăng nặng bệnh vảy nến, phát ban da.\nLupus ban đỏ\nRối loạn cơ xương, mô liên kết và xương:\nRối loạn thận và tiết niệu: Giảm ham muốn tình dục, bệnh Peyronie, xơ hóa sau màng bụng, rối loạn chức năng tình dục.\nRối loạn toàn thân và tình trạng tại chỗ dùng: Phù nề, đau ngực.\nmề đay\nRối loạn hệ miễn dịch (hay còn gọi là quá mẫn hoặc rối loạn miễn dịch): Phản ứng dị ứng toàn thân bao gồm phản vệ, phù mạch, phát ban toàn thân và khu trú, ngứa, nổi\nRối loạn chuyến hóa và dinh dưỡng (hay còn gọi là rối loạn nội tiết): Hạ đường huyết (ở bệnh nhân đái tháo đường).\nKinh nghiệm hậu mãi\nCác phản ứng phụ của thuốc sau đây đã được báo cáo kể từ khi combigan™ được bán trên thị trường. Do các phản ứng này được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không thể ước tính tần suất:\nRối loạn ở mắt: Nhìn mờ.\nRối loạn mạch: Hạ huyết áp.\nRối loạn da và mô dưới da: Ban đỏ ở mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Combigan 5ml bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Combigan chống chỉ định trong các trường hợp sau:\nBệnh đường hô hấp tái hoạt động bao gồm hen phế quản hoặc có tiền sử hen phế quản, bệnh phổi tắc nghẽn mạn tính nặng.\nNhịp tim chậm xoang, hội chứng suy nút xoang, block nút xoang nhĩ, block nhĩ thất độ 2 hoặc độ 3 không được kiểm soát bằng một máy tạo nhịp tim (pace - maker), suy tim rõ, sốc do tim.\nSử dụng ở trẻ sơ sinh và trẻ nhỏ (trẻ em dưới 2 tuổi, xem phần Liều dùng (Sử dụng ở trẻ em và thiếu niên).\nBệnh nhân đang điều trị thuốc ức chế monoamin oxidase (iMAO).\nBệnh nhân đang dùng các thuốc chống trầm cảm ảnh hưởng đến sự dẫn truyền noradrenergic (ví dụ thuốc chống trầm cảm 3 vòng và mianserin).\nQuá mẫn cảm với các hoạt chất hoặc bất kỳ tá dược nào của thuốc: Benzalkonium clorid, natri phosphat monobasic monohydrat, natri phosphat dibasic heptahydrat, acid hydrocloric hoặc natri hydroxid để điều chỉnh pH, nước tinh khiết.\nThận trọng khi sử dụng\nGiống như các thuốc về mắt khác dùng tại chỗ, các hoạt chất (brimonidin tartrat và timolol) trong Combigan™ có thể được hấp thu toàn thân. Chưa ghi nhận sự tăng hấp thu toàn thân của các hoạt chất riêng lẻ.\nMột vài bệnh nhân có phản ứng dạng dị ứng mắt (viêm kết mạc dị ứng và viêm bờ mi dị ứng) với Combigan™ trong các thử nghiệm lâm sàng. Viêm kết mạc dị ứng được ghi nhận ở 5,2% bệnh nhân. Khởi phát là điển hình từ 3 - 9 tháng dẫn đến tỷ lệ ngừng điều trị toàn bộ là 3,1%.\nViêm bờ mi dị ứng ít được báo cáo ( 20 kg (25%).\nTrong giám sát hậu mãi, đã có báo cáo ngừng thở, nhịp tim chậm, hôn mê, hạ huyết áp, giảm thân nhiệt, giảm trương lực, ngủ lịm, xanh xao, suy hô hấp và buồn ngủ ở trẻ sơ sinh, trẻ nhỏ và trẻ em được điều trị bằng brimonidin do glaucoma bẩm sinh hoặc do vô ý uống phải (xem mục Chống chỉ định).\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt tổng thể về độ an toàn và hiệu quả giữa bệnh nhân cao tuổi và bệnh nhân người lớn khác.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc được thực hiện với Combigan™.\nMặc dù các nghiên cứu vế tương tác thuốc đặc hiệu chưa được thực hiện với Combigan™, cần xem xét khả năng trên lý thuyết về tác dụng phụ trợ hoặc làm mạnh thêm các thuốc ức chế hệ thần kinh trung ương (rượu, barbiturat, thuốc phiện, thuốc an thần hoặc thuốc gây mê).\ntăng huyết áp\nCó khả năng có tác dụng phụ trợ dẫn đến hạ huyết áp, và/ hoặc nhịp tim chậm rõ rệt khi thuốc nhỏ mắt chẹn beta được dùng đồng thời với các thuốc chẹn kênh calci dùng đường uống, guanethidin, hoặc thuốc chẹn beta, thuốc chống loạn nhịp (bao gồm amiodaron), các glycosid digitalis, các thuốc giống thần kinh phó giao cảm và thuốc hạ huyết áp khác. Sau khi dùng brimonidin, rất hiếm trường hợp hạ huyết áp (< 1/ 10.000) được ghi nhận. Vì vậy nên thận trọng khi dùng Combigan™ với các thuốc trị\nMặc dù timolol ít tác dụng hoặc không ảnh hưởng đến trên kích thước của đồng tử, thỉnh thoảng đã ghi nhận có giãn đồng tử khi timolol được dùng với các thuốc làm giãn đồng tử như adrenalin.\nCác thuốc chẹn beta có thể làm tăng tác dụng làm hạ đường huyết của các thuốc chống đái tháo đường. Các thuốc chẹn beta có thể che lấp các dấu hiệu và triệu chứng của hạ đường huyết (xem phần Thận trọng khi sử dụng).\nPhản ứng gây tăng huyết áp khi ngừng dùng clonidin đột ngột có thể được làm mạnh lên khi đang dùng các thuốc chẹn beta.\nĐã ghi nhận tác dụng chẹn beta toàn thân được làm mạnh lên (ví dụ nhịp tim chậm, trầm cảm) trong khi điều trị kết hợp thuốc ức chế CYP2D6 [ví dụ quinidin, thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI)] với timolol, có thể là do quinidin ức chế sự chuyển hóa của timolol qua enzym P450 là CYP2D6. Dùng đồng thời một thuốc chẹn beta với thuốc gây mê có thế làm giảm nhịp tim nhanh bù trừ và làm tăng nguy cơ hạ huyết áp (xem phần Thận trọng khi sử dụng), vì vậy phải thông báo cho bác sĩ gây mê biết nếu bệnh nhân đang dùng Combigan™. Phải thận trọng nếu Combigan™ được dùng đồng thời với thuốc cản quang có iod hoặc lidocain dùng đường tĩnh mạch.\nCimetidin, hydralazin và rượu có thể làm tăng nồng độ timolol trong huyết tương.\nThuốc chống trầm cảm 3 vòng đã được báo cáo làm giảm tác dụng hạ huyết áp của clonidin dùng toàn thân. Chưa rõ liệu việc sử dụng đồng thời các thuốc này với Combigan™ ở người có thể dẫn đến can thiệp vào tác dụng làm giảm áp suất nội nhãn hay không.\nChưa có dữ liệu về mức catecholamin trong tuần hoàn sau khi dùng Combigan™ Tuy nhiên, cần thận trọng ở những bệnh nhân đang dùng thuốc chống trầm cảm 3 vòng có thể ảnh hưởng đến sự chuyển hóa và thu nhận các amin trong tuần hoàn, ví dụ như clorpromazin, methylphenidat, reserpin.\nNên thận trọng khi bắt đầu dùng đồng thời (hoặc thay đổi liều dùng) một thuốc dùng đường toàn thân (bất kể dạng bào chế) có thể tương tác với các chất chủ vận α-adrenergic hoặc ngăn cản hoạt động của chúng tức là các chất chủ vận hoặc chất đối kháng thụ thể adrenergic (ví dụ như isoprenalin, prazosin).\npilocarpin\nMặc dù các nghiên cứu về tương tác thuốc đặc hiệu chưa được thực hiện với Combigan™, cần xem xét khả năng trên lý thuyết về tác dụng hạ áp suất nội nhãn thêm khi dùng với prostamid, prostaglandin, thuốc ức chế carbonic anhydrase và\nChống chỉ định dùng đồng thời với các chất ức chế MAO (xem phần Chống chỉ định). Những bệnh nhân đang điều trị chất ức chế MAO phải chờ 14 ngày sau khi ngừng thuốc trước khi bắt đầu điều trị bằng Combigan™.\nCần theo dõi những bệnh nhân đang dùng một thuốc chẹn beta - adrenergic dùng toàn thân (ví dụ đường uống hoặc tiêm tĩnh mạch) và Combigan™ về khả năng có tác dụng cộng thêm về sự chẹn beta, trên cả huyết áp toàn thân và áp suất nội nhãn\nKhả năng gây ung thư, gây đột biến, suy giảm khả năng sinh sản\nCác dữ liệu về độ an toàn ở mắt và toàn thân đối với các thành phần riêng lẻ đã được xác định rõ. Các dữ liệu tiền lâm sàng không phát hiện nguy cơ nào đặc biệt đối với người dựa trên các nghiên cứu thường quy đối với các thành phần riêng lẻ về dược lý an toàn, độc tính liều nhắc lại, độc tính gen, và các nghiên cứu về tính gây ung thư. Các nghiên cứu thêm về độc tính liều nhắc lại đối với mắt khi dùng Combigan™ không cho thấy nguy cơ nào đặc biệt đối với người.\nBrimonidin\nBrimonidin tartrat không gây ra bất kỳ tác dụng gây quái thai nào ở động vật, nhưng đã làm sẩy thai ở thỏ khi dùng liều gấp khoảng 37 lần so với khi điều trị ở người và giảm phát triển sau khi sinh ở chuột cống khi dùng liều gấp khoảng 134 lần so với khi điều trị ở người.\nTimolol\nTrong các nghiên cứu ở động vật, đã ghi nhận các thuốc chẹn beta làm giảm lưu lượng máu qua rốn, giảm tăng trưởng thai, chậm cốt hóa và tăng tử vong thai và sau sinh, nhưng không gây quái thai.\nVới timolol, đã ghi nhận độc tính phôi (tiêu phôi) ở thỏ và độc tính thai (cốt hóa chậm) ở chuột cống khi dùng liều cao cho vật mẹ. Các nghiên cứu về gây quái thai ở chuột nhắt, chuột cống và thỏ với liều uống timolol lên đến 4200 lần liều Combigan™ hàng ngày ở người, không cho thấy biểu hiện về dị dạng thai.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Giữ lọ thuốc trong hộp carton, tránh ánh sáng."
}