{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Copdumilast Armephaco điều trị duy trì bệnh phổi tắc nghẽn mạn tính nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc xịt hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRoflumilast\nNhà sản xuất\n120 ARMEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Copdumilast là sản phẩm của Công ty Cổ phần Armephaco chứa hoạt chất Roflumilast dùng điều trị duy trì bệnh phổi tắc nghẽn mạn tính nặng (COPD) kèm theo viêm phế quản mạn tính ở người lớn với tiền sử có đợt cấp thường xuyên và được dùng phối hợp với thuốc giãn phế quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Copdumilast\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRoflumilast\n0.5mg",
    "usage": "Công dụng của Thuốc Copdumilast\nChỉ định\nThuốc Copdumilast được chỉ định để điều trị duy trì bệnh phổi tắc nghẽn mạn tính nặng (COPD) (FEV1< 50% sau khi dùng thuốc giãn phế quản) kèm theo viêm phế quản mạn tính ở người lớn với tiền sử có đợt cấp thường xuyên và được dùng phối hợp với thuốc giãn phế quản.\nDược lực học\nPhân loại: Thuốc điều trị tắc nghẽn đường hô hấp\nMã ATC: R03DX07\nRoflumilast và chất chuyển hoá của nó – roflumilast N-oxi ức chế chọn lọc phosphodiesterase 4 (PDE4). Kết quả là thuốc làm tăng tích luỹ AMP vòng nội bào.\nHiện nay, cơ chế chính xác của thuốc chưa biết rõ nhưng nó được cho là liên quan tới việc làm tăng nồng độ AMP vòng nội bào ở tế bào phổi.\nỞ những bệnh nhân bị COPD, điều trị trong 4 tuần bằng roflumilast 0,5mg ngày 1 lần làm giảm bạch cầu trung tính và ái toan ở đờm tương ứng 31% và 42%. Trong nghiên cứu về dược lực học ở người khoẻ mạnh, roflumilast 0,5mg ngày 1 lần giảm tổng số tế bào, tế bào bạch cầu trung tính và ái toan ở dịch rửa phế quản tương ứng 35%, 38% và 73%.\nDược động học\nHấp thu\nSinh khả dụng tuyệt đối sau khi uống liều 0,5mg của roflumilast khoảng 80%. Nồng độ thuốc tối đa đạt được khoảng 1 giờ sau khi uống (dao động từ 0,5 tới 2 giờ) ở trạng thái đói trong khi đó, nồng độ chất chuyển hoá N – oxid đạt được sau gần 8 giờ (từ 4 tới 13 giờ).\nThức ăn không ảnh hưởng tới tổng lượng thuốc hấp thụ vào máu nhưng làm chậm thời gian đạt nồng độ đỉnh (Tmax) khoảng 1 giờ và giảm nồng độ đỉnh (Cmax) khoảng 40%; tuy nhiên, Cmax và Tmax của chất chuyển hoá không bị ảnh hưởng. Trong nghiên cứu in vitro cho thấy, cả roflumilast và chất chuyển hoá N-oxid không ức chế chất chuyển vận P-gp.\nPhân bố\nThuốc gốc và chất chuyển hoá N-oxid gắn kết với protein huyết tương tương ứng 99% và 97%. Thể tích phân bố với đơn liều 0,5mg roflumilast khoảng 2,9l/kg. Nghiên cứu trên chuột với chất đánh dấu cho thấy, thuốc qua hàng rào máu não với tỷ lệ thấp.\nChuyển hoa Roflumilast chuyển hoá chính ở phase I (Cytochrome P450) và phase II (liên kết). N-oxid là chất chuyển hoá duy nhất được tìm thấy ở huyết tương. Tổng lượng thuốc gốc và chất chuyển hoá N-oxid chiếm 87,5% tổng liều dùng được tìm thấy ở huyết tương. Trong nước tiểu, roflumilast không được tìm thấy trong khi đó, có vết của roflumilast N- oxid (dưới 1%). Các chất chuyển hoá dạng liên kết như roflumilast N-oxid glucuronide và 4-amino-3,5-dichloropyridine N-oxide được tìm thấy trong nước tiểu.\nTrong khi, khả năng ức chế enzym PDE4 của roflumilast mạnh hơn 3 lần so với roflumilast N-oxid trên nghiên cứu in vitro, AUC của roflumilast N-oxid bằng khoảng 10 lần AUC của roflumilast.\nNghiên cứu in vitro và nghiên cứu tương tác thuốc trên lâm sàng cho thấy, việc chuyển roflumilast thành roflumilast N-oxid được xúc tác bởi CYP1A2 và 3A4. Dựa theo các nghiên cứu in vitro trên microsome gan người, ở nồng độ điều trị trong máu, roflumilast và chất chuyển hoá N-oxid không ức chế CYP 1A3, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5, hay 4A9/11. Do vậy, ít có nguy cơ về tương tác thuốc giữa roflumilast với các các chất bị chuyển hoá bởi các enzym trên. Ngoài ra, các nghiên cứu in vitro, roflumilast không kích thích CYP 1A2, 2A6, 2C9, 2C19, hay 3A4/5 và kích thích yếu CYP 2B6.\nThải trừ\nThời gian bán thải của roflumilast khi dùng đường tiêm khoảng 9,6 l/giờ. Sau khi uống, thời gian bán thải của roflumilast và N-oxid roflumilast khoảng 17 và 30 giờ. Nồng độ thuốc ở trạng thái ổn định của roflumilast và N-oxid đạt được sau 4 ngày với roflumilast và sau 6 ngày với roflumilast N-oxid khi uống liều hàng ngày 1 lần. Khoảng 70% chất đánh dấu được tìm thấy ở nước tiểu sau khi tiêm hoặc uống roflumilast.",
    "dosage": "Cách dùng Thuốc Copdumilast\nCách dùng\nThuốc dùng đường uống, nên uống vào cùng một thời điểm trong ngày và với nhiều nước. Có thể uống khi đói hoặc no.\nLiều dùng\nLiều khuyến cáo của thuốc là 1 viên Copdumilast (0,5mg roflumilast), ngày 1 lần. Thuốc có thể cần phải dùng vài tuần để đạt được hiệu quả điều trị tối đa. Trong các nghiên cứu lâm sàng, thuốc đã được chỉ định điều trị tới 1 năm.\nNhóm bệnh nhân đặc biệt:\nNgười già: Không cần điều chỉnh liều dùng.\nBệnh nhân suy thận: Không cần điều chỉnh liều dùng.\nBệnh nhân suy gan: Các nghiên cứu lâm sàng ở bệnh nhân suy gan mức độ nhẹ (Child-Pugh A) chưa đủ để đề nghị điều chỉnh liều dùng; do vậy, cần dùng thận trọng với những bệnh nhân này.\nBệnh nhân suy gan mức trung bình hoặc nặng không được dùng Copdumilast.\nTrẻ em: Không chỉ định cho bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong các nghiên cứu lâm sàng ở bệnh nhân COPD, khoảng 16% bệnh nhân bị các ADR so với 5% ở nhóm dùng placebo. ADR thường gặp nhất bao gồm tiêu chảy (5,9%), giảm cân (3,4%), buồn nôn (2,9%), đau bụng (1,9%) và đau đầu (1,7%). Phần lớn các tác dụng phụ này ở mức nhẹ và trung bình. Những tác dụng phụ này chủ yếu xảy ra trong những tuần đầu dùng thuốc và tự khỏi khi tiếp tục điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Copdumilast chống chỉ định trong các trường hợp sau:\nKhông dùng Copdumilast với những bệnh nhân bị suy gan mức độ trung bình tới nặng (Child-Pugh B hoặc C).\nMẫn cảm với thuốc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc cấp cứu: Copdumilast không được dùng như là thuốc cấp cứu với những bệnh nhân bị co thắt phế quản cấp.\nGiảm cân: Trong các nghiên cứu 1 năm, tỷ lệ bệnh nhân bị giảm cân do dùng thuốc cao hơn so với nhóm dùng placebo. Sau khi ngưng thuốc, hầu hết bệnh nhân tăng cân trở lại sau 3 tháng.\nCân nặng của bệnh nhân cần được kiểm tra mỗi lần thăm khám. Bệnh nhân cần được khuyến cáo kiểm tra cân nặng định kỳ. Nếu xảy ra giảm cân không giải thích được và có quan ngại trên lâm sàng, cần ngưng thuốc và theo dõi cân nặng tiếp sau đó.\nCác trường hợp lâm sàng đặc biệt: Do thiếu kinh nghiệm trên lâm sàng, không nên hoặc ngưng điều trị bằng roflumilast cho những bệnh nhân bị các bệnh về miễn dịch nặng (như bệnh nhân nhiễm HIV, đa xơ cứng, lupus ban đỏ hệ thống, bệnh lý chất trắng đa ổ tiến triển), nhiễm trùng cấp nặng, ung thư (trừ ung thư tế bào đáy) hoặc bệnh nhân đang điều trị bằng thuốc ức chế miễn dịch (như methotrexate, azathioprine, infliximab, etanercept, hay corticosteroids đường uống kéo dài trừ corticosteroids toàn thân dùng ngắn hạn). Kinh nghiệm dùng thuốc với bệnh nhân lao, viêm gan virus, nhiễm herpes và herpes zoster còn hạn chế.\nThuốc chưa được nghiên cứu sử dụng với những bệnh nhân bị suy tim xung huyết (NYHA mức 3 và 4) nên không khuyến cáo sử dụng cho những bệnh nhân này.\nRối loạn tâm thần: Roflumilast có thể làm tăng nguy cơ bị các rối loạn về tâm thần như mất ngủ, lo lắng, bồn chồn và trầm cảm. Một số hiếm trường hợp bệnh nhân có ý định và hành vi tự vẫn xảy ra ở những bệnh nhân có hoặc không có tiền sử bị trầm cảm, thường xảy ra trong những tuần đầu dùng thuốc. Vì vậy, cần đánh giá cẩn thận nguy cơ và lợi ích của việc điều trị hoặc tiếp tục điều trị bằng roflumilast cho những bệnh nhân có tiền sử hoặc đang bị những triệu chứng về tâm thần hoặc khi dùng đồng thời với các thuốc có nguy cơ gây ra những biến chứng về tâm thần.\nThuốc không khuyến cáo sử dụng cho những bệnh nhân có tiền sử trầm cảm có ý nghĩ hoặc hành vi tự vẫn. Bệnh nhân và người chăm sóc cần được hướng dẫn thông báo cho bác sỹ nhưng thay đổi về hành vi và tâm trạng cũng như có xuất hiện ý nghĩ tự vẫn. Nếu xuất hiện những triệu chứng về tâm thần hoặc những triệu chứng này trầm trọng hơn, hoặc khi xuất hiện ý định tự vẫn cần phải ngưng dùng roflumilast cho bệnh nhân.\nKhông dung nạp thuốc kéo dài: Trong khi một số tác dụng phụ như tiêu chảy, buồn nôn, đau bụng, đau đầu chủ yếu xảy ra trong vài tuần đầu khi điều trị và hầu hết sẽ khỏi khi tiếp tục điều trị; một số trường hợp cần được đánh giá nếu các dấu hiệu bất dung nạp thuốc không suy giảm. Điều này có thể xảy ra với một số nhóm bệnh nhân đặc biệt như phụ nữ da đen không hút thuốc hoặc bệnh nhân đang dùng thuốc ức chế CYP1A2/ 2C19/3A4 (như fluvoxamine và cimetidine) hoặc thuốc ức chế CYP1A2/3A4 enoxacin.\nBệnh nhân cân nặng dưới 60kg: Việc dùng roflumilast có thể làm tăng nguy cơ rối loạn giấc ngủ (chủ yếu là mất ngủ) với những bệnh nhân cáo cân nặng dưới 60kg, do tác dụng ức chế PDE4 toàn phần cao hơn ở những bệnh nhân này.\nTheophylline: Không có bằng chứng lâm sàng về việc dùng đồng thời với theophylline trong phác đồ điều trị duy trì. Do vậy, việc dùng đồng thời với theophylline không khuyến cáo.\nLactose: Do trong công thức sản phẩm có chứa lactose, cần thận trọng khi dùng cho bệnh nhân bị bất dung nạp galactose, thiếu hụt Lapp lactase hoặc không hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nHiện chưa nghiên cứu đầy đủ về ảnh hưởng của thuốc với thai phụ.\nRoflumilast không gây ra đột biến gen ở chuột, hay thỏ. Mặc dù vậy, chỉ sử dụng COPDumilast cho thai phụ khi đã đánh giá đầy đủ nguy cơ và lợi ích của thuốc với thai nhi.\nKhông nên dùng roflumilast trong quá trình chuyển dạ và sinh nở. Mặc dù chưa có nghiên cứu ảnh hưởng của thuốc trên người dùng khi chuyển dạ và sinh nở nhưng nghiên cứu trên động vật cho thấy thuốc làm gián đoạn quá trình chuyển dạ và sinh nở ở chuột.\nRoflumilast và/hoặc các chất chuyển hoá của nó được bài tiết vào sữa ở chuột. Thuốc có thể được bài tiết vào sữa ở người, mặc dù chưa được nghiên cứu, nên không khuyến cáo chỉ định thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc kích thích CYP P450: Các thuốc ức chế mạnh men CYP P450 làm giảm lượng thuốc trong máu dẫn tới giảm hiệu quả điều trị của roflumilast. Do đó, việc dùng đồng thời các thuốc kích thích CYP P450 (như rifampicin, phenobarbital, carbamazepine, và phenytoin) là không khuyến cáo.\nCác thuốc ức chế CYP P450: Việc dùng đồng thời các thuốc ức chế CYP3A4 hoặc cả CYP3A4 và CYP1A2 (như erythromycin, ketoconazole, fluvoxamine, enoxacin, cimetidine) có thể làm tăng nồng độ thuốc trong máu dẫn tới tăng tác dụng phụ của thuốc. Cần phải đánh giá nguy cơ và lợi ích trước khi chỉ định phối hợp này.\nCác thuốc tránh thai đường uống có gestodene và ethinyl estradiol: Việc dùng đồng thời các thuốc này với roflumilast có thể làm tăng nồng độ của roflumilast trong máu và làm tăng nguy cơ xảy ra tác dụng phụ. Do đó, cần cân nhắc giữa nguy cơ và lợi ích khi chỉ định kết hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}