{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Cravit 0.5% Santen điều trị viêm bờ mi, viêm túi lệ, lẹo (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-19340-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nLevofloxacin hydrat\nChỉ định\nLoét giác mạc\nViêm giác mạc\nChắp và lẹo\n,\nNhà sản xuất\nSANTEN PHARMACEUTICAL\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nCravit 0,5% được sản xuất bởi công ty Santen Pharmaceutical, với thành phần chính levofloxacin hydrate, là thuốc dùng để điều trị viêm bờ mi, viêm túi lệ, lẹo, viêm kết mạc, viêm sụn mi, viêm giác mạc do nhiễm khuẩn nhạy cảm và dùng làm kháng sinh dự phòng sử dụng trước và sau phẫu thuật mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Cravit 0.5%\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nLevofloxacin hydrat\n25mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Cravit 0.5%\nChỉ định\nThuốc Cravit 0,5% được chỉ định dùng trong các trường hợp sau:\nlẹo (chắp)\nviêm giác mạc\nĐiều trị viêm bờ mi, viêm túi lệ,\nDự phòng trước và sau phẫu thuật mắt.\nDược lực học\nLevofloxacin\nlà đồng phân quang học (dạng I) của ofloxacin, có hoạt tính kháng khuẩn mạnh gấp 2 lần ofloxacin.\nCơ chế tác dụng: Cơ chế tác dụng chính của levofloxacin hydrate là ức chế sự tổng hợp DNA của vi khuẩn bằng cách ức chế hoạt động cua DNA gyrase (topoisomerase II) và topoisomerase IV. Đối với hoạt động ức chế DNA gyrase (topoisomerase II) hay topoisomerase IV, hiệu lực ức chế của thuốc phụ thuộc vào từng loại vi khuẩn.\nHoạt tính kháng khuẩn:\nStaphylococcus sp., Streptococcus sp.\nS. pneumoniae\nMicrococcus sp., Enterococcus sp., Corynebacterium sp.\nPseudomonas sp.\nP. aeruginosa), Haemophilus influenzae, Moraxella sp., Serratia sp., Klebsiella sp., Proteus sp., Acinetobacter sp., Enterobacter sp. …\nPropionibacterium acnes…\nLevofloxacin hydrate có hoạt tính kháng khuẩn mạnh hoạt phổ rộng chống lại các vi khuẩn gây nhiễm khuẩn mắt gồm vi khuẩn gram dương (\nP. aeruginosa\nTác dụng đối với nhiễm khuẩn giác mạc trên thực nghiệm: Dung dịch nhỏ mắt levofloxacin có hiệu quả dự phòng viêm giác mạc do\nDược động học\nNồng độ trong máu: Ở người tình nguyện trưởng thành khỏe mạnh, nồng độ levofloxacin trong máu được đo sau khi nhỏ tại chỗ hai giọt dung dịch nhỏ mắt Cravit vào mắt 4 lần/ngày trong 2 tuần. Nồng độ levofloxacin 1 giờ sau khi nhỏ lần cuối ở dưới giới hạn phát hiện (0,01 µg/ml).",
    "dosage": "Cách dùng Thuốc nhỏ mắt Cravit 0.5%\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nThông thường, liều cho cả người lớn và trẻ em mỗi lần nhỏ 1 giọt, 3 lần/ngày.\nThời gian điều trị tùy thuộc vào loại nhiễm khuẩn và đáp ứng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cravit 0,5%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Kích ứng, thương tổn giác mạc như viêm giác mạc lan tỏa nông.\nHiếm gặp, 1/10000 < ADR < 1/1000\nQuá mẫn cảm: Mày đay, viêm bờ mi (mí mắt đỏ/phù…), viêm da mí mắt, ngứa.\nMắt: Viêm kết mạc (sung huyết kết mạc/phù kết mạc,...), đau mắt.\nKhông rõ tần suất\nSốc, phản ứng phản vệ.\nQuá mẫn cảm: Ban.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu có bất kỳ triệu chứng nào như ban đỏ, ban, khó thở, hạ huyết áp, phù mí mắt…, phải ngưng dùng thuốc và có các biện pháp xử trí thích hợp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cravit 0,5% chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn cảm với các thành phần của thuốc, ofloxacin hoặc bất kỳ kháng sinh nào thuộc nhóm quinolone.\nThận trọng khi sử dụng\nĐể tránh sự xuất hiện vi khuẩn kháng thuốc, cần khẳng định tính nhạy cảm của vi khuẩn và điều trị với thuốc này nên giới hạn ở thời gian tối thiểu cần để tiêu diệt sự nhiễm khuẩn.\nStaphylococcus aureus\nHiệu quả của thuốc này đối với\nKhi dùng: Không chạm trực tiếp đầu lọ thuốc vào mắt để tránh nhiễm bẩn thuốc.\nKhi dùng nhiều hơn 1 thuốc nhỏ mắt, phải nhỏ cách nhau ít nhất 5 phút.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nChỉ dùng thuốc này cho phụ nữ có thai hoặc có khả năng có thai nếu lợi ích điều trị mong đợi hơn hẳn nguy cơ có thể xảy ra do dùng thuốc. Độ an toàn của thuốc này trong thai kỳ chưa được thiết lập.\nThời kỳ cho con bú\nLevofloxacin được bài tiết vào sữa mẹ. Tuy nhiên, ở liều điều trị thuốc được dự đoán không ảnh hưởng đến trẻ bú mẹ. Chỉ dùng thuốc này cho phụ nữ cho con bú nếu lợi ích điều trị dự tính hơn hẳn nguy cơ có thể xảy ra với trẻ bú mẹ.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quản tránh ánh sáng, nhiệt độ dưới 30°C."
}