{
    "describe": "Thương hiệu:\nGenepharm\nThuốc Desloratadine 5mg Genepharm giảm các triệu chứng viêm mũi dị ứng, mày đay (2 vỉ x 15 viên)\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nDesloratadine\nNhà sản xuất\nGENEPHARM S.A\nNước sản xuất\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Desloratadine là sản phẩm của Genepharm S.A., thành phần chính là Desloratadine. Thuốc được chỉ định ở người lớn và thanh thiếu niên từ 12 tuổi trở lên để giảm các triệu chứng sau: Viêm mũi dị ứng, mày đay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Desloratadine 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesloratadine\n5mg",
    "usage": "Công dụng của Thuốc Desloratadine 5mg\nChỉ định\nThuốc Desloratadine được chỉ định dùng trong các trường hợp sau:\nDesloratadine 5mg Genepharm\nđược chỉ định ở người lớn và thanh thiếu niên từ 12 tuổi trở lên để giảm các triệu chứng sau:\nViêm mũi dị ứng;\nMày đay.\nDược lực học\nNhóm dược lý: Kháng histamin-thuốc chống trầm cảm H1.\nMã ATC: R06AX27\nCơ chế tác dụng\nDesloratadin\nlà thuốc đối kháng histamin tác dụng dài, không gây buồn ngủ với hoạt tính đối kháng chọn lọc với thụ thể H1. Sau khi uống, desloratadin ức chế chọn lọc các thụ thể histamin H1 ngoại vi vì hoạt chất này không thể vào được hệ thần kinh trung ương.\nDesloratadin đã được chứng minh tác dụng chống dị ứng trên nghiên cứu in-vitro. Bao gồm ức chế sự phóng thích các cytokin như IL-4, IL-6, IL-8 và IL-13 từ các dưỡng bào và bạch cầu ưa base của người, cũng như ức chế sự bám dính của phân tử P-selectin trên các tế bào nội mô. Sự liên quan lâm sàng của những quan sát này vẫn chưa được xác nhận.\nTác dụng và an toàn lâm sàng\nTrong thử nghiệm lâm sàng với liều lên đến 20 mg desloratadin sử dụng hằng ngày trong 14 ngày, không thấy tác dụng trên tim mạch có ý nghĩa về mặt thống kê hay lâm sàng. Trong thử nghiệm lâm sàng về dược lý, desloratadin được dùng với liều 45 mg mỗi ngày (gấp 9 lần liều bình thường) trong 10 ngày, không thấy kéo dài khoảng cách QT. Không quan sát thấy sự thay đổi lâm sàng liên quan nồng độ desloratadin huyết tương trong thử nghiệm tương tác thuốc khi phối hợp desloratadin cùng với ketoconazol và erythromycin. Desloratadin hoàn toàn không vào hệ thần kinh trung ương. Trong thử nghiệm lâm sàng có kiểm soát, nhóm dùng liều bình thường 5 mg mỗi ngày, tỷ lệ buồn ngủ không cao hơn so với nhóm sử dụng giả dược. Khi dùng liều đơn desloratadin 7,5 mg mỗi ngày không ảnh hưởng đến hoạt động tâm thần vận động trong thử nghiệm lâm sàng. Trong nghiên cứu tác dụng của liều đơn ở người lớn, desloratadin 5 mg không ảnh hưởng đến các đánh giá chuẩn về thực hiện chuyến bay bao gồm gây buồn ngủ hoặc các nhiệm vụ liên quan đến chuyến bay. Trong thử nghiệm lâm sàng về dược lý, sử dụng đồng thời desloratadin và rượu không làm tăng suy yếu hành vi do rượu hoặc tăng buồn ngủ. Không thấy khác biệt đáng kể về kết quả thử nghiệm tâm thần vận động giữa nhóm dùng desloratadin và nhóm dùng giả dược, cho dù không dùng cùng hoặc dùng cùng với rượu. Ở bệnh nhân viêm mũi dị ứng, desloratadin có tác dụng làm giảm các triệu chứng như hắt hơi, chảy nước mũi và ngứa mũi, cũng như ngứa mắt, chảy nước mắt và đỏ mắt, và ngứa miệng. Tác dụng kiểm soát các triệu chứng này của desloratadin kéo dài trong 24 giờ.\nĐối với trẻ em\nviêm mũi dị ứng\nmày đay\nTác dụng của viên nén desloratadin vẫn chưa được biết rõ trong các thử nghiệm với bệnh nhân là thanh thiếu niên trong độ tuổi từ 12 đến 17. Ngoài phân loại theo mùa và quanh năm,\nDược động học\nHấp thu\nthuốc\nNồng độ desloratadin trong huyết tương có thể được phát hiện sau 30 phút uống\nTrong một thử nghiệm dược động học, trong đó số liệu thống kê của bệnh nhân được so sánh với những đối tượng bị viêm mũi dị ứng theo mùa, 4% của các đối tượng đạt được nồng độ cao của desloratadin. Tỷ lệ phần trăm này có thể khác nhau tùy theo chủng tộc. Nồng độ desloratadin đỉnh cao gấp 3 lần đạt được sau 7 giờ. Hồ sơ an toàn của những đối tượng này không khác gì so với đối tượng dân số chung.\nPhân bố\nDesloratadin liên kết vừa phải (83% - 87%) đối với protein huyết tương. Không có bằng chứng về sự tích tụ thuốc liên quan đến lâm sàng sau khi dùng thuốc desloratadin mỗi ngày một lần (5 mg đến 20 mg) trong 14 ngày.\nChuyển hóa sinh học\nEnzym chịu trách nhiệm về sự trao đổi chất của desloratadin chưa được xác định, và do đó, một số tương tác với các thuốc khác không thể loại trừ hoàn toàn.\nDesloratadin không ức chế CYP3A4 trên in-vivo, và trên các thử nghiệm in-vitro cho thấy thuốc không ức chế CYP2D6 và không phải là chất ức chế P-glycoprotein.\nThải trừ\nTrong một thử nghiệm liều đơn lẻ 7,5 mg desloratadin, không có tác động của thức ăn (chất béo cao, bữa sáng nhiều calo) đối với việc sử dụng desloratadin. Trong một nghiên cứu khác, nước ép bưởi chùm không có ảnh hưởng đến việc sử dụng desloratadin. Thời gian bán hủy của giai đoạn cuối là khoảng 89 giờ.\nBệnh nhân suy thận\nsuy thận mạn tính\nDược động học của desloratadin ở bệnh nhân\nDữ liệu an toàn tiền lâm sàng\nloratadin\nDesloratadin là chất chuyển hóa còn hoạt tính chủ yếu của loratadin. Nghiên cứu tiền lâm sàng giữa desloratadin và",
    "dosage": "Cách dùng Thuốc Desloratadine 5mg\nCách dùng\nViên nén dùng theo đường uống.\nCó thể uống thuốc khi đói hoặc khi no.\nLiều dùng\nNgười lớn và thanh thiếu niên (từ 12 tuổi trở lên)\nLiều đề nghị của desloratadin là một viên nén một ngày.\nTrong trường hợp viêm mũi dị ứng không liên tục (triệu chứng xuất hiện ít hơn 4 ngày trong một tuần hoặc kéo dài ít hơn 4 tuần) nên sử dụng phù hợp với mức độ tình trạng bệnh và việc điều trị có thể ngừng lại sau khi các triệu chứng dần biến mất cho đến khi chúng xuất hiện trở lại.\nTrong trường hợp viêm mũi dị ứng kéo dài (triệu chứng xuất hiện trong 4 ngày hoặc hơn trong một tuần và kéo dài hơn 4 tuần), việc tiếp tục điều trị với thuốc có thể được khuyến cáo với bệnh nhân trong suốt thời kỳ dị ứng.\nĐối với trẻ em\nCác thử nghiệm lâm sàng về tác dụng của thuốc desloratadin trên trẻ em thanh thiếu niên trong độ tuổi từ 12 đến 17 còn hạn chế. Độ an toàn và tác dụng của viên nén bao phim desloratadin 5 mg ở trẻ em dưới 12 tuổi chưa được đảm bảo. Các dữ liệu cụ thể vẫn chưa được nghiên cứu.\nKhuyến cáo trẻ em dưới 12 tuổi dùng dạng siro, chưa có đánh giá an toàn, hiệu quả của desloratadine ở trẻ em dưới 6 tháng tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTác dụng không mong muốn liên quan đến việc sử dụng quá liều, quan sát được trong quá trình sử dụng sau khi lưu hành thuốc trên thị trường là tương tự như với liều điều trị, nhưng ở mức độ ảnh hưởng cao hơn.\nTriệu chứng\nDựa vào một thử nghiệm lâm sàng đa liều, trong đó có sử dụng 45 mg desloratadin (gấp 9\nĐiều trị\nTrong trường hợp quá liều, hãy cân nhắc các biện pháp chuẩn để loại bỏ hoạt chất chưa được hấp thụ. Khuyến cáo điều trị triệu chứng và hỗ trợ.\nDesloratadin không bị loại trừ bằng thẩm tách máu, không biết rõ là có được loại bỏ bằng thẩm phân phúc mạc không.\nTrẻ em\nTác dụng không mong muốn liên quan đến việc sử dụng quá liều, quan sát được trong quá trình sử dụng sau khi lưu hành thuốc trên thị trường là tương tự như với liều điều trị, nhưng ở mức độ ảnh hưởng cao hơn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTóm tắt hồ sơ an toàn\nTrong các thử nghiệm lâm sàng bao gồm các chỉ định về viêm mũi dị ứng và chứng mày đay mạn tính tự phát, với liều khuyến cáo là 5 mg mỗi ngày thì tác dụng không mong muốn của desloratadin đã được báo cáo trên 3% bệnh nhân hơn hẳn nhóm điều trị bằng giả dược. Tác dụng phụ thường gặp nhất ở nhóm dùng giả dược là mệt mỏi (1,2%), khô miệng (0,8%) và đau đầu (0,6%).\nĐối tượng trẻ em\nnhức đầu\nTrong một thử nghiệm lâm sàng với 578 bệnh nhân vị thành niên, từ 12 đến 17 tuổi, tác dụng phụ thường gặp nhất là\nBảng phân loại và liệt kê các tác dụng phụ\nTần suất của các tác dụng phụ trong thử nghiệm lâm sàng được báo cáo nhiều hơn nhóm dùng giả dược và các tác dụng không mong muốn khác vẫn được báo cáo trong suốt thời gian sau khi đưa ra lưu hành trên thị trường được liệt kê trong bảng sau.\nCác tần suất bao gồm rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp(< 1/10.000) và chưa rõ (không thể ước lượng được từ dữ liệu sẵn có).\nPhân loại hệ thống cơ quan\nTần suất\nTác dụng không mong muốn của desloratadin\nRối loạn tâm thần\nRất hiếm gặp\nẢo giác\nRối loạn hệ thần kinh\nPhổ biến\nRất hiếm gặp\nĐau đầu, chóng mặt\nHoa mắt, tình trạng ngủ lơ mơ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch\nRất hiếm gặp\nNhịp tim nhanh, đánh trống ngực, khoảng QT kéo dài\nRối loạn đường tiêu hóa\nPhổ biến\nRất hiếm gặp\nKhô miệng\nĐau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy\nRối loạn gan mật\nRất hiếm gặp\nChưa rõ\nEnzym của gan và nồng độ bilirubin tăng\nBệnh viêm gan Jaundice\nRối loạn mô da và mô dưới da\nChưa rõ\nNhạy cảm ánh sáng\nRối loạn mô cơ xương và mô liên kết\nRất hiếm gặp\nĐau cơ\nRối loạn chung\nPhổ biến\nRất hiếm gặp\nChưa rõ\nMệt mỏi\nPhản ứng quá mẫn (như quá mẫn, phù mạch, khó thở, ngứa, phát ban và nổi mày đay)\nHen suyễn\nĐối tượng trẻ em\nCác phản ứng không mong muốn khác được báo cáo trong suốt thời gian sau khi đưa ra thị trường ở bệnh nhi với tần suất không rõ bao gồm kéo dài khoảng QT, loạn nhịp tim, và chậm nhịp tim.\nBáo cáo về các tác dụng phụ nghi ngờ\nBáo cáo về các phản ứng phụ nghi ngờ sau khi sản phẩm thuốc được cấp phép lưu hành là rất quan trọng. Nó cho phép tiếp tục theo dõi việc cân bằng giữa lợi ích hoặc nguy cơ của thuốc. Các chuyên gia chăm sóc sức khoẻ được yêu cầu phải báo cáo bất kỳ phản ứng bất lợi nghi ngờ nào thông qua hệ thống báo cáo quốc gia.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Desloratadine chống chỉ định trong các trường hợp sau:\nMẫn cảm với desloratadin, với bất kỳ thành phần nào của thuốc hoặc với loratadin.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTrong trường hợp suy thận nặng, desloratadin nên được sử dụng thận trọng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDesloratadin không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và điều khiển máy móc dựa trên các thử nghiệm lâm sàng. Bệnh nhân nên biết rằng hầu hết những người sử dụng thuốc này không có cảm giác ngủ gà ngủ gật. Tuy nhiên tùy vào đáp ứng với thuốc khác nhau của những cá thể riêng biệt, nên khuyến cáo bệnh nhân không tham gia vào các hoạt động đòi hỏi tập trung tinh\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nMột lượng lớn dữ liệu trên phụ nữ mang thai (hơn 1000 kết quả về phụ nữ mang thai) đã chỉ ra không có dị dạng cũng như gây độc cho trẻ thiếu tháng của desloratadin. Nghiên cứu trên động vật cũng không cho thấy tác dụng gây hại trực tiếp hay gián tiếp về mặt sản sinh ra độc tố. Như một lời cảnh báo trước, phụ nữ mang thai nên hạn chế sử dụng thuốc desloratadin trong suốt thai kỳ.\nPhụ nữ đang cho con bú\nDesloratadin được xác định có trong sữa mẹ ở những phụ nữ đang nuôi trẻ sơ sinh/trẻ nhỏ bằng sữa mẹ và đang điều trị với desloratadin. Tác dụng của desloratadin trên trẻ sơ sinh/trẻ nhỏ vẫn chưa biết rõ. Quyết định không tiếp tục cho con bú hay không tiếp tục/tránh sử dụng desloratadin phụ thuộc vào lợi ích của việc cho con bú và lợi ích điều trị.\nĐộ tuổi sinh sản\nKhông có dữ liệu nào về ảnh hưởng trên độ tuổi sinh sản ở cả nam lẫn nữ.\nTương tác thuốc\nKhông quan sát thấy tương tác có ý nghĩa lâm sàng khi dùng kết hợp viên nén desloratadin với erythromycin hoặc ketoconazol trong các thử nghiệm lâm sàng.\nVới trẻ em\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện trên người lớn. Trong một thử nghiệm lâm sàng về dược động học, desloratadin khi uống cùng với rượu không có hiệu quả làm giảm tác dụng của rượu. Tuy nhiên, các trường hợp không dung nạp và ngộ độc rượu đã được báo cáo trong suốt quá trình sử dụng sau khi lưu hành thuốc. Vì lẽ đó, nên khuyến cáo khi dùng desloratadin cùng với rượu.",
    "preservation": "Bảo quản\nBảo quản thuốc trong bao bì kín, nơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng và ẩm."
}