{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Dextear 20mg/ml Samchundang Pharm điều trị triệu chứng khô mắt (10ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-22674-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp x 10ml\nThành phần\nPovidone\nNhà sản xuất\nSAMCHUNDANG PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Dextear là sản phẩm của Samchungdang Pharm.Co.,Ltd có thành phần chính là Povidone giúp điều trị triệu chứng khô mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Dextear 20mg/ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nPovidone\n200mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Dextear 20mg/ml\nChỉ định\nThuốc nhỏ mắt Dextear dùng điều trị triệu chứng khô mắt.\nDược lực học\nNhóm dược lý: Nước mắt nhân tạo\nMã ATC: S01XA20\nPovidon (poviđon, PVP) ở dạng hòa tan trong nước bao gồm các polyme tuyến tính 1-vinyl-pyrrolidone với độ dài chuỗi khác nhau, khối lượng phân tử và độ nhớt trong dung dịch tương ứng khác nhau. Khối lượng phân tử trung bình và độ nhớt tương đối được xác định bởi hằng số K (giá trị K).\nCác loại povidone với các mức độ trùng hợp khác nhau được sử dụng làm tá dược dược phẩm và làm phụ gia thực phẩm. Các dung dịch povidone thích hợp làm nước mắt nhân tạo và làm chất bôi trơn cho kính áp tròng do có độ nhớt, độ thấm ướt và độ bám dính tốt cũng như khả năng tương thích tốt. Lớp màng hình thành trên bề mặt sừng và kết mạc ngăn ngừa kích ứng mắt trong rối loạn làm ướt giác mạc do thiếu hoặc giảm tiết nước mắt.\nDược động học\nPovidone có tác dụng trực tiếp khi dùng tại chỗ và chủ yếu có tác dụng bên ngoài, không có tác dụng toàn thân. Do đó không có các giá trị hấp thu, phân phối, chuyển hóa hoặc bài tiết của chế phẩm này. Khi dùng tại chỗ, do kích thước phân tử, povidone không thể thấm vào giác mạc. Một phần rất nhỏ đi vào mũi và có thể đến đường tiêu hóa. Ở đó, povidone gần như không được hấp thu và phần không đáng kể đi vào máu được đào thải qua thận, khối lượng phân tử trung bình của loại povidone sử dụng càng nhỏ thì tốc độ thải trừ càng lớn. Không có tương tác dược động học nào ngoài sự tương tác vật lý của thuốc nhỏ mắt tại chỗ đã biết.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Dextear 20mg/ml\nCách dùng\nThuốc nhỏ mắt Dextear (nước mắt nhân tạo).\nLiều dùng\nNhỏ 1 giọt Dextear vào túi kết mạc 5 lần/ngày, dùng thường hơn nếu cần thiết.\nThời gian sử dụng điều trị triệu chứng khô mắt tùy thuộc vào tình trạng bệnh.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo các đặc tính của thuốc này, khó xảy ra quá liều tại chỗ với chế phẩm này và các tác dụng gây độc liên quan. Khi quá liều Dextear, có thể rửa mắt bằng nước sạch.\nNgay cả khi vô tình uống phải chế phẩm này cũng khó gây tác dụng độc hại và không cần có hành động nào.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đây đã được báo cáo sau khi điều trị bằng chế phẩm này và dựa trên các tần suất sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR <1/10), ít gặp (1/1000 ≤ ADR <1/100), hiếm gặp (1/10000 ≤ ADR <1/1000) và rất hiếm gặp (ADR < 1/10000), không rõ (tần suất không thể ước tính từ dữ liệu có sẵn). Trong mỗi loại tần suất, tác dụng không mong muốn được liệt kê theo mức độ nghiêm trọng giảm dần. Xem bảng bên dưới.\nNếu phản ứng dị ứng xảy ra, nên ngừng điều trị bằng chế phẩm này ngay lập tức.\nDextear chứa chất bảo quản benzalkonium chloride, có thể gây kích ứng mắt (nóng rát, đỏ mắt, cảm giác cộm mắt) và có thể làm tổn thương biểu mô giác mạc, đặc biệt trong trường hợp dùng thường xuyên và kéo dài. Do đó, trong trường hợp điều trị lâu dài bệnh viêm giác kết mạc khô mãn tính, nên ưu tiên dùng các chế phẩm không chứa chất bảo quản.\nHệ cơ quan\nTác dụng không mong muốn\nRối loạn mắt\nKhông rõ: Mờ mắt, đau mắt, ngứa mắt, kích ứng mắt, cảm giác mắt bất thường, tăng nhãn áp\nRối loạn hệ miễn dịch\nRất hiếm gặp: Phản ứng quá mẫn\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tra mắt Dextear chống chỉ định trong các trường hợp sau:\nQuá mẫn với povidone, benzalkonium chloride hoặc với bất kỳ các thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐể tránh nhiễm khuẩn, không để đầu nhỏ của lọ thuốc chạm vào mắt.\nKhông dùng chung lọ thuốc với người khác để tránh lây nhiễm.\nNếu đau đầu, đau mắt, thay đổi thị lực, kích ứng mắt, đỏ mắt dai dẳng hoặc “khô mắt” kéo dài hoặc nặng hơn, nên ngừng điều trị và bệnh nhân nên tham khảo ý kiến bác sĩ/bác sĩ nhãn khoa.\nThuốc này có chứa benzalkonium chloride. Benzalkonium chloride có thể bị kính áp tròng hấp thu và làm thay đổi màu kính áp tròng. Bệnh nhân nên tháo kính áp tròng trước khi sử dụng thuốc này và mang kính trở lại 15 phút sau khi nhỏ thuốc. Benzalkonium chloride cũng có thể gây kích ứng mắt, đặc biệt khi bệnh nhân bị khô mắt hay có bất thường về giác mạc. Khi mắt của bệnh nhân có cảm giác bất thường, kim chích hoặc đau sau khi nhỏ thuốc, hãy thông báo cho bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDextear không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Sau khi sử dụng Dextear có thể bị mờ mắt nhẹ trong thời gian ngắn. Bệnh nhân chỉ nên lái xe lại, làm việc cần đảm bảo an toàn hoặc vận hành máy móc khi những dấu hiệu này đã lắng xuống.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh sản\nChưa có nghiên cứu về ảnh hưởng của chế phẩm này trên khả năng sinh sản của người. Povidone là một chất trơ về mặt dược lý. Do đó, hoạt chất povidone trong chế phẩm này không có khả năng ảnh hưởng đến khả năng sinh sản của nam hay nữ.\nMang thai\nKhông có dữ liệu lâm sàng về tác dụng của povidone với phụ nữ mang thai. Các nghiên cứu trên động vật không thấy tác hại đối với phôi thai/thai nhi. Dựa trên dữ liệu động học, povidone dự kiến có sinh khả dụng thấp sau khi sử dụng tại chỗ chế phẩm này. Nếu sử dụng thuốc này đúng cách, sự xuất hiện của các tác động gây hại lên phôi thai/thai nhi là rất ít. Ngoài ra, povidone là một chất trơ về mặt dược lý.\nCho con bú\nChưa biết liệu povidone có bài tiết vào sữa mẹ hay không. Tuy nhiên, dự kiến không có ảnh hưởng đối với trẻ sơ sinh/ trẻ bú mẹ vì tác dụng toàn thân trên phụ nữ cho con bú là không đáng kể. Ngoài ra, povidone là một chất trơ về mặt dược lý. Thuốc này có thể được sử dụng trong thời gian cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc chưa được thực hiện và các tương tác liên quan đến lâm sàng chưa được biết.\nNếu dùng chung với các loại thuốc nhãn khoa dùng tại chỗ khác, sử dụng Dextear sau thuốc khác ít nhất 5 phút. Thuốc mỡ tra mắt nên được dùng sau cùng.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}