{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc nhỏ mắt Moxieye 50mg điều trị nhiễm khuẩn mắt, viêm loét giác mạc (10ml)\nA042300000086\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-22011-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nLọ\nThành phần\nMoxifloxacin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ mắt Moxieye là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội chứa hoạt chất Moxifloxacin được sử dụng để điều trị nhiễm khuẩn ở mắt do các chủng vi sinh vật nhạy cảm; điều trị viêm loét giác mạc; phòng ngừa tình trạng viêm và nhiễm khuẩn có thể xảy ra sau khi phẫu thuật mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Moxieye\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n50mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Moxieye\nChỉ định\nDung dịch nhỏ mắt Moxieye được sử dụng để điều trị nhiễm khuẩn ở mắt do các chủng vi sinh vật nhạy cảm; điều trị viêm loét giác mạc; phòng ngừa tình trạng viêm và nhiễm khuẩn có thể xảy ra sau khi phẫu thuật mắt.\nDược lực học\nCơ chế tác dụng của moxifloxacin liên quan đến sự ức chế enzym tosoisomerase IV và ADN gyrase. Các enzym này cần sự tái tạo, sao chép, sửa chữa và kết hợp lại ADN của vi khuẩn. Ở các vi khuẩn Gram (-), các fluoroquinolon tác dụng chủ yếu vào ADN gyrase hơn là tosoisomerase IV, còn ở các vi khuẩn Gram (+) thì ngược lại.\nMoxifloxacin có tác dụng với hầu hết các chủng của vi khuẩn sau cả in vitro và trong các nhiễm khuẩn trên lâm sàng:\nVi sinh vật Gram dương hiếu khí:\nCorynebacterium species\nMicrobacterium species\nMicrococcus luteus (bao gồm những chủng vi khuẩn kháng lại erythromycin, gentamicin, tetracyclin và/hoặc trimethoprim)\nStaphylococcus aureus (bao gồm những chủng vi khuẩn kháng lại methicillin ,erythromycin, gentamicin, ofloxacin, tetracyclin và/hoặc trimethoprim).\nStaphylococcus epidermidis (bao gồm những chủng vi khuẩn kháng lại methicillin, erythromycin, gentamicin, ofloxacin, tetracyclin và/hoặc trimethoprim)\nStaphylococcus haemolyticus (bao gồm những chủng vi khuẩn kháng lại methicillin, erythromycin, gentamicin, ofloxacin, tetracyclin và/hoặc trimethoprim)\nStaphylococcus hominis (bao gồm những chủng vi khuẩn khang lai methicillin, erythromycin, gentamicin, ofloxacin, tetracyclin và/hoặc trimethoprim).\nStaphylococcus warneri* (bao gồm những chủng vi khuẩn kháng lại erythromycin)\nStreptococcus pneumoniae (bao gồm những chủng vi khuẩn kháng lại penicilin, erythromycin, tetracyclin và/hoặc trimethoprim)\nStreptococcus viridans group (bao gồm những chủng vi khuẩn kháng lại penicillin, erythromycin, tetracyclin và/hoặc trimethoprim)\nVi khuẩn Gram âm hiếu khí:\nAcinetobacter species*\nHaemophilus aleonae (bao gồm những chủng vi khuẩn kháng lại ampicillin)\nHaemophilus influenzae (bao gồm những chủng vi khuẩn kháng lại ampicillin)\nHaemophilus parainfluenzae*\nKlebsialla pneumoniae\nMoraxella catarrhalis\nPseudomonas aeruginosa\nCác vi sinh vật khác:\nChlamydia trachomatis.\n* Hiệu quả trên vi sinh vật này được nghiên cứu ít hơn 10 sự nhiễm khuẩn.\nDược động học\nNồng độ huyết tương của moxifloxacin đã được đo ở những người trưởng thành, cả nam và nữ, nhỏ mắt dung dịch moxifloxacin 0,5% 3 lần mỗi ngày. Giá trị nồng độ đỉnh Cmax trung bình ở trạng thái cân bằng (2,7ng/ml) và mức độ hấp thu hằng ngày dự tính AUC (45ng.h/ml) thấp hơn 1600 và 1000 lần Cmax và AUC thu được sau khi uống moxifloxacin với liều điều trị 400 mg. Thời gian bán thải huyết tương của moxifloxacin ước tính khoảng 13 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Moxieye\nCách dùng\nDung dịch nhỏ mắt Moxieye chỉ dùng để nhỏ mắt.\nLiều dùng\nSử dụng ở người lớn, kể cả người cao tuổi: nhỏ 1 giọt vào mắt bị viêm 3 lần/ngày, dùng thuốc trong 7 ngày.\nTình trạng viêm thường được cải thiện sau 5 ngày, cần tiếp tục điều trị trong 2 -3 ngày nữa. Nếu tình trạng viêm không được cải thiện sau 5 ngày điều trị, nên hỏi ý kiến bác sĩ.\nSử dụng ở trẻ em: không cần hiệu chỉnh liều. An toàn và hiệu quả của dung dịch nhỏ mắt có moxifloxacin ở trẻ em dưới 1 tuổi chưa được xác định.\nSử dụng ở người suy gan thận: không cần hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng ngoài chưa có trường hợp quá liều dung dịch nhỏ mắt chứa moxifloxacin được báo cáo. Thông tin về quá liều thuốc còn hạn chế. Khi nhỏ mắt quá liều dung dịch Moxieye có thể rửa ngay mắt bằng nước ấm để loại bỏ thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Moxieye thường gặp các tác dụng không mong muốn (ADR) như:\nCó thể gặp phải viêm kết mạc, giảm thị lực, khô mắt, viêm giác mạc, khó chịu ở mắt, cương tụ, đau mắt, ngứa mắt, xuất huyết chảy nước mắt. Các phản ứng này xảy ra ở xấp xỉ 1 – 6% bệnh nhân.\nCác tác dụng không mong muốn khác không diễn ra ở mắt đã được báo cáo ở tỉ lệ 1 – 4% như sốt, ho, nhiễm khuẩn, viêm tai giữa, viêm hầu, mẩn đỏ và viêm mũi.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Moxieye chống chỉ định trong các trường hợp sau:\nBạn không được sử dụng dung dịch nhỏ mắt Moxieye nếu bạn bị dị ứng với bất cứ thành phần nào của thuốc, có tiền sử quá mẫn với moxifloxacin, các quinolonkhác.\nKhông được dùng dung dịch nhỏ mắt Moxieye theo đường tiêm.\nThận trọng khi sử dụng\nNhư với các thuốc chống nhiễm khuẩn khác, dùng thuốc kéo dài có thể dẫn đến sự phát triển quá mức các chủng vi sinh vật nhạy cảm, bao gồm cả bội nhiễm nấm. Nếu bội nhiễm xảy ra, cần tới gặp bác sĩ và áp dụng những biện pháp điều trị thích hợp. Nếu bạn bị dị ứng với các kháng sinh khác tương tự như moxifloxacin, bạn có thể bị dị ứng khi dùng dung dịch nhỏ mắt Moxieye. Trong trường hợp này, bạn cần ngưng sử dụng thuốc, tới gặp bác sĩ để có biện pháp điều trị thích hợp.\nSử dụng thuốc trong nhi khoa:\nAn toàn và hiệu quả của dung dịch Moxieye ở trẻ em dưới 1 tuổi chưa được xác định.\nKhông có bằng chứng thuốc nhỏ mắt dung dịch Moxieye có tác dụng trên các khớp chịu lực mặc dù một vài thuốc quinolon dùng theo đường uống cho thấy gây bệnh lý khớp ở động vật chưa trưởng thành.\nSử dụng thuốc trong lão khoa:\nKhông có sự khác biệt tổng thể nào trong an toàn và hiệu quả đã được quan sát giữa bệnh nhân lớn tuổi và trẻ tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCũng giống như khi nhỏ mắt bất cứ thuốc nào khác, nhìn mờ tạm thời và các rối loạn thị giác có thể làm ảnh hưởng đến khả năng lái xe và điều khiển máy móc của bạn. Nếu bị nhìn mờ sau khi nhỏ thuốc, bạn phải chờ đến khi nhìn rõ lại mới được lái xe và điều khiển máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nVì không có các nghiên cứu có kiểm soát và đầy đủ ở phụ nữ mang thai, dung dịch moxifloxacin chỉ nên dùng trong thời kỳ mang thai khi lợi ích sử dụng cao hơn nguy cơ có thể xảy ra cho bào thai.\nPhụ nữ cho con bú:\nMoxifloxacin không được xác định trong sữa mẹ, mặc dù moxifloxacin được cho là bài tiết qua sữa mẹ. Nên thận trong khi sử dụng dung dịch Moxieye trong thời kỳ cho con bú.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc của dung dịch nhỏ mắt chứa moxifloxacin. Các nghiên cứu in vitro cho thấy moxifloxacin không kìm hãm CYP3A4, CYP2D6, CYP2C9, CYP2C19 hay CYP1A2 vì vậy thuốc có ít khả năng ảnh hưởng đến dược động học của các thuốc chuyển hóa bởi cytochrom P450.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}