{
    "describe": "Thương hiệu:\nMakcur\nDung dịch nhỏ mắt Moxikune điều trị các tình trạng nhiễm khuẩn mắt, chống viêm sau phẫu thuật (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp\nThành phần\nMoxifloxacin\nNhà sản xuất\nMAKCUR LABORATORIES LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ mắt Moxikune của Công ty Makcur Laboratories Ltd. - Ấn Độ, thành phần chính Moxifloxacin hydrochloride, Dexamethasone phosphate, là thuốc dùng để điều trị các tình trạng nhiễm khuẩn mắt, chống viêm sau phẫu thuật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch nhỏ mắt Moxikune\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n25mg",
    "usage": "Công dụng của Dung dịch nhỏ mắt Moxikune\nChỉ định\nDung dịch nhỏ mắt MOXIKUNE được chỉ định để điều trị tại chỗ bệnh viêm kết mạc mủ do các vi khuẩn nhạy cảm với moxifloxacin gây ra.\nDược lực học\nMoxifloxacin\nNhóm dược lý:\nKháng sinh\nMã ATC:\nJ01MA14\nCơ chế hoạt động:\nMoxifloxacin là một kháng sinh fluoroquinolon thế hệ 4, có tác dụng ức chế enzyme ADN gyrase và topoisomerase IV - những enzym cần thiết trong quá trình nhân lên, sửa chữa và tái tổ hợp ADN của vi khuẩn.\nCơ chế đề kháng:\nĐột biến nhiễm sắc thể trong gen mã hóa ADN gyrase và topoisomerase IV.\nCác vi khuẩn Gram âm có thể kháng moxifloxacin do đột biến gen kháng đa kháng sinh và gen kháng quinolon.\nBơm tống thuốc.\nVi khuẩn nhạy cảm:\nVi khuẩn hiếu khí Gram dương:\nCorynebacterium species\nCorynebacterium diphtheriae\nStaphylococcus aureus\n(nhạy cảm với methicilin)\nStreptococcus pneumonia\nStreptococcus pyogenes\nStreptococcus viridans.\nVi khuẩn hiếu khí Gram âm:\nEnterobacter cloacae\nHaemophilus influenzae\nKlebsiella oxytoca\nMoraxella catarrhalis\nSerratia marcescens.\nVi khuẩn kị khí:\nProprionibacterium acnes.\nVi khuẩn khác:\nChlamydia trachomatis.\nVi khuẩn đề kháng một phần:\nVi khuẩn hiếu khí Gram dương:\nStaphylococcus aureus\n(kháng methicillin).\nStaphylococcus,\ncác chủng coagulase âm tính (kháng methicillin).\nNeisseria gonorrhoeae.\nVi khuẩn hiếu khí Gram âm:\nVi khuẩn đề kháng hoàn toàn:\nPseudomonas aeruginosa.\nDược động học\nSau khi nhỏ vào mắt, moxifloxacin được hấp thu vào hệ tuần hoàn. Theo một nghiên cứu tiến hành trên 21 đối tượng cả nam lẫn nữ cùng sử dụng moxifloxacin nhỏ mắt trong 4 ngày, mỗi ngày nhỏ 3 lần, Cmax và AUC lần lượt là 2,7 ng/ml và 41,9 ng.giờ/ml.",
    "dosage": "Cách dùng Dung dịch nhỏ mắt Moxikune\nCách dùng\nLắc kỹ lọ thuốc trước khi sử dụng.\nCẩn thận không để đầu ống nhỏ giọt chạm vào mí mắt, khu vực xung quanh hoặc các bề mặt khác.\nĐậy kín lọ sau khi sử dụng.\nNếu sử dụng đồng thời với các thuốc nhỏ mắt khác, thời gian dùng giữa các thuốc ít nhất là 5 phút. Thuốc mỡ mắt nên được dùng cuối cùng.\nChú ý:\nThuốc chỉ sử dụng cho mắt. Không tiêm. Dung dịch không nên tiêm dưới tế bào hoặc đưa trực tiếp vào tiền phòng mắt.\nSau khi vào mắt, thuốc sẽ qua ống mũi lệ vào mũi họng, đặc biệt là ở trẻ sơ sinh hoặc trẻ nhỏ. Vì thế, sau khi nhỏ thuốc hãy nhắm mắt, dùng ngón trỏ ấn nhẹ vào góc trong mắt ở gần sống mũi. Ấn trong khoảng 1 - 2 phút để tạo áp lực giúp giảm lượng thuốc trôi xuống mũi và họng.\nLiều dùng\nNgười lớn, người cao tuổi (> 65 tuổi), trẻ em:\nNhỏ 1 giọt vào mắt nhiễm bệnh, 3 lần mỗi ngày.\nNhiễm trùng thường cải thiện trong vòng 5 ngày và sau đó nên tiếp tục điều trị trong 2 - 3 ngày nữa. Nếu tình trạng nhiễm khuẩn không được cải thiện trong vòng 5 ngày kể từ khi bắt đầu điều trị, cần xem xét lại chẩn đoán và/hoặc điều trị. Thời gian điều trị phụ thuộc vào mức độ nghiêm trọng của nhiễm khuẩn và vi khuẩn gây bệnh.\nBệnh nhân suy gan, suy thận:\nKhông cần thiết điều chỉnh liều.\nLàm gì khi dùng quá liều?\nVề mặt lâm sàng, không có nguy cơ xảy ra tác dụng không mong muốn do nhầm lẫn uống phải thuốc bởi vì một lọ thuốc nhỏ mắt 5 ml chỉ chứa 25 mg moxifloxacin, thấp hơn rất nhiều so với liều uống hàng ngày được khuyến cáo (400mg/ngày).\nChưa có báo cáo về các trường hợp quá liều khi dùng MOXIKUNE. Triệu chứng khi dùng thuốc quá liều có thể là đỏ mắt.\nXử trí: Rửa sạch mắt với nước ấm.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nHệ cơ quan\nTác dụng không mong muốn\nTần suất\nRối loạn máu và hệ bạch huyết.\nGiảm hemoglobin.\nHiếm.\nRối loạn hệ miễn dịch.\nMẫn cảm.\nKhông rõ.\nRối loạn hệ thần kinh.\nĐau đầu.\nÍt gặp.\nDị cảm.\nHiếm.\nChóng mặt.\nKhông rõ.\nRối loạn mắt.\nĐau mắt, kích ứng mắt.\nThường gặp.\nViêm giác mạc đốm, khô mắt, xuất huyết kết mạc, sung huyết mắt, ngứa mắt, phù nề mí mắt, khó chịu mắt.\nÍt gặp.\nTổn thương biểu mô giác mạc, rối loạn giác mạc, viêm kết mạc, viêm bờ mi, sưng mắt, phù kết mạc, mờ mắt, giảm thị lực, ban đỏ mí mắt, mỏi mắt.\nHiếm.\nViêm nội nhãn, viêm loét giác mạc, chợt giác mạc, tăng nhãn áp, thủng giác mạc, thâm nhiễm giác mạc, dị ứng mắt, dị ứng mắt, viêm giác mạc, phù nề giác mạc, sợ ánh sáng, phù nề mí mắt, tăng chảy nước mắt, ghèn mắt, cảm giác có dị vật trong mắt.\nKhông rõ.\nRối loạn tim.\nĐánh trống ngực.\nKhông rõ.\nRối loạn hô hấp, lồng ngực và trung thất.\nKhó chịu mũi, đau thanh quản, cảm giác có dị vật ở họng.\nHiếm.\nKhó thở.\nKhông rõ.\nRối loạn hệ tiêu hóa.\nRối loạn vị giác.\nÍt gặp.\nNôn.\nHiếm.\nBuồn nôn.\nKhông rõ.\nRối loạn gan mật.\nTăng ALAT, ASAT, GGT.\nHiếm.\nRối loạn da và các mô dưới da.\nBan đỏ, mẩn ngứa, mề đay.\nKhông rõ.\nTần suất: Thường gặp (>1/100); Ít gặp (>1/1000 đến <1/100); Hiếm gặp (<1/1000); Rất hiếm (<1/10.000).",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân có tiền sử quá mẫn với moxifloxacin, các kháng sinh nhóm quinolon hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nỞ những bệnh nhân sử dụng quinolon đường toàn thân, các phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (phản vệ) đã được báo cáo, một số phản ứng xảy ra sau khi dùng liều đầu tiên. Một số phản ứng đi kèm với trụy tim mạch, mất ý thức, phù mạch (bao gồm viêm thanh quản, hầu họng hoặc phù mặt), tắc nghẽn đường thở, khó thở, nổi mề đay và ngứa. Nếu xảy ra phản ứng dị ứng với MOXIKUNE, cần ngừng sử dụng thuốc và có biện pháp xử trí phù hợp. Oxy và xử trí đường thở nên được sử dụng khi có chỉ định lâm sàng.\nGiống như các thuốc kháng khuẩn khác, khi dùng kéo dài có thể gây ra sự phát triển quá mức của các vi sinh vật không nhạy cảm bao gồm cả nấm. Nếu có bội nhiễm, nên ngừng sử dụng thuốc và áp dụng phương pháp trị liệu thay thế.\nViêm gân, đứt gân có thể xảy ra ở những bệnh nhân điều trị fluoroquinolon toàn thân, bao gồm cả moxifloxacin, đặc biệt ở những bệnh nhân lớn tuổi và những người đang điều trị đồng thời corticosteroid. Mặc dù nồng độ moxifloxacin trong huyết tương khi nhỏ mắt thấp hơn nhiều so với khi uống moxifloxacin ở liều điều trị, nhưng vẫn cần thận trọng khi dùng thuốc và nên ngừng thuốc ngay khi có dấu hiệu viêm gân.\nMOXIKUNE không nên sử dụng để điều trị dự phòng hoặc điều trị kinh nghiệm trong viêm kết mạc do lậu cầu, bao gồm cả nhiễm trùng mắt do lậu cầu ở trẻ sơ sinh, vì tỉ lệ kháng fluoroquinolon của Neisseria gonorrhoeae tương đối cao. Bệnh nhân bị nhiễm trùng mắt do Neisseria gonorrhoeae nên được điều trị toàn thân phù hợp.\nTránh sử dụng kính áp tròng trong thời gian điều trị với MOXIKUNE. Nếu bệnh nhân được phép đeo kính áp tròng cần hướng dẫn bệnh nhân bỏ kính áp tròng trước khi dùng thuốc và chờ ít nhất 15 phút sau khi dùng thuốc để đeo lại. Bệnh nhân không được đeo kính áp tròng nếu xuất hiện các dấu hiệu nhiễm khuẩn.\nDữ liệu về hiệu quả và độ an toàn của MOXIKUNE dùng điều trị viêm kết mạc ở trẻ sơ sinh còn rất hạn chế. Do đó, không nên sử dụng thuốc này để điều trị viêm kết mạc ở trẻ sơ sinh.\nTrẻ sơ sinh bị nhiễm trùng mắt cần được điều trị thích hợp, ví dụ như điều trị toàn thân trong trường hợp nhiễm khuẩn gây ra bởi Chlamydia trachomitis hoặc Neisseria gonorrhoeae.\nMOXIKUNE không được khuyến cáo để điều trị Chlamydia trachomitis ở bệnh nhân dưới 2 tuổi. Bệnh nhân trên 2 tuổi bị nhiễm trùng mắt do Chlamydia trachomitis nên được điều trị toàn thân phù hợp.\nDùng thuốc ở trẻ nhỏ:\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các thuốc nhỏ mắt có thể gây rối loạn thị giác tạm thời làm ảnh hưởng đến khả năng lái xe và vận hành máy móc. Nếu thấy nhìn mờ, cần đợi đến khi tầm nhìn trở lại bình thường mới lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa tiến hành các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ có thai. Tuy nhiên, thuốc được dự đoán không có ảnh hưởng nào đối với thai kỳ vì moxifloxacin hấp thu toàn thân không đáng kể. Do đó, thuốc có thể sử dụng trong khi mang thai.\nChưa tiến hành phân tích moxifloxacin hay chất chuyển hóa của nó trong sữa mẹ. Các nghiên cứu trên động vật đã cho thấy moxifloxacin bài tiết ở mức thấp trong sữa mẹ. Tuy nhiên, theo dự đoán, ở liều điều trị MOXIKUNE không có tác dụng trên trẻ nhỏ đang bú mẹ. Do đó, thuốc có thể sử dụng trong quá trình cho con bú.\nTương tác thuốc\nKhông có nghiên cứu cụ thể về các tương tác của moxifloxacin 0,5%w/v với các thuốc khác. Tuy nhiên, sau khi dùng thuốc nhỏ mắt, nồng độ moxifloxacin trong huyết tương rất thấp nên tương tác thuốc ít có khả năng xảy ra.\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}