{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Duotrav Alcon giảm áp lực nội nhãn (2.5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-16936-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp x 2.5ml\nThành phần\nTravoprost\nTimolol\n,\nChống chỉ định\nGlôcôm góc mở nguyên phát, Tăng nhãn áp glocom\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuotrav được sản xuất bởi S.A. Alcon–Couvreur N.V., với thành phần chính Travoprost và Timolol, là thuốc dùng để làm giảm áp lực nội nhãn ở bệnh nhân người lớn bị glaucoma góc mở hoặc tăng nhãn áp, những người không đáp ứng đầy đủ với các thuốc tra mắt chẹn beta hoặc các thuốc tương tự prostaglandin.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Duotrav\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nTravoprost\n0.04mg\nTimolol\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Duotrav\nChỉ định\nThuốc Duotrav được chỉ định dùng trong các trường hợp sau:\nglaucoma\nLàm giảm áp lực nội nhãn ở bệnh nhân người lớn bị\nDược lực học\nTravoprost\nDung dịch nhỏ mắt Duotrav có chứa hai hoạt chất:\nTravoprost, một chất tương tự prostaglandin F2α, là chất chủ vận đầy đủ có tính chọn lọc cao và ái lực cao với thụ thể prostaglandin FP và làm giảm áp lực nội nhãn bằng cách tăng thoát thủy dịch qua mạng lưới bè củng mạc và bồ đào củng mạc.\nSự giảm nhãn áp ở người bắt đầu trong vòng khoảng 2 giờ sau khi nhỏ mắt và đạt tác dụng tối đa trong vòng 12 giờ. Việc giảm áp lực nội nhãn đáng kể có thể được duy trì trong khoảng hơn 24 giờ sau khi dùng một liều duy nhất.\nTimolol là một thuốc chẹn adrenergic không chọn lọc, không có hoạt tính cường giao cảm nội tại, ức chế trực tiếp cơ tim hoặc hoạt tính ổn định màng. Cơ chế tác dụng chính của timolol tại mắt có liên quan tới giảm sự hình thành thủy dịch và tăng nhẹ sự thoát thủy dịch.\nNgoài giảm áp lực nội nhãn, travoprost còn cho thấy tác dụng tăng lưu lượng máu ở đầu dây thần kinh thị giác dựa trên dữ liệu trên thỏ sau 7 ngày nhỏ mắt (1,4 μg, 1 lần/ngày).\nTrên các tế bào giác mạc được nuôi cấy trên người và sau khi nhỏ mắt ở thỏ, dung dịch nhỏ mắt Duotrav được bảo quản bằng polyquaternium-1 giảm tối thiểu độc tính trên bề mặt mắt so với thuốc nhỏ mắt được bảo quản bằng benzalkonium chloride.\nDược động học\nHấp thu\n:\ntimolol\nTravoprost và\nSau khi nhỏ dung dịch nhỏ mắt Duotrav (sử dụng chất bảo quản polyquaternium-1) ngày một lần cho các đối tượng khoẻ mạnh trong 5 ngày, nồng đô acid tự do của travoprost trong huyết tương ở dưới giới hạn định lượng 0,010 ng/mL trong phần lớn các mẫu.\nĐã quan sát thấy nồng độ có thể định lượng được của acid tự do trong một vài trường hợp trong vòng một giờ sau khi dùng thuốc, trong khoảng 0,010–0,030 ng/mL. Cmax trung bình ở trạng thái ổn định của timolol là 1,34 ng/mL và Tmax khoảng 0,69 giờ sau khi nhỏ thuốc ngày một lần. Timolol có thời gian bán thải khoảng 4 giờ.\nPhân bố\n:\nTravoprost dạng acid tự do có thể đo được trong thủy dịch sau vài giờ ở động vật và trong huyết tương người sau khi dùng thuốc 1 giờ. Timolol có thể đo được trong thủy dịch ở người sau khi dùng tại chỗ timolol và trong huyết tương sau 12 giờ dùng thuốc.\nChuyển hoá:\nChuyển hóa là cơ chế thanh thải chính cho cả travoprost và dạng acid tự do. Con đường chuyển hóa toàn thân đối với dạng acid tự do của travoprost giống với con đường chuyển hóa của prostaglandin F2α nội sinh được đặc trưng bởi sự khử liên kết đôi 13-14, oxy hóa 15-hydroxyl thành dạng keton và phân cắt beta-oxy hóa mạch bên của acid carboxylic.\nTimolol được chuyển hóa chủ yếu qua CYP2D6 theo hai con đường. Một đường tạo ra một mạch bên ethanolamin trên vòng thiadiazole và đường thứ hai tạo ra một mạch bên ethanolic trên nitơ morpholin và một mạch bên thứ hai tương tự với một nhóm carbonyl ngay cạnh nitơ. CYP2C19 có ít vai trò trong chuyển hóa timolol.\nThải trừ\n:\nCả travoprost dạng acid tự do và timolol với các chất chuyển hóa đều thải trừ chủ yếu qua nước tiểu. Sau khi dùng đường uống timolol được đánh dấu phóng xạ cho người tình nguyện, khoảng 72% liều được bài tiết trong vòng 84 giờ, với 66% được bài tiết trong nước tiểu và 6% trong phân.\nKhoảng 20% liều được bài tiết ở dạng không đổi trong nước tiểu, phần còn lại được bài tiết dưới dạng chất chuyển hóa. Do travoprost dạng acid tự do có nồng độ rất thấp và nhanh chóng thải trừ khỏi huyết tương nên không thể xác định được thời gian bán thải. Timolol có thời gian bán thải khoảng 4 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Duotrav\nCách dùng\nThuốc dùng nhỏ mắt.\nBệnh nhân phải tháo vòng gắn bảo đảm ngay trước lần sử dụng đầu tiên.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và dung dịch thuốc, cần thận trọng không được để đầu nhỏ thuốc của lọ thuốc chạm vào mí mắt, vùng xung quanh mắt hoặc bất cứ bề mặt nào. Đóng kín nắp lọ thuốc khi không sử dụng.\nKhuyến cáo bệnh nhân thực hiện việc ấn vào ống dẫn lệ hoặc nhắm mắt trong 2 phút sau khi nhỏ thuốc, sự hấp thu thuốc toàn thân sẽ giảm. Điều này sẽ giảm các tác dụng không mong muốn toàn thân và tăng tác dụng tại chỗ.\nNếu đang dùng nhiều hơn một loại thuốc nhỏ mắt, các thuốc nên được dùng cách nhau ít nhất 5 phút. Thuốc mỡ tra mắt cần dùng sau cùng.\nLiều dùng\nSử dụng ở người lớn, kể cả người cao tuổi (65 tuổi trở lên):\nLiều dùng khuyến cáo là một giọt vào túi kết mạc của mắt bị bệnh mỗi ngày một lần, vào buổi sáng hoặc buổi tối. Nên nhỏ thuốc vào cùng một thời điểm mỗi ngày.\nKhi thay thế một thuốc điều trị glaucoma bằng dung dịch nhỏ mắt Duotrav, nên ngừng dùng thuốc đó và bắt đầu dùng dung dịch nhỏ mắt Duotrav vào ngày tiếp theo.\nBệnh nhân suy gan hoặc suy thận:\nHầu như không cần điều chỉnh liều dung dịch nhỏ mắt Duotrav.\nBệnh nhân nhi (dưới 18 tuổi):\nHiện nay không khuyến cáo dùng dung dịch nhỏ mắt Duotrav cho các bệnh nhân nhi. Tính an toàn và hiệu quả điều trị của thuốc vẫn chưa được xác định ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nBệnh nhân cao tuổi (trên 65 tuổi):\nKhông có sự khác biệt về tính an toàn và hiệu quả giữa người cao tuổi và người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp không may uống phải thuốc, nên điều trị triệu chứng và điều trị hỗ trợ. Timolol không thẩm tách được dễ dàng.\nLàm gì khi quên 1 liều?\nNếu quên nhỏ một liều, nên tiếp tục điều trị với liều tiếp theo như đã định. Không nên nhỏ quá một giọt 1 lần/ngày do đã có bằng chứng cho thấy dùng các thuốc tương tự prostaglandin thường xuyên hơn có thể làm giảm tác dụng hạ áp lực nội nhãn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Duotrav, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMắt: Sung huyết mắt, viêm giác mạc chấm, nhìn mờ, khô mắt, đau mắt, ngứa mắt, khó chịu ở mắt, kích ứng mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn cảm.\nnhức đầu\nThần kinh: Chóng mặt,\nMắt: Viêm giác mạc, viêm mống mắt, viêm kết mạc, viêm tiền phòng, viêm bờ mi, sợ ánh sáng, giảm thị lực, mỏi mắt, sưng mắt, tăng chảy nước mắt, phù mí mắt, rậm lông mi, dị ứng mắt.\nNhịp tim chậm\nTim:\nhạ huyết áp\nMạch: Tăng/\nHô hấp: Khó thở.\nDa: Viêm da tiếp xúc, rậm lông tóc, tăng sắc tố da (vùng quanh mắt hoặc tăng sắc tố mí mắt).\nHiếm gặp, 1/10000 < ADR < 1/1000\nLo âu\nTâm thần:\nMắt: Trợt giác mạc, suy giảm thị lực, sụp mi, xuất huyết kết mạc, bờ mi đóng vảy, lông mi mọc ngược, lông mi kép.\nRối loạn nhịp tim\nTim:\nHô hấp: Khản tiếng, co thắt phế quản, ho, ngứa họng, đau hầu họng, khó chịu ở mũi, hội chứng ho đường hô hấp trên.\nGan mật: Tăng alanin aminotransferase, tăng aspartat aminotransferase.\nrụng tóc\nDa: Mày đay, nám da,\nCơ xương khớp và mô liên kết: Đau đầu chi.\nThận–tiết niệu: Nước tiểu có màu sắc bất thường.\nKhát nước, suy nhược.\nKhông xác định tần suất\nTrầm cảm\nTâm thần:\nThần kinh: Tai biến mạch máu não, dị cảm, ngất.\nMắt: Phù hoàng điểm, sụp mí mắt, rối loạn giác mạc, rãnh mắt sâu, tăng sắc tố mống mắt.\nTim: Suy tim, nhịp tim nhanh, đau ngực, đánh trống ngực.\nMạch: Phù ngoại biên.\nHen suyễn\nHô hấp:\nTiêu hoá: Loạn vị giác.\nDa: Phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duotrav chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nQuá mẫn với các thuốc chẹn beta khác.\nBệnh đường hô hấp phản ứng kể cả hen phế quản hoặc có tiền sử hen phế quản, bệnh phổi tắc nghẽn mạn tính nặng.\nNhịp chậm xoang, hội chứng nút xoang (kể cả block xoang nhĩ), block nhĩ thất độ hai hoặc ba, suy tim rõ rệt hoặc sốc tim.\nViêm mũi dị ứng nặng.\nLoạn dưỡng giác mạc.\nThận trọng khi sử dụng\nGiống như các thuốc mắt dùng tại chỗ khác, travoprost và timolol được hấp thu toàn thân. Do timolol là thuốc chẹn beta, có thể xảy ra tác dụng không mong muốn trên tim mạch, phổi và các tác dụng không mong muốn khác giống như các thuốc chẹn beta dùng đường toàn thân.\nRối loạn tim:\nỞ bệnh nhân bị mắc các bệnh tim mạch (bệnh mạch vành, đau thắt ngực kiểu Prinzmetal, suy tim) và hạ huyết áp, việc điều trị với các thuốc chẹn beta nên được đánh giá cẩn trọng, cân nhắc điều trị với các hoạt chất khác. Bệnh nhân bị mắc các bệnh tim mạch nên được theo dõi các dấu hiệu xấu đi và các tác dụng không mong muốn.\nRối loạn mạch:\nThận trọng khi điều trị thuốc cho bệnh nhân bị xáo trộn/rối loạn tuần hoàn ngoại biên nặng (dạng nặng của bệnh Raynaud hoặc hội chứng Raynaud).\nRối loạn hô hấp:\nCác phản ứng đường hô hấp, kể cả tử vong do co thắt phế quản ở bệnh nhân bị hen đã được báo cáo sau khi dùng một số thuốc tra mắt chẹn beta.\nHạ đường huyết/bệnh đái tháo đường:\nThận trọng khi dùng thuốc chẹn beta cho bệnh nhân hạ đường huyết tự phát hoặc bị đái tháo đường không ổn định do các thuốc chẹn beta có thể che dấu các dấu hiệu và triệu chứng của hạ đường huyết cấp tính.\nCường giáp:\nCác thuốc chẹn beta có thể che dấu các dấu hiệu của bệnh cường giáp.\nYếu cơ:\nCác thuốc chẹn beta đã được báo cáo có thể gây yếu cơ, thể hiện ở các triệu chứng nhược cơ (ví dụ: song thị, sụp mí, yếu toàn thân).\nSự tiếp xúc với da:\nProstaglandin và các thuốc tương tự prostaglandin là các dược chất có hoạt tính sinh học có thể được hấp thu qua da. Phụ nữ mang thai hoặc có ý định mang thai nên có biện pháp phòng tránh thích hợp để tránh phơi nhiễm trực tiếp với thuốc. Trong trường hợp tiếp xúc với một phần đáng kể lượng thuốc trong lọ, cần rửa sạch vùng đã tiếp xúc ngay lập tức.\nCác thuốc chẹn beta khác:\nTác dụng trên áp lực nội nhãn hoặc tác dụng chẹn beta toàn thân có thể xuất hiện khi dùng Duotrav cho các bệnh nhân đang điều trị với thuốc chẹn beta đường toàn thân. Nên theo dõi chặt chẽ đáp ứng của các bệnh nhân này. Việc sử dụng hai thuốc chẹn beta tại chỗ không được khuyến cáo.\nCác thuốc prostaglandin khác:\nViệc sử dụng hai thuốc prostaglandin tại chỗ không được khuyến cáo.\nPhản ứng quá mẫn:\nKhi dùng các thuốc chẹn beta, bệnh nhân có tiền sử dị ứng hoặc phản ứng quá mẫn nặng với một số dị nguyên có thể phản ứng mạnh hơn với các dị nguyên này và có thể không đáp ứng với liều adrenaline thông thường dùng để điều trị các phản ứng quá mẫn.\nTác dụng với mắt:\nTravoprost có thể làm thay đổi màu sắc mắt một cách từ từ bằng việc tăng số lượng hạt melanin (hạt sắc tố) trong tế bào sắc tố. Trước khi tiến hành điều trị, bệnh nhân phải được thông báo về khả năng thay đổi vĩnh viễn màu mắt.\nĐiều trị một bên mắt có thể dẫn tới loạn sắc tố vĩnh viễn. Tác dụng lâu dài trên tế bào sắc tố và bất kỳ hậu quả nào đi kèm hiện chưa được biết đến. Sự thay đổi màu mống mắt xảy ra chậm và có thể không được nhận ra trong vài tháng đến vài năm.\nSự thay đổi màu mắt chủ yếu được quan sát thấy ở bệnh nhân có mống mắt màu hỗn hợp (ví dụ: Màu nâu xanh, nâu xám, nâu vàng và nâu xanh lá cây). Tuy nhiên, hiện tượng này cũng được quan sát thấy ở những bệnh nhân mắt nâu.\nMột cách điển hình, sắc tố màu nâu xung quanh đồng tử lan rộng đồng tâm hướng về phía ngoại biên của mắt bị bệnh, nhưng toàn bộ mống mắt hoặc một phần mống mắt có thể chuyển sang màu nâu hơn. Sau khi ngừng điều trị, không quan sát thấy việc tăng thêm sắc tố mống mắt nâu.\nSạm da vùng quanh hốc mắt và/hoặc mí mắt có liên quan đến sử dụng travoprost đã được báo cáo.\nTravoprost có thể làm thay đổi từ từ lông mi ở mắt nhận điều trị. Những thay đổi này đã được quan sát thấy ở khoảng nửa bệnh nhân trong các thử nghiệm lâm sàng, bao gồm tăng độ dài, độ dày, sắc tố và/hoặc số lượng lông mi.\nCơ chế thay đổi lông mi và hậu quả lâu dài của chúng hiện chưa được biết đến. Trong các nghiên cứu ở khỉ, travoprost đã gây ra phì đại khe mi nhẹ. Tuy nhiên, tác dụng này không quan sát thấy trong các thử nghiệm lâm sàng và được cho là riêng biệt theo loài.\nChưa có kinh nghiệm dùng Duotrav trong trường hợp mắt bị viêm, bệnh glaucoma tân mạch, glaucoma góc đóng, glaucoma góc hẹp hoặc glaucoma bẩm sinh và chỉ có ít kinh nghiệm trong bệnh mắt tuyến giáp, bệnh glaucoma góc mở ở bệnh nhân có thủy tinh thể nhân tạo và bệnh glaucoma sắc tố hoặc glaucoma giả bong bao thể thủy tinh. Do đó nên sử dụng thận trọng ở bệnh nhân viêm nội nhãn thể hoạt động cũng như bệnh nhân có nguy cơ nhiễm viêm mống mắt/viêm màng bồ đào.\nPhù hoàng điểm đã được báo cáo trong khi điều trị với các thuốc tương tự prostaglandin F2α. Sử dụng thận trọng Duotrav ở bệnh nhân không có thủy tinh thể, bệnh nhân có thủy tinh thể nhân tạo bị rách bao thể thủy tinh hậu phòng hoặc thể thủy tinh tiền phòng, hoặc ở bệnh nhân đã biết có nguy cơ phù hoàng điểm.\nThay đổi hốc mắt và mi kể cả chiều sâu của rãnh mi mắt đã được quan sát thấy ở các thuốc tương tự prostaglandin.\nBong hắc mạc đã được báo cáo với việc điều trị bằng thuốc ức chế thủy dịch (như timolol, acetazolamide) sau phẫu thuật mở bè củng mạc.\nGây mê phẫu thuật:\nCác thuốc tra mắt chẹn beta có thể ức chế tác dụng chủ vận beta toàn thân như của adrenaline. Nên thông báo cho bác sĩ gây mê khi bệnh nhân dùng Duotrav.\nCác bệnh giác mạc:\nCác thuốc tra mắt chẹn beta có thể gây khô mắt. Thận trọng khi điều trị cho bệnh nhân có các bệnh giác mạc.\nCác tá dược:\nThuốc có chứa propylene glycol có thể gây kích ứng da. Thuốc còn chứa dầu thầu dầu polyoxyethylene hydro hóa 40 có thể gây phản ứng trên da.\nKhả năng lái xe và vận hành máy móc\nDuotrav không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông được sử dụng thuốc cho phụ nữ có thể mang thai trừ khi đã sử dụng biện pháp tránh thai hiệu quả.\nKhông có hoặc dữ liệu còn hạn chế trong việc sử dụng Duotrav hoặc từng thành phần riêng lẻ cho phụ nữ có thai.\nTravoprost có các tác dụng dược lý có hại trên thai kỳ và/hoặc bào thai/trẻ sơ sinh.\nCác nghiên cứu dịch tễ học không cho thấy các ảnh hưởng dị tật nhưng cho thấy nguy cơ thai chậm phát triển trong tử cung khi mẹ dùng thuốc chẹn beta đường uống. Thêm vào đó, các dấu hiệu và triệu chứng chẹn beta (chậm nhịp tim, hạ huyết áp, suy hô hấp và hạ đường huyết) đã thấy ở trẻ sơ sinh khi các thuốc chẹn beta được dùng cho mẹ cho đến lúc sinh.\nDuotrav không nên dùng trong suốt thai kỳ trừ khi thực sự cần thiết. Tuy nhiên, nếu dùng thuốc trong khi mang thai cho đến lúc sinh, trẻ sơ sinh nên được theo dõi cẩn thận trong suốt những ngày đầu mới sinh.\nThời kỳ cho con bú\nChưa biết travoprost có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy sự bài tiết travoprost và các chất chuyển hóa có trong sữa mẹ.\nTimolol bài tiết vào sữa mẹ theo đường dùng tại chỗ. Các thuốc chẹn beta đường uống có khả năng gây ra các tác dụng không mong muốn nghiêm trọng cho trẻ bú mẹ. Tuy nhiên, khi nhỏ mắt ở liều điều trị, lượng timolol xuất hiện trong sữa mẹ được cho là không gây ra triệu chứng chẹn beta lâm sàng ở trẻ sơ sinh.\nKhông khuyến cáo dùng Duotrav ở phụ nữ cho con bú.\nTương tác thuốc\nTác dụng chẹn beta toàn thân (giảm nhịp tim, trầm cảm) đã được báo cáo khi kết hợp điều trị thuốc ức chế CYP2D6 (như quinidine, fluoxetine, paroxetine) và timolol.\nCó thể có tác dụng hiệp đồng dẫn tới hạ huyết áp và/hoặc chậm nhịp tim rõ rệt khi dùng đồng thời dung dịch nhỏ mắt chẹn beta với các thuốc chẹn kênh calci đường uống, thuốc chẹn beta-adrenergic, thuốc chống loạn nhịp (bao gồm amiodarone), glycoside tim loại digitalis, các thuốc giả phó giao cảm hoặc guanethidine.\nCó khả năng tăng huyết áp khi ngừng đột ngột clonidine khi dùng các thuốc chẹn beta.\nCác thuốc chẹn beta có thể làm tăng tác dụng hạ đường huyết của thuốc điều trị đái tháo đường do có thể che dấu các dấu hiệu và triệu chứng của hạ đường huyết.\nCác thuốc chẹn beta có thể làm giảm đáp ứng với adrenaline, là thuốc được dùng trong điều trị sốc phản vệ. Cần đặc biệt thận trọng đối với các bệnh nhân có tiền sử dị ứng sốc phản vệ.\nGiãn đồng tử do sử dụng đồng thời thuốc tra mắt chẹn beta và adrenaline (epinephrine) đôi khi đã được báo cáo.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30ºC."
}