{
    "describe": "Thương hiệu:\nDK Pharma\nThuốc nhỏ mũi trẻ em Elossy 0.05% điều trị ngạt mũi, viêm mũi, viêm xoang (5ml)\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mũi\nQuy cách\nChai x 5ml\nThành phần\nXylometazolin hydroclorid\nNhà sản xuất\nDK PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm mũi\nviêm mũi dị ứng\nThuốc nhỏ mũi trẻ em Elossy 0.05% là sản phẩm của Dược Khoa (DK Pharma), thành phần chính Xylometazoline Hydroclorid 0.05%, thuốc dùng để điều trị ngạt mũi,\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mũi trẻ em Elossy\nThông tin thành phần\nHàm lượng\nXylometazolin hydroclorid\n0.05%",
    "usage": "Công dụng của Thuốc nhỏ mũi trẻ em Elossy\nChỉ định\nThuốc nhỏ mũi trẻ em Elossy 0.05%được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngạt mũi do cảm lạnh thông thường; viêm mũi dị ứng theo mùa và quanh năm (sốt cỏ khô); viêm xoang.\nDược lực học\nXylometazoline thuộc nhóm cường giao cảm tác dụng trên các thụ thể alpha-adrenergic ở niêm mạc mũi. Khi được sử dụng trong mũi, nó làm co mạch máu ở mũi, qua đó làm giảm phù nề ở niêm mạc mũi và các vùng xung quanh họng. Điều này giúp cho bệnh nhân bị ngạt mũi dễ thở hơn qua mũi. Thuốc bắt đầu có tác dụng sau vài phút và kéo dài tới 10 giờ.\nThuốc dung nạp tốt, ngay cả ở bệnh nhân có niêm mạc mũi nhạy cảm, và không làm ảnh hưởng đến chức năng của lông chuyển ở niêm mạc.\nTrong một nghiên cứu mù đôi, kiểm soát bằng dung dịch nước muối ở bệnh nhân bị cảm lạnh thông thường, tác dụng thông mũi của thuốc vượt trội hơn đáng kể (p < 0,0001) so với dung dịch nước muối bằng cách đo khí áp mũi sau 1 giờ dùng thuốc.\nDược động học\nHấp thu toàn thân có thể xảy ra sau khi sử dụng dung dịch Xylometazolin hydroclorid ở mũi. Nó không được sử dụng đường toàn thân.",
    "dosage": "Cách dùng Thuốc nhỏ mũi trẻ em Elossy\nCách dùng\nDung dịch Elossy 0.05% dùng nhỏ mũi cho trẻ em.\nLiều dùng\nDùng cho trẻ từ 6 đến 12 tuổi (tất cả các chỉ định): Ngày nhỏ 1 - 2 lần, mỗi lần nhỏ 1 - 2 giọt.\nKhông dùng quá 2 lần một ngày.\nThời gian sử dụng không quá 5 ngày nếu không có chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có hiện tượng quá liều nào được ghi nhận đối với người lớn.\nTrong một vài trường hợp bị ngộ độc ở trẻ em do vô ý, một số triệu chứng sau đây được ghi nhận: Mạch đập nhanh và không đều, tăng huyết áp và một vài rối loạn nhận thức.\nNếu gặp phải, điều trị triệu chứng dưới sự theo dõi y khoa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốcnhỏ mũi trẻ em Elossy 0.05% bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nPhản ứng tại chỗ: Kích ứng tại chỗ.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng tại chỗ: Cảm giác bỏng, rát, khô hoặc loét niêm mạc, hắt hơi, xung huyết trở lại với biểu hiện đỏ, sưng và viêm mũi khi dùng thường xuyên dài ngày.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hóa: Buồn nôn.\nThần kinh: Đau đầu, chóng mặt.\nTim mạch: Đánh trống ngực, hồi hộp, mạch chậm và loạn nhịp.\nHướng dẫn cách xử trí ADR\nVới các triệu chứng nhẹ, theo dõi và thường hết. Đặc biệt chú ý khi xảy ra phản ứng hấp thu toàn thân, chủ yếu là triệu chứng và bổ trợ. Tiêm tĩnh mạch phentolamin có thể có hiệu quả trong điều trị tác dụng bất lợi nặng của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mũi trẻ em Elossy 0.05% chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với một trong các thành phần của thuốc.\nKhông dùng cho trẻ em dưới 6 tuổi.\nDùng đồng thời với các thuốc thông mũi cường giao cảm khác.\nBệnh nhân mắc một trong các bệnh sau: Bệnh tim mạch, tăng huyết áp, đái tháo đường, u tủy thượng thận, bệnh cường giáp.\nBệnh nhân tăng nhãn áp (glocom) góc đóng.\nViêm da và/hoặc viêm tiền đình mũi.\nNgười đang hoặc đã sử dụng các thuốc ức chế MAO trong vòng 14 ngày.\nNgười đang dùng thuốc chẹn beta.\nNgười đã phầu thuật loại bỏ khối u tuyến yên qua đường mũi xoang, hoặc phầu thuật tại màng não.\nThận trọng khi sử dụng\nThận trọng với người tăng huyết áp, bệnh tim, bệnh cường tuyến giáp.\nKhông nên dùng quá liều vì có thể gây nóng, nước mũi chảy nhiều hơn.\nKhông dùng kéo dài liên tục, nếu dùng lâu dài phải có sự chỉ dẫn chuyên môn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi dùng với phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời với các thuốc ức chế MAO, thuốc chống trầm cảm 3,4 vòng hoặc các thuốc cường giao có thể làm tăng các tác dụng toàn thân của Xylometazoline, đặc biệt trong trường hợp quá liều.",
    "preservation": "Bảo quản\nTrong lọ kín, nơi khô mát, ở nhiệt độ phòng không quá 30°C."
}