{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc tra mắt Eporon điều trị viêm mí mắt, viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-13329-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nFluorometholone\nChỉ định\nViêm tắc tuyến lệ\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nSAMCHUNDANG PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nEporon của nhà sản xuất Samchundang Pharm Co., Ltd - Hàn Quốc, có thành phần chính fluorometholone, đây là thuốc dùng để điều trị các bệnh viêm mắt đáp ứng với corticosteroid như viêm kết mạc nhãn cầu và kết mạc mi, viêm giác mạc, viêm mống mắt, viêm màng bồ đào trước và dùng trong phẫu thuật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tra mắt Eporon\nThông tin thành phần\nHàm lượng\nFluorometholone\n5mg",
    "usage": "Công dụng của Thuốc tra mắt Eporon\nChỉ định\nThuốc nhỏ mắt Eporon được chỉ định trong:\nĐiều trị viêm mí mắt, viêm kết mạc, viêm giác mạc và viêm tiền phòng của nhãn cầu có đáp ứng với corticosteroid.\nDược lực học\nFluorometholone\nlà một corticosteroid (glucocorticoid) tổng hợp, một dẫn xuất của desoxyprednisolone. Fluorometholone là một trong các steroid thường được dùng điều trị viêm mắt.\nCác glucocorticoid gắn với các thụ thể tế bào chất và kiểm soát sự tổng hợp các chất trung gian gây viêm do đó làm mất các phản ứng viêm (sưng, tiêu huỷ fibrin, giãn mao mạch).\ntăng nhãn áp\nMặc dù sử dụng corticosteroid nhỏ mắt thường làm tăng nhãn áp ở cả bệnh nhân nhãn áp bình thường và bệnh nhân bị\nDược động học\nKhi nhỏ mắt hỗn dịch fluorometholone 0.1% được đánh dấu phóng xạ, nồng độ đỉnh của hoạt chất phóng xạ trong thủy dịch đạt được sau 30 phút. Chất chuyển hoá của fluorometholone có nồng độ cao trong cả thuỷ dịch và giác mạc cho thấy fluorometholone được chuyển hóa mạnh khi thâm nhập vào giác mạc và thủy dịch.",
    "dosage": "Cách dùng Thuốc tra mắt Eporon\nCách dùng\nLắc kỹ trước khi dùng. Nhỏ dung dịch vào mắt.\nLiều dùng\nNhỏ 1 đến 2 giọt vào túi kết mạc 2 - 4 lần mỗi ngày. Liều lượng có thể được điều chỉnh tùy theo tuổi của bệnh nhân và mức độ nặng nhẹ của bệnh.\nLàm gì khi quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Thông thường quá liều thuốc này cũng không gây các ảnh hưởng cấp tính. Nếu sơ ý nhỏ thuốc quá liều, cần ngâm mắt trong nước hoặc nước muối sinh lý. Nếu sơ ý uống thuốc, nên uống nước để pha loãng thuốc.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Eporon bạn có thể gặp một số tác dụng phụ không mong muốn (ADR).\nCác tác dụng phụ bao gồm:\nTăng nhãn áp, có khả năng tiến triển thành Glaucom.\nTổn thương thần kinh thị giác.\nĐục thủy tinh thể và làm chậm lành vết thương.\nviêm giác mạc\nloét giác mạc\nNgười ta thấy rằng chế phẩm chứa corticosteroid có thể gây viêm cấp tính màng mạch nho và thủng nhãn cầu,\nNhiễm trùng thứ phát (do vi khuẩn, nấm hoặc virus) ở mắt có thể xảy ra.\nNhiễm nấm và nhiễm virus giác mạc cũng có thể xảy ra đồng thời khi dùng steroid kéo dài.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nEporon chống chỉ định trong trường hợp:\nthủy đậu\nKhông được dùng thuốc trong hầu hết các bệnh giác mạc và kết mạc do virus, bao gồm: Viêm biểu mô giác mạc do virus Herpes simplex (viêm giác mạc dạng đuôi gai), do đậu mùa, do\nThuốc nhỏ mắt Eporon cũng chống chỉ định dùng ở những bệnh nhân được biết hoặc nghi ngờ quá mẫn với bất cứ thành phần nào của thuốc và với các Corticosteroid khác.\nThận trọng khi dùng thuốc\nCảnh báo\nđục thủy tinh thể\nDùng corticosteroid kéo dài có thể dẫn đến tăng nhãn áp với tổn thương thần kinh thị giác, khiếm khuyết về thị giác và thị trường của mắt; gây\nNhỏ mắt bằng corticosteroid trong thời gian dài có thể làm mỏng giác mạc hoặc củng mạc và nếu vẫn tiếp tục dùng corticosteroid trong trường hợp này, có thể dẫn đến thủng.\nNhiễm trùng mắt không được điều trị gây mưng mủ và có vảy có thể bị che lấp hoặc nặng thêm nếu dùng corticosteroid.\nNếu thuốc này được dùng trong thời gian từ 10 ngày trở lên, nên kiểm tra thường xuyên nhãn áp, cho dù việc này có thể khó thực hiện trên bệnh nhi và những người bệnh không hợp tác với bác sĩ. Nên sử dụng corticosteroid thật thận trọng ở những bệnh nhân bị Glaucom.\nSử dụng steroids sau phẫu thuật đục thủy tinh thể có thể làm chậm quá trình lành vết thương và làm tăng nguy cơ hình thành mụn nước.\nThận trọng chung\nBác sỹ chỉ nên bắt đầu kê toa hoặc cho dùng lại Eporon với liều trên 20 ml khi đã thăm khám kỹ bệnh nhân với sự trợ giúp của kính hiển vi, ví dụ như soi hiển vi sinh vật có đèn khe và nếu cần thì có nhuộm fluorescein. Nếu dấu hiệu và triệu chứng không được cải thiện sau 2 ngày, bệnh nhân nên được tái khám.\nNhiễm nấm giác mạc có khuynh hướng là do dùng steroid thời gian dài. Cần phải nghĩ đến nhiễm nấm giác mạc nếu thấy loét giác mạc dai dẳng ở bệnh nhân đã hoặc đang dùng corticosteroid. Nếu được, nên cấy nấm để theo dõi và điều trị.\nThông tin dành cho bệnh nhân\nNếu tình trạng viêm đau kéo dài hơn 48 giờ hoặc trở nên trầm trọng thêm, bệnh nhân nên ngưng dùng thuốc và hỏi ý kiến bác sĩ.\nThuốc này vô trùng. Để tránh bị nhiễm bẩn, không để đầu ống nhỏ giọt chạm vào mí mắt hoặc bất cứ bề mặt nào. Dùng cùng một lọ thuốc cho nhiều người có thể làm lây lan nhiễm trùng.\nĐóng chặt lọ thuốc sau khi dùng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm chứng về việc dùng fluorometholone cho phụ nữ có thai. Người ta không biết là fluorometholone có gây tác hại đến bào thai khi dùng thuốc cho bà mẹ đang mang thai hay không. Vì vậy, chỉ dùng fluorometholone cho phụ nữ có thai khi lợi ích của việc điều trị cần phải được đặt lên trên mọi nguy cơ có thể xảy ra cho bào thai.\nThời kỳ cho con bú\nfluorometholone\nChưa biết việc dùng corticosteroid nhỏ mắt có dẫn đến sự hấp thu toàn thân đủ để tạo ra một lượng có thể phát hiện được trong sữa mẹ hay không. Vì\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nSử dụng cho trẻ em: Độ an toàn và hiệu quả của thuốc khi dùng cho trẻ dưới 2 tuổi chưa được xác định.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nChưa có báo cáo về tương tác giữa Eporon và các thuốc khác.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Dùng thuốc trong thời gian 1 tháng kể từ ngày mở nắp."
}