{
    "describe": "Thương hiệu:\nDK Pharma\nThuốc nhỏ mắt Eskar DK Pharma điều trị mỏi mắt, ngứa mắt (15ml)\n4.8\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 15ml\nThành phần\nNatri clorid\nChỉ định\nKhô mắt\nNgứa mắt\nNhìn mờ\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC KHOA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eskar Dk 15ml là sản phẩm được sản xuất bởi Công ty Cổ phần Dược Khoa (Việt Nam), thuốc có thành phần chính là natri clorid. Thuốc được dùng để phòng ngừa các trường hợp đau mắt, rửa mắt, mỏi mắt, ngứa mắt…\nThuốc Eskar Dk 15ml được bào chế dưới dạng dung dịch nhỏ mắt và được đóng gói theo quy cách hộp 1 lọ 15ml.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Eskar\nThông tin thành phần\nHàm lượng\nNatri clorid\n0.042g",
    "usage": "Công dụng của Thuốc nhỏ mắt Eskar\nChỉ định\nThuốc Eskar Dk 15ml được chỉ định dùng trong các trường hợp sau:\nChỉ dùng cho người lớn và trẻ em trên 2 tuổi.\nMỏi mắt, ngứa mắt, khô rát mắt, khó chịu hoặc đỏ mắt do đọc sách, làm việc nhiều trên máy tính, tiếp xúc với gió, bụi, khói, ánh nắng mặt trời hoặc khi bơi lội.\nRửa mắt để loại các vật lạ như bụi bẩn vào mắt, làm sạch ghèn (rỉ) mắt.\nPhòng ngừa các bệnh đau mắt.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Eskar\nCách dùng\nThuốc nhỏ mắt.\nLiều dùng\nNhỏ 2 - 3 giọt mỗi mắt, ngày 2 - 4 lần. Có thể tăng liều nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có thông tin về các tác dụng không mong muốn khi sử dụng thuốc Eskar Dk 15ml (ADR).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eskar Dk 15ml chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐọc trước hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc không ảnh hưởng đến phụ nữ có thai.\nThời kỳ cho con bú\nThuốc không ảnh hưởng đến phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}