{
    "describe": "Thương hiệu:\nMenarini\nThuốc Espumisan điều trị các triệu chứng đầy hơi, chướng bụng (2 vỉ x 25 viên)\n980đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 vỉ x 25 viên\nThành phần\nSimethicone\nChỉ định\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nCATALENT GERMANY EBERBACH GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEspumisan 40mg của công ty Menarini (Ý), thành phần chính simeticone, là thuốc tác dụng trên đường tiêu hoá và dùng hỗ trợ trong chẩn đoán hình ảnh. Hoạt chất simeticone làm giảm sức căng bề mặt của bọt khí bao bọc quanh thức ăn và trong màng nhầy của đường tiêu hoá, do đó, phá vỡ bọt khí. Hơi giải phóng ra có thể được hấp thụ bởi thành ruột và thải trừ nhờ nhu động.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Espumisan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicone\n40mg",
    "usage": "Công dụng của Thuốc Espumisan\nChỉ định\nEspumisan 40mg\nThuốc\nĐầy hơi\nĐiều trị các triệu chứng liên quan đến sự tích tụ khí trong đường tiêu hoá như:\nchướng bụng\nNhư là một thuốc hỗ trợ trong chẩn đoán hình ảnh vùng bụng như X - quang, siêu âm (triệu chứng liên quan đến sự tích tụ khí trong đường tiêu hoá là sự rối loạn chức năng của đường tiêu hoá với sự xuất hiện của cảm giác đầy hơi, cảm giác như đã ăn no, ợ, sôi bụng và\nDược lực học\nSimeticone\nlà hỗn hợp polydimethylsiloxan và silicon dioxyd, có tác dụng chống tạo bọt. Simeticone làm giảm sức căng bề mặt của các bọt khí, làm vỡ hoặc kết tụ chúng lại và bị tống ra ngoài, nhờ đó có tác dụng chống đầy hơi.\nSimethicone không có độc tính , là một chất trơ về mặt hoá học và được dung nạp tốt vì vậy tiện dụng cho điều trị, ngăn ngừa những cảm giác khó chịu vì ứ hơi trong đường tiêu hoá và trướng bụng.\nSimethicone còn có tác dụng làm ngắn đi thời gian di chuyển của hơi dọc theo ống tiêu hoá. Vì vậy simeticone có tác dụng làm giảm các triệu chứng do có quá nhiều khí ở đường tiêu hóa gây ra ở cả người lớn và trẻ em, như khi nuốt phải nhiều khí vào dạ dày hoặc có một số chất khí được tạo ra ở ruột do sự giáng hóa của những thức ăn không được tiêu hóa bởi các vi khuẩn ruột. Simeticone đã được chứng minh có tác dụng chống Helicobacter pylori. Nồng độ ức chế tối thiểu (MIC) của simeticone đối với H. pylori từ 64 – 128 mg/lít, nồng độ này có thể đạt được ở dạ dày với liều điều trị.\nCơ chế tác động\nSimethicone là một chất lỏng nhớt, trong mờ, màu xám, có chứa 4 - 7% (kl/kl) silicon dioxyd. Cơ chế tác động của nó là làm giảm sức căng bề mặt các bong bóng hơi, khiến cho chúng kết hợp lại. Simethicone được sử dụng để loại bỏ hơi, khí hay bọt ở đường tiêu hóa trước khi chụp X - quang và để làm giảm căng bụng và khó tiêu. Simethicone được bài tiết theo phân ở dạng không biến đổi.\nSử dụng trị liệu\nÐể làm giảm các triệu chứng đau do hơi dư thừa trong đường tiêu hóa. Ðược sử dụng như một chất hỗ trợ cho trị liệu nhiều chứng bệnh trong đó có vấn đề tắc nghẽn hơi như nghẽn hơi sau giải phẫu, do nuốt khí, khó tiêu cơ năng, loét dạ dày, kết tràng bị co thắt hay bị kích thích. Liều thông thường cho người lớn dùng uống là 160 - 400 mg/ngày được chia thành những liều nhỏ, dùng sau mỗi bữa ăn và trước khi đi ngủ. Simethicon cũng được dùng kết hợp với các chất kháng acid, chất chống co thắt, các thuốc an thần và tiêu hóa.\nDược động học\nSimethicone là 1 chất trơ về mặt sinh lý học; dường như nó không được hấp thu qua đường tiêu hóa hay làm cản trở tiết dịch vị hay sự hấp thu chất bổ dưỡng. Sau khi uống, thuốc này được bài tiết ở dạng không đổi vào phân.\nÐộc tính\nỞ loài chuột: Sau khi uống, tiêm dưới da, tiêm màng bụng, người ta không nhận thấy có trường hợp tử vong nào. LD50 > 35.000.\nỞ loài chuột cống Wistar: Sau khi uống, tiêm dưới da, tiêm màng bụng. LD50 > 12.000.\nSimethicone rõ ràng không độc và chưa có báo cáo nào về tác dụng phụ. Simethicone được khuyến cáo không nên dùng điều trị chứng đau bụng ở trẻ sơ sinh vì có rất ít thông tin về sự an toàn của thuốc đối với trẻ sơ sinh và trẻ em.\nSimethicone không được hấp thu qua đường tiêu hóa, vì thế nó không có hoạt tính dược động học và sinh khả dụng. Nó không gây tác động có hại. Do tính chất không hấp thu, người ta đã báo cáo trên lâm sàng là không nhận thấy có bất kỳ các phản ứng phụ có ý nghĩa lâm sàng hay độc tính. Thêm vào đó, simethicone được kê toa phổ biến kết hợp với các chế phẩm kháng acid.\nThử nghiệm lâm sàng\nCác kết quả thu được từ tổng số 130 trẻ em nhằm chứng minh sự hữu hiệu và vô hại của dược phẩm được dùng trong 2 - 3 tuần.\nrối loạn tiêu hóa\nTrong phần lớn các trường hợp, sự trướng bụng, dường như do\nTrong trường hợp ói mửa do chướng khí dạ dày, các kết quả thu được, căn cứ vào một số ít trường hợp, có vẻ thấp hơn so với những chế phẩm làm đặc khác. Với liều dùng cao hơn có thể mang lại kết quả tốt hơn. Sự dung nạp ở ruột đối với simethicone cho phép gấp đôi liều dùng, điều này làm gia tăng tác động nhũ hóa tương đối thấp với 1 đơn vị đo lường trộn lẫn trong bữa ăn.\nTrong nhiều trường hợp hội chứng nhiễm trùng ở trẻ em, thuốc này chắc chắn có ảnh hưởng thuận lợi do làm giảm sự trướng bụng và làm dễ dàng trở lại thói quen ăn uống bình thường. Có thể là vai trò này quan trọng hơn do là 1 chất bảo vệ chống lại các tổn thương hệ tiêu hóa và làm dễ dàng tác động của các enzym, mà điều này có lẽ giải thích sự tăng cân đặc biệt được nhận thấy ở một số bệnh nhân trong quá trình trị liệu.",
    "dosage": "Cách dùng Thuốc Espumisan\nCách dùng\nDùng đường uống. Có thể dùng Espumisan 40 mg cùng hoặc sau bữa ăn, cũng có thể dùng trước khi đi ngủ nếu cần thiết.\nLiều dùng\nCác triệu chứng có tích tụ khí trong đường tiêu hoá (như: Đầy hơi, chướng bụng).\nTuổi\nLiều lượng\nTần suất sử dụng\nTrẻ em từ 6 - 14 tuổi\n2 viên nang (tương đương 80 mg simeticone)\n3 - 4 lần/ngày.\nThanh thiếu niên và người lớn\n2 viên nang (tương đương 80 mg simeticone)\n3 - 4 lần/ngày.\nChú ý:\nCũng có thể dùng Espumisan Capsules sau phẫu thuật.\nThuốc có dạng bào chế khác dùng cho trẻ em và trẻ sơ sinh.\nCó thể dùng Espumisan Capsules cùng hoặc sau bữa ăn, cũng có thể dùng trước khi đi ngủ nếu cần thiết.\nThời gian dùng thuốc tùy thuộc vào triệu chứng đầy hơi chướng bụng.\nNếu cần, có thể dùng Espumisan Capsules trong một thời gian dài.\nDùng hỗ trợ trong chẩn đoán hình ảnh vùng bụng (như X - quang, siêu âm)\nMột ngày trước khi xét nghiệm\nBuổi sáng ngày xét nghiệm\n2 viên nang x 3 lần/ngày.\n(tương đương với 240 mg simeticone).\n2 viên nang (tương đương với 80 mg simeticone).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy xảy ra ngộ độc sau khi dùng Espumisan Capsules. Thậm chí với liều cao Espumisan Capsules vẫn dung nạp tốt mà không có triệu chứng gì.\nHoạt chất simeticone có trong Espumisan Capsules làm phá vỡ các bọt khí trong đường tiêu hoá hoàn toàn theo cơ chế vật lý đơn thuần.\nSimeticone không hấp thụ vào cơ thể và không thay đổi về mặt hoá học cũng như sinh học trong quá trình lưu chuyển trong đường tiêu hoá.\nLàm gì khi quên 1 liều?\nBạn có thể uống bù liều quên vào bất cứ lúc nào.\nNếu bạn có bất cứ câu hỏi về việc dùng thuốc này, hãy hỏi bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Espumisan 40 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCho đến nay, chưa ghi nhận bất cứ tác dụng không mong muốn nào liên quan đến việc sử dụng Espumisan Capsules.\nChất tạo màu Yellow orange S (E110) có thể gây phản ứng dị ứng.\nMethyl parahydroxybenzoate (E218) có thể gây phản ứng quá mẫn, cũng có thể là phản ứng quá mẫn muộn.\nHãy thông báo cho bác sĩ hoặc dược sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Espumisan 40 mg chống chỉ định trong các trường hợp sau:\nKhông được dùng Espumisan Capsules trong trường hợp mẫn cảm với simeticone, chất tạo màu - yellow orange S (E 110), methyl parahydroxybenzoate (E218) hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nNếu các triệu chứng khó chịu tại đường tiêu hoá mới xuất hiện và/hoặc không khỏi thì nên đến bác sĩ khám để tìm ra nguyên nhân và phát hiện ra bệnh để điều trị.\nKhông được dùng thuốc sau khi hết hạn. Hạn dùng được ghi trên hộp thuốc và vỉ thuốc. Ngày hết hạn được coi là ngày cuối cùng của tháng.\nKhông được huỷ thuốc theo đường nước thải hoặc rác thải gia đình. Hãy hỏi dược sĩ về cách huỷ những viên thuốc không dùng nữa. Phương pháp này sẽ giúp bảo vệ môi trường.\nKhả năng lái xe và vận hành máy móc\nKhông có thận trọng đặc biệt nào.\nThời kỳ mang thai và cho con bú\nHãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ một thuốc nào.\nDo simeticone không hấp thu qua đường tiêu hoá nên Espumisan Capsules không gây tác dụng phụ khi dùng cho phụ nữ có thai và cho con bú.\nChưa có dữ liệu lâm sàng về việc dùng Espumisan Capsules cho phụ nữ có thai.\nTương tác thuốc\nKhông có tương tác với các thuốc khác.",
    "preservation": "Bảo quản\nĐể thuốc xa tầm tay trẻ em.\nBảo quản dưới 30°C."
}