{
    "describe": "Thương hiệu:\nSamil\nThuốc nhỏ mắt Eyal-Q Samil giảm khô mắt, làm ẩm cho mắt (5ml)\n59.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-21125-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nNatri hyaluronat\nChỉ định\nNhức mỏi mắt\nKhô mắt\nNhìn mờ\n,\nNhà sản xuất\nSamil\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEyal-Q Ophthalmic Drops là sản phẩm của Công ty Samil Pharm.co., LTD, thành phần chính là Sodium hyaluronate được sử dụng để điều trị các bệnh nội tại như hội chứng Sjogren, hội chứng Stevens Johnson, hội chứng khô mắt, các bệnh do tác động bên ngoài như phẫu thuật, thuốc, chấn thương, đeo kính áp tròng cứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Eyal-Q\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nNatri hyaluronat\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Eyal-Q\nChỉ định\nEyal-Q Ophthalmic Drops\nđược chỉ định dùng trong các trường hợp điều trị hỗ trợ tổn thương biểu mô màng sừng và/hoặc màng kết gây ra bởi các bệnh sau:\nhội chứng Sjogren\nCác bệnh nội tại như\nCác bệnh do tác động bên ngoài như phẫu thuật, thuốc, chấn thương, đeo kính áp tròng cứng.\nDược lực học\nAcid hyaluronic\nlà chất gắn kết mô, 1 polyma của N-acetylglucosamine và acid glucuronic. Dạng muối sodium hyaluronate là một chất sinh lý được phân bố rộng rãi ở vùng gian bào trên cơ thể người và động vật.\nNó có thể có mặt trong dịch thủy tinh và thủy dịch của mắt, hoạt dịch, da và dây rốn. Sodium hyalurone của nguồn gốc từ mô người hay mô động vật khác nhau thì không có sự khác biệt về mặt hóa học. Vai trò đã được biết đến của sodium hyaluronate trong cơ thể là sửa chữa vết thương, giúp tăng trưởng tế bào, làm trơn và bảo vệ các cấu trúc xương cơ và cấu trúc của mắt.\nSodium hyaluronate\nnhỏ mắt tập trung nhiều nhất trong dịch thủy tinh thể của mắt, góc tiền phòng (Trabecular angle) và ít nhất tại thủy dịch và màng trong của mắt.\nMàng sừng tiết ra sodium hyaluronate như 1 lớp áo bảo vệ, các tế bào ở đây có ái lực với hyaluronate trọng lượng phân tử cao, và ái lực này tăng theo chiều tăng của trọng lượng phân tử. Solium hyaluronate không gây viêm, không có hoạt tính kháng nguyên và không gây phản ứng ngoại cơ thể.\nDược động học\nHấp thu\nNatri hyaluronat là một polyme có trọng lượng phân tử lớn, vì vậy không được hấp thu vào máu khi dùng nhỏ mắt.\nPhân bố\nSau khi nhỏ mắt, natri hyaluronat chủ yếu tập trung ở tiền phòng và tạo được màng phim nước mắt nhân tạo ở bề mặt của mắt.\nChuyển hóa và thải trừ\nThời gian bán thải trung bình của natri hyaluronat ở bề mặt của mắt là 321 giây. Natri hyaluronat được thải trừ qua tuyến lệ dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Eyal-Q\nCách dùng\nEyal-Q Ophthalmic Drops được dùng tại chỗ, theo sự chỉ dẫn của bác sĩ.\nLiều dùng\nThuốc\nđược dùng tại chỗ 1 giọt 1 lần, 5 - 6 lần 1 ngày.\nLiều có thể thay đổi tùy thuộc vào triệu chứng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có nghiên cứu về ảnh hưởng quá liều của thuốc.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eyal-Q Ophthalmic Drops, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCảm giác khó chịu, ngứa, xung huyết ở mắt có thể xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eyal-Q Ophthalmic Drops chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng thuốc cho mắt.\nTránh chạm đầu lọ vào mí mắt hay các phần khác của mắt.\nBỏ kính áp tròng khi dùng thuốc.\nTá dược benzalkonium chlorid có trong chế phẩm có thể gây bệnh viêm giác mạc đốm và/hoặc viêm loét giác mạc, kích ứng mắt, tăng nguy cơ gây viêm kết mạc. Thận trọng với bệnh nhân có tiền sử mắc các bệnh về mắt.\nKhả năng lái xe và vận hành máy móc\nCũng như bất kỳ thuốc nhỏ mắt nào cũng đều có thể gây ra khó nhìn trong chốc lát hay làm cản trờ tầm nhìn làm ảnh hưởng đến khả năng lái xe và vận hành máy móc. Nếu mắt vẫn khó nhìn, cần đợi đến khi mắt nhìn rõ trở lại mới nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nNatri hyaluronat chưa được nghiên cứu trên phụ nữ mang thai. Các nghiên cứu trên động vật đã không cho thấy bất kỳ bằng chứng nào về ảnh hưởng lên sinh sản hay độc tính gen. Chỉ nên dùng thuốc cho phụ nữ có thai khi lợi ích vượt quá nguy cơ có hại.\nThời kỳ cho con bú\nChưa có báo cáo nào về việc thải trừ natri hyaluronat qua sữa mẹ. Hỏi ý kiến bác sĩ nếu dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có dữ liệu nào về tương tác của natri hyaluronat với thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì được đóng kín. Ở nhiệt độ dưới 30°C."
}