{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Eyecool điều trị đỏ mắt, sung huyết kết mạc (15ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 15ml\nThành phần\nAcid aminocaproic\nNeostigmine methylsulfate\nNaphazolin hydrochlorid\nChlorpheniramine Maleate\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eyecool của nhà sản xuất Sam Chun Dang, chứa hoạt chất bao gồm aminocaproic acid, neostigmine methylsulfate, naphazoline hydrochloride, chlorpheniramine maleate, trong đó aminocaproic acid 10 mg chiếm hàm lượng cao nhất. Thuốc được sử dụng trong điều trị các bệnh về mắt như chứng đỏ mắt, sung huyết kết mạc, cảm giác khó chịu của mắt sau khi bơi hoặc do bụi và mồ hôi của mắt, viêm mắt do bức xạ UV hoặc do bức xạ của ánh sang khác.\nThuốc còn sử dụng làm giảm cảm giác khó chịu khi dùng kính sát tròng cứng, ngứa mắt, mờ mắt (mắt bị chảy ghèn nặng).\nEyecool được bào chế dưới dạng thuốc nhỏ mắt, tiện lợi và dễ sử dụng với quy cách đóng gói 15 ml/lọ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Eyecool\nThông tin thành phần\nHàm lượng\nAcid aminocaproic\n10mg\nNeostigmine methylsulfate\n0.02mg\nNaphazolin hydrochlorid\n0.02mg\nChlorpheniramine Maleate\n0.1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Eyecool\nChỉ định\nThuốc Eyecool 15 ml được chỉ định trong các trường hợp sau:\nChứng đỏ mắt, sung huyết kết mạc.\nCảm giác khó chịu của mắt sau khi bơi hoặc do bụi và mồ hôi của mắt.\nViêm mắt do bức xạ UV hoặc do bức xạ của ánh sang khác.\nCảm giác khó chịu khi dùng kính sát tròng cứng, ngứa mắt, mờ mắt (mắt bị chảy ghèn nặng).\nDược lực học\nThuốc nhỏ mắt Eyecool 15 ml có chứa các hoạt chất có tác dụng chữa chứng mỏi mắt. Thuốc được dùng để giảm mỏi mắt hoặc sung huyết mắt.\nAminocaproic acid có tác dụng điều trị và dự phòng xuất huyết liên quan đến tăng phân hủy fibrin làm giảm những triệu chứng của viêm mắt như phù, sung huyết, đau, cùng với những tác dụng kháng histamine của chlorpheniramine maleate, làm hoại trừ những triệu chứng khó chịu như ngứa mắt.\nNeostigmine methylsulfate có tác dụng phục hồi chức năng điều chỉnh tiêu cự đã suy yếu do Neostigmine methylsulfate có tác dụng trực tiếp trên cơ mắt và thần kinh phó giao cảm có vai trò trong điều chỉnh tiêu cự mắt.\nhistamine\nChlorpheniramine maleate có tác dụng kháng\nDược động học\nChưa có báo cáo về sự hấp thu của thuốc khi sử dụng cho mắt.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Eyecool\nCách dùng\nThuốc Eyecool dạng dung dịch dùng nhỏ mắt.\nLiều dùng\nNhỏ 1 - 2 giọt vào mắt, 5 đến 6 lần mỗi ngày.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông báo về tình trạng sử dụng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eyecool, bạn có thể gặp các tác dụng không mong muốn (ADR)\nThường gặp, ADR > 1/100\nXung huyết, ngứa, phù mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng thuốc này cho bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nĐộ an toàn và hiệu quả của thuốc khi sử dụng cho trẻ em chưa được nghiên cứu nên không dùng thuốc này cho trẻ em.\nThận trọng khi sử dụng\nNếu dùng thuốc quá liều, tính trạng xung huyết mắt sẽ nặng hơn. Do đó, phải theo đúng liều lượng và cách dùng thuốc đã được hướng dẫn sử dụng.\nNếu tình trạng mờ mắt không được cải thiện khi dùng thuốc này, nên ngừng thuốc và hỏi ý kiến của bác sĩ hoặc dược sĩ.\nNếu không thấy bệnh cải thiện sau một vài ngày dùng thuốc, nên ngừng thuốc và hỏi ý kiến của bác sĩ hoặc dược sĩ.\nNếu vô tình làm vấy bẩn thuốc vào áo quần, có thể giặt sạch bằng nước.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, nhiệt độ dưới 30 ºC trong bao bì kín.\nHạn dùng:\n36 tháng kể từ ngày sản xuất.\nDùng thuốc trong vòng 1 tháng kể từ ngày mở nắp lọ.\nKhông dùng thuốc quá hạn sử dụng.\nSam Chun Dang Pharm. Co.,Ltd nhà máy sản xuất đặt tại Khu công nghiệp dược phẩm HyangNam gồm các phòng Sản xuất, Kiểm soát nhà máy, Kiểm tra chất lượng. Năm 1992, nhà máy sản xuất của Sam Chun Dang Pharm đã được phê duyệt đầy đủ KGMP và việc kiểm soát chất lượng của nhà máy liên tục được nâng cấp để đáp ứng các yêu cầu chất lượng ở mức cao nhất. Công ty Sam Chun Dang Pharm. Co., Ltd đã chọn một công ty có triển vọng tươi sáng từ tỉnh Kyonggi vào năm 1997.\nTrong năm nay, công ty Sam Chun Dang Pharm. Co., Ltd đã chọn vào công ty lao động và quản lý xuất sắc và công ty có triển vọng sáng giá về xuất khẩu từ Tổng công ty xúc tiến công nghiệp vừa và nhỏ. Và KIM, Sang Jo, chủ tịch công ty Sam Chun Dang Pharm. Co., Ltd đã được trao giải thưởng của bộ trưởng y tế và phúc lợi. Nhà máy sản xuất của công ty chúng tôi gồm ba bộ phận chính"
}