{
    "describe": "Thương hiệu:\nMakcur\nThuốc tra mắt Eyedin Makcur điều trị nhiểm khuẩn mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-14865-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 5ml\nThành phần\nBenzalkonium Chloride BP\nTobramycin\nNhà sản xuất\nMAKCUR LABORATORIES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tra mắt Eyedin là sản phẩm của Makcur Laboratories có thành phần chính là Tobramycin. Thuốc là một kháng sinh điều trị tại chỗ trong những bệnh nhiễm khuẩn mắt do các vi khuẩn nhạy cảm gây ra viêm mi mắt, viêm giác mạc, viêm kết mạc, viêm túi lệ,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tra mắt Eyedin\nThông tin thành phần\nHàm lượng\nBenzalkonium Chloride BP\n0.001ml\nTobramycin\n15mg",
    "usage": "Công dụng của Thuốc tra mắt Eyedin\nChỉ định\nThuốc tra mắt Eyedin là một kháng sinh điều trị tại chỗ trong những bệnh nhiễm khuẩn mắt do các vi khuẩn nhạy cảm gây ra viêm mi mắt, viêm giác mạc, viêm kết mạc, viêm túi lệ,...\nKhi dùng thuốc nhỏ mắt Tobramycin, nên theo dõi đáp ứng của vi khuẩn đối với liệu pháp kháng sinh tại chỗ. Các nghiên cứu lâm sàng đã cho thấy tobramycin an toàn và hiệu quả khi dùng cho trẻ em.\nDược lực học\nNhững nghiên cứu in vitro cho thấy rằng tobramycin có tác dụng chống lại những chủng vi khuẩn sau đây: Staphylococci, bao gồm S. aureus và S. epidermidis (coagulase dương tính và coagulase âm tính), kể cả những chủng đề kháng với penicillin.\nStreptococci, bao gồm một số loài liên cầu tan máu nhóm A, vài chủng không tan máu và một vài chủng Streptococcus pneumoniae.\nPseudomonas aeruginosa, Escherichia coli, Klebsiella pneumoniae, Enterobacter aerogenes, Proteus mirabilis, Morganella. morganii, hầu hết các chúng Proteus vulgaris, Hemophilus influenzae và H.aegyptius, Moraxella lacunata, Acinetobacter calcoaceticus và một vài loại Neisseria.\nNhững nghiên cứu về tính nhạy cảm của vi khuẩn cho thấy rằng trong một vài trường hợp những vi khuẩn đề kháng với gentamicin vẫn nhạy cảm với tobramycin.\nDược động học\nChưa có số liệu về mức độ hấp thu toàn thân của dung dịch thuốc nhỏ mắt Tobramycin. Tuy nhiên, người ta biết rằng có thể có sự hấp thu toàn thân đối với các thuốc dùng tại chỗ ở mắt.",
    "dosage": "Cách dùng Thuốc tra mắt Eyedin\nCách dùng\nThuốc dùng tra mắt.\nLiều dùng\nVới bệnh nhẹ và trung bình, nhỏ 1 - 2 giọt/lần, cứ 4 giờ nhỏ 1 lần. Trong trường hợp nhiễm trùng nặng, nhỏ 2 giọt/ lần, cứ 1 giờ nhỏ 1 lần cho tới khi mắt được cải thiện thì giảm liều trước khi ngừng hẳn thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrên lâm sàng, các triệu chứng điển hình của sự quá liều thuốc nhỏ mắt tobramycin (viêm kết mạc dạng chấm, đỏ mắt, chảy nước mắt nhiều, phù và ngứa mi mắt) có thể giống như các tác dụng phụ ở một số bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường gặp nhất của thuốc nhỏ mắt Tobramycin là quá mẫn và nhiễm độc tại chỗ ở mắt (bao gồm: Ngứa và sưng mi mắt, đỏ kết mạc) và gây độc với tiền đình và ốc tai (đặc biệt ở những người bệnh có bệnh thận).\nDưới 3% bệnh nhân được điều trị với Tobramycin có các tác dụng không mong muốn này. Các tác dụng không mong muốn tương tự có thể xảy ra khi dùng các kháng sinh khác thuộc nhóm aminoglycosid. Nếu dùng đồng thời dung dịch nhỏ mắt tobramycin với các kháng sinh toàn thân khác thuộc nhóm aminoglycosid, nên chú ý theo dõi nồng độ thuốc trong huyết thanh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tra mắt Eyedin chống chỉ định trong các trường hợp sau:\nChống chỉ định đối với các bệnh nhân có tiền sử mẫn cảm với một trong những thành phần của thuốc, người có bệnh thận và giảm thính lực.\nThận trọng khi sử dụng\nKhông tiêm thuốc nhỏ mắt Tobramycin vào mắt.\nChỉ được dùng thuốc trong vòng một tháng sau khi đã mở nắp lọ.\nNhư các kháng sinh khác, khi dùng kéo dài có thể gây ra sự phát triển quá mức của các vi sinh vật không nhạy cảm bao gồm cả nấm. Nếu có bội nhiễm, nên áp dụng phương pháp trị liệu thích hợp. Có thể xảy ra hiện tượng mẫn cảm chéo với các kháng sinh nhóm Aminoglycosid. Nếu có hiện tượng quá mẫn cảm với thuốc xảy ra, cần ngừng ngay thuốc và có biện pháp điều trị thích hợp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ mang thai\nTobramycin đã được chứng minh gây điếc bẩm sinh cả hai bên tai không hồi phục khi sử dụng thuốc cho phụ nữ có thai. Vì vậy, cần phải cân nhắc lợi hại thật cẩn thận khi phải dùng thuốc này trong những tình trạng đe doạ tính mạng hoặc trong những bệnh nặng mà các thuốc khác không dùng được hoặc không có hiệu lực.\nSử dụng ở người cho con bú\nTobramycin được tiết vào sữa mẹ với lượng nhỏ. Tuy nhiên, thuốc rất ít được hấp thụ qua đường uống và chưa có vấn đề gì với trẻ đang bú được thông báo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nTương tác thuốc\nNếu thuốc nhỏ mắt Tobramycin được dùng đồng thời với các kháng sinh aminoglycosid khác, thì có thể gây tăng độc tính của thuốc và vì vậy cần phải theo dõi nồng độ thuốc trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}