{
    "describe": "Thương hiệu:\nDhg\nThuốc nhỏ mắt Eyelight Cool DHG làm mát, giữ ẩm mắt, ngắn ngừa cận thị tiến triển (10ml)\n20.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-9258-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 10ml\nThành phần\nBorneol\nVitamin B6\nNatri chondroitin sulfat\nChỉ định\nNhức mỏi mắt\nKhô mắt\nCận thị\nMắt đỏ\n,\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEyelight Cool 10ml của công ty Cổ phần Dược Hậu Giang, thành phần chính natri chondroitin sulfat, vitamin B6, borneol, thuốc có tác dụng làm mát mắt, giữ ẩm cho mắt, ngăn ngừa cận thị tiến triển, hạn chế một số triệu chứng thường gặp như: Nhức mắt, mỏi mắt, khô mắt, sưng mắt, đỏ mắt, hoa mắt khi làm việc trong môi trường máy lạnh, sử dụng máy vi tính, xem tivi, đọc sách.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Eyelight Cool\nThông tin thành phần\nHàm lượng\nBorneol\n2mg\nVitamin B6\n10mg\nNatri chondroitin sulfat\n25mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Eyelight Cool\nChỉ định\nNhức mắt\nkhô mắt\nThuốc Eyelight Cool 10ml được chỉ định dùng trong các trường hợp làm mát mắt, giữ ẩm cho mắt, ngăn ngừa cận thị tiến triển, hạn chế một số triệu chứng thường gặp như:\nDược lực học\nChondroitin sulfat\ncó tác dụng quan trọng trong cấu trúc trong suốt và đàn hồi của thủy tinh thể và giác mạc, duy trì các hoạt động sinh lý bình thường của mắt. Các nhà nghiên cứu đã nhận thấy rằng chondroitin sulfat có trong thành phần của phim nước mắt góp phần bảo vệ biểu mô giác mạc. Khi được nhỏ vào mắt, chondroitin sulfat có tác dụng tạo nên một lớp nhầy giữ cho nước mắt lưu lại trên bề mặt nhãn cầu lâu hơn, chống khô mắt.\nVitamin B6 (pyridoxin HCI) đóng vai trò như những coenzym trong chuyển hóa protein, glucid và lipid, do đó, gia tăng sự trao đổi chất của tế bào mắt.\nBorneol có nguồn gốc thảo dược là một loại tinh dầu có tác dụng làm mát, giảm đau, cải thiện sự tái tạo mô và tăng tính thấm của những hoạt chất khác vào trong các tế bào mắt.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Eyelight Cool\nCách dùng\nEyelight Cool 10ml dùng nhỏ mắt.\nLiều dùng\nNhỏ từ 1 đến 2 giọt vào mỗi mắt, dùng 3 - 4 lần/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eyelight Cool 10ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa tìm thấy tài liệu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ, dược sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eyelight Cool 10ml chống chỉ định trong các trường hợp mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nKhông sử dụng nếu dung dịch thuốc đổi màu hoặc vẩn đục.\nKhông dùng thuốc sau khi mở nắp quá 30 ngày hoặc quá hạn sử dụng.\nĐể tránh nhiễm khuẩn hay làm hư thuốc, tránh sờ trên nắp và miệng chai, hoặc để mi mắt chạm vào miệng chai.\nĐậy kỹ nắp sau mỗi lần sử dụng, không dùng chung chai thuốc với người khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C."
}