{
    "describe": "Thương hiệu:\nLion\nThuốc nhỏ mắt Eyemiru 40 EX điều trị căng mắt, xung huyết kết mạc (15ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-19227-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 15ml\nThành phần\nTetrahydrozolin hydrochloride\nNeostigmin methylsulfate\nChlorpheniramine Maleate\nRetinol\nPyridoxin hydroclorid\nD-alpha-Tocopherol acetate\nPotassium L-Aspartate\n,\nChỉ định\nNhức mỏi mắt\nNgứa mắt\nNhìn mờ\n,\nNhà sản xuất\nNitto Medic Co.Ltd.\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc EYEMIRU 40 EX là sản phẩm được sản xuất bởi Nitto Medic Co., Ltd. (Nhật Bản), thành phần chính là Tetryzoline hydrochloride; Neostingmine Methylsulfate; Chlorpheniramine Maleate; Retinol Palmitate; Pyridoxine hydrochloride; d-α -Tocoperol Acetate; Potassium L-Aspratate 150mg.\nThuốc EYEMIRU 40 EX được bào chế dưới dạng dung dịch nhỏ mắt. Hộp 1 lọ 15ml.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Eyemiru 40 EX\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nTetrahydrozolin hydrochloride\n1.5mg\nNeostigmin methylsulfate\n0.75mg\nChlorpheniramine Maleate\n4.5mg\nRetinol\n4500iu\nPyridoxin hydroclorid\n6mg\nD-alpha-Tocopherol acetate\n7.5mg\nPotassium L-Aspartate\n150mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Eyemiru 40 EX\nChỉ định\nEYEMIRU\nThuốc\nÐiều trị căng mắt, xung huyết kết mạc, phòng chống các bệnh về mắt (sau khi bơi lội, khi bị bụi hoặc mồ hôi vào mắt hoặc tương tự), các bệnh viêm mắt gây ra bởi tia cực tím bao gồm cả ánh sáng với bước sóng khác (mù tuyết), viêm mi mắt (sự viêm nhiễm tại mi mắt), khó chịu khi đeo kính áp tròng cứng, ngứa mắt, mắt mờ (do có nhiều chất nhầy ở mắt hoặc tương tự).\nDược lực học\nmắt mệt mỏi\nEyemiru 40 EX cải thiện tình trạng\nEyemiru 40 EX giúp làm dịu và tỉnh táo tình trạng mắt mỏi và ngứa.\nEyemiru 40 EX giúp cải thiện tình trạng mắt mệt mỏi và sung huyết bằng cách bổ sung dinh dưỡng, giúp đôi mắt khỏe đẹp.\nEyemiru 40 EX cải thiện tình trạng suy giảm của chức năng điều chỉnh tầm nhìn của mắt.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Eyemiru 40 EX\nCách dùng\nThuốc dùng nhỏ mắt\nLiều dùng\nNhỏ từ 1 đến 3 giọt vào mỗi mắt, 3 đến 6 lần một ngày hoặc theo chỉ định của bác sỹ hoặc dược sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều sản phẩm này bạn có thể cảm thấy hoa mắt một cách không bình thường hoặc có thể gây đỏ mắt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc EYEMIRU 40 EX, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc EYEMIRU 40 EX, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nngứa mắt\nTại chỗ: Có thể gây ra\nHướng dẫn cách xử trí ADR\nHỏi ý kiến bác sỹ và các chuyên gia về mắt khi gặp các tác dụng không mong muốn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc EYEMIRU 40 EX chống chỉ định trong các trường hợp sau:\nKhông dùng cho người dị ứng với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nHỏi ý kiến bác sỹ hoặc dược sỹ khi dùng trong các trường hợp sau:\nĐược chẩn đoán mắc bệnh tăng nhãn áp.\nĐược điều trị y học hoặc sử dụng các loại thuốc nhỏ mắt khác hoặc thuốc mỡ mắt.\nCó thể gây dị ứng cho những người có tiền sử dị ứng với bất kỳ loại thuốc nào.\nBị đau mắt nghiêm trọng.\nBị mẫn cảm với bất kỳ thành phần nào của thuốc.\nChú ý trước khi dùng:\nChỉ sử dụng các bệnh liên quan đến mắt.\nKhông sử dụng khi sản phẩm đã đổi màu hoặc có vẩn đục.\nKhông chạm đầu lọ thuốc vào mí mắt hoặc bất cứ bề mặt nào để tránh nhiễm trùng.\nSử dụng cho trẻ em dưới sự giám sát của người lớn.\nKhông sử dụng khi đang đeo kính áp tròng mềm.\nNgừng dùng sản phẩm và mang tờ hướng dẫn sừ dụng này đến hỏi ý kiến bác sỹ hoặc dược sỹ trong các trường hợp sau:\nPhát ban, đỏ bừng, sung huyết, ngứa hoặc rát, sưng tấy, bỏng, đau đớn nhức nhối xuất hiện trong mắt. Hoặc phát ban, đỏ bừng, ngứa rát xuất hiện trên da sau khi sử dụng sản phẩm.\nTầm nhìn bị mờ không được cải thiện.\nCác triệu chứng không đứợc cải thiện sau khi sử dụng sản phẩm 5 - 6 ngày.\nLưu ý khi bảo quản và sử dụng:\nthuốc nhỏ mắt\nKhông đựng\nKhông dùng chung sản phẩm với người khác.\nNgưng sử dụng sản phẩm sau khi mở nắp quá 30 ngày hoặc khi hết hạn sử dụng.\nMột hoặc một số thành phần hoạt tính có khả năng bị kết tinh ở nắp lọ do điều kiện bảo quản. Trong trường hợp này, làm sạch kỹ bằng gạc sạch trước khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nTránh dùng sản phẩm EYEMIRU 40 EX với các loại thuốc nhỏ mắt và mỡ tra mắt khác trừ khi được bác sỹ khuyên dùng.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, mát (không quá 30°C), tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em."
}