{
    "describe": "Thương hiệu:\nNitto Medic\nDung dịch rửa mắt Eyemiru Wash Nitto Medic phòng chống bệnh về mắt (500ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-19492-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nPanthenol\nTaurine\n,\nNhà sản xuất\nNitto Medic Co.Ltd.\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch rửa mắt Eyemiru Wash của Công ty Nitto Medic. Co., Ltd. Dung dịch rửa mắt Eyemiru Wash khuyên dùng tại nhà và văn phòng để: Rửa sạch bụi bẩn sau khi đi ngoài đường; Ngăn ngừa các bệnh về mặt sau khi bơi; Giảm mệt mỏi cho mắt. Thuốc có thể sử dụng trước khi ngủ.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch rửa mắt Eyemiru Wash\nThông tin thành phần\nHàm lượng\nPanthenol\n25mg\nTaurine\n250mg",
    "usage": "Công dụng của Dung dịch rửa mắt Eyemiru Wash\nChỉ định\nThuốc Eyemiru Wash được chỉ định dùng trong các trường hợp sau:\nDùng để rửa mắt, phòng chống bệnh về mắt (sau khi bơi, khi bị bụi bẩn bám vào mắt).\nDược lực học\nε-Aminocaproic acid: Giúp giảm viêm bằng cách hạn chế chức năng của plasmin gây viêm mắt.\nChlorpheniramine maleate: Là chất kháng histamine giúp ức chế sự liên kết giữa histamine và thụ thể, giảm ngứa và viêm mắt (do dị ứng).\nPyridoxine hydrochloride (Vitamin B6): Bị phốt pho hoá trong cơ thể và tham gia thúc đẩy quá trình trao đổi chất của protein/amino acid/lipid (giảm mỏi mắt).\nPanthenol: Được chuyển hoá thành vitamin B5 trong cơ thể, giúp cung cấp năng lượng và thúc đẩy quá trình trao đổi chất.\nd-α-Tocopherol acetate (Vitamin E): Thúc đẩy tuần hoàn máu ngoại vi, giúp cung cấp oxy và dưỡng chất đến các mô mắt.\nPotassium L-Aspartate: Là một amino acid giúp sản sinh năng lượng tăng cường sự hô hấp của các mô mắt, tạo điều kiện cho việc trao đổi chất của mắt, giảm mỏi mắt.\nTaurine: Là chất được tìm thấy trong các tổ chức cấp cao của hệ thống thị giác, võng mạc, và trong nước mắt. Taurine tăng cường sự phục hồi của giác mạc nhờ hoạt động như một chất dinh dưỡng thiết yếu cho mô mắt.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Dung dịch rửa mắt Eyemiru Wash\nCách dùng\nHướng dẫn sử dụng:\nẤn vào phần nắp có ghi chữ \"Push\" để mở (khi muốn đóng lại, hãy bấm vào phía đối diện của nắp).\nĐổ dung dịch vào cốc đính kèm cho đến vạch được đánh dấu trong cốc.\nĐặt cốc vừa khít với mắt của bạn.\nNgửa đầu lên trong khi để cốc vừa với mắt để tránh dung dịch tràn ra ngoài.\nNháy mắt vài lần để rửa mắt.\nĐổ dung dịch đi và rửa sạch cốc. Sau đó làm lại từ bước 1 cho mắt còn lại.\nLiều dùng\nRửa mỗi mắt với 5ml dung dịch, 3 đến 6 lần một ngày, hoặc theo hướng dẫn của bác sĩ, dược sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eyemiru Wash, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Ngứa, đỏ mắt.\nHướng dẫn cách xử trí ADR\nmề đay\nNgừng sử dụng và mang tờ hướng dẫn này đến xin lời khuyên của bác sĩ hoặc dược sĩ trong những trường hợp sau: Nổi",
    "careful": "Lưu ý\nEyemiru\nTrước khi sử dụng thuốc\nChống chỉ định\nThuốc Eyemiru Wash chống chỉ định trong các trường hợp sau:\nKhông sử dụng cho người bị dị ứng với các thành phần của dung dịch rửa mắt.\nThận trọng khi sử dụng\nCần sự tư vấn và hướng dẫn của bác sĩ, dược sĩ trong những trường hợp sau:\nĐang được điều trị y tế hoặc sử dụng các loại thuốc nhỏ mắt và mỡ mắt khác.\nCó thể bị dị ứng hoặc có tiền sử dị ứng với các thành phần của dung dịch rửa mắt.\nBị đau mắt nghiêm trọng.\nNhạy cảm với bất kì thành phần nào của dung dịch rửa mắt.\nChú ý trước khi sử dụng:\nChỉ sử dụng để rửa mắt.\nKhông sử dụng khi dung dịch rửa mắt bị chuyển màu hoặc bay hơi.\nCó thể sử dụng cho trẻ nhỏ dưới sự giám sát của người lớn.\nTẩy trang và rửa sạch bụi bẩn quanh mắt trước khi sử dụng.\nKhông sử dụng lại dung dịch đã dùng.\nRửa sạch cốc bằng nước trước và sau khi sử dụng, sau đó bảo quản khô ráo.\nKhông sử dụng khi đang đeo kính áp tròng.\nKhông sử dụng chung cốc với người khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh nắng trực tiếp."
}