{
    "describe": "Thương hiệu:\nFito\nThuốc Fitôrhi – F Fito điều trị cho những người bị viêm xoang, viêm mũi dị ứng (40 viên)\n63.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVD-21491-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 40 Viên\nThành phần\nTân di hoa\nThương nhĩ tử\nBạc hà\nBạch chỉ\n,\nNhà sản xuất\nFito\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFitôrhi – F là sản phẩm của Công ty TNHH Dược phẩm Fito Pharma, thành phần chính là các dược liệu tự nhiên như bạch chỉ, tân di hoa, thương nhĩ tử. Fitôrhi – F có tác dụng điều trị cho những người bị viêm xoang, viêm mũi dị ứng, mắc tình trạng mũi chảy nước, mất cảm giác mùi, hoặc đau tức ở vùng trán.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Fitôrhi – F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTân di hoa\n700mg\nThương nhĩ tử\n400mg\nBạc hà\n0.0045ml\nBạch chỉ\n1120mg",
    "usage": "Công dụng của Thuốc Fitôrhi – F\nChỉ định\nViêm xoang\nviêm mũi dị ứng\n(tỵ uyên),\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Fitôrhi – F\nCách dùng\nDùng đường uống.\nLiều dùng\nUống 2-3 viên một lần, ngày 2-3 lần.\nUống trước khi ăn với nước nóng.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTrẻ em dưới 12 tháng.\nThận trọng khi sử dụng\nPhụ nữ có thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc\ncó thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}