{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Flarex Alcon điều trị viêm không nhiễm khuẩn (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-19381-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nFluorometholone\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flarex 5ml của Công ty sản xuất Alcon (Bỉ) có thành phần chính là Fluorometholone acetate, là hỗn dịch nhỏ mắt vô trùng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Flarex\nThông tin thành phần\nHàm lượng\nFluorometholone\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Flarex\nChỉ định\nĐiều trị các trường hợp viêm không nhiễm khuẩn, đáp ứng với steroid, của mí mắt, kết mạc nhãn cầu, giác mạc và phần phía trước nhãn cầu.\nDược lực học\nNhóm dược trị liệu:\nThuốc nhãn khoa, chống viêm, corticosteroid đơn độc. Mã ATC: S01BA 07. Hiệu quả của corticosteroid trong điều trị các trường hợp viêm ở mắt đã được khẳng định.\nCác corticosteroid có tác dụng chống viêm thông qua ức chế sự kết dính của các phần tử vào tế bào mảng trong mạch máu, cyclooxygenase T hoặc II và tác dụng của cytokine.\nTác dụng này dẫn tới giảm sự tạo thành các chất trung gian gây viêm và ức chế sự kết dính của bạch cầu lưu thông vào màng trong mạch máu, nhờ đó ngăn ngừa chủng xâm nhập vào các mô bị viêm ở mắt.\nFluorometholone\nlà một steroid tổng hợp có đặc tính chống viêm mạnh.\nMặc dù corticosteroid có thể làm tăng áp lực nội nhãn ở những bệnh nhân nhạy cảm, Fluorometholone 0,25% đã được chứng minh là it làm tăng áp lực nội nhãn hơn đáng kể so với dexamethasone natri phosphat 0,1% ở những bệnh nhân nhạy cảm với steroid.\nDược động học\nCác nghiên cứu trên thỏ và trên người đã cho thấy sau khi nhỏ mắt, Fluorometholone hấp thu tốt và phân bố vào giác mạc và thuỷ dịch.\nDược động học toàn thân của Fluorometholone chưa được nghiên cứu trên người.\nTương tự như các chế phẩm nhỏ mắt khác, sự hấp thu toàn thân của Fluorometholone được cho là cũng chỉ tạo ra một nồng độ thấp trong huyết tương.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Flarex\nCách dùng\nChỉ dùng để nhỏ mắt.\nChú ý: Lắc kỹ lọ thuốc trước khi dùng.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và hỗn dịch thuốc, cần thận trọng không được để đầu nhỏ thuốc của lọ thuốc tiếp xúc với mí mắt, vùng xung quanh mắt hoặc bất cứ vật nào.\nLiều dùng\nNgười lớn\nNhỏ một hoặc hai giọt thuốc vào túi kết mạc của mắt cần điều trị, 4 lần mỗi ngày. Trong 48 giờ đầu tiên có thể tăng liều đến hai giọt, cứ hai giờ nhỏ một lần.\nPhải hỏi ý kiến bác sĩ nếu tình trạng bệnh không cải thiện sau 2 tuần. Cần thận trọng không nên ngừng điều trị sớm.\nTrẻ em\nFlarex không được chỉ định dùng cho trẻ em vì hiệu quả và độ an toàn của thuốc ở trẻ em chưa được xác lập.\nNgười cao tuổi\nKhông có lưu ý gì đặc biệt.\nNếu sử dụng trên bệnh nhân glôcôm nên điều trị trong vòng 2 tuần, trừ khi việc điều trị lâu hơn là cần thiết.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng phụ đối với thuốc này được báo cáo ở 3 trong số 7.276 bệnh nhân được đánh giá trước và sau khi thuốc được chấp nhận (0.04%). Phản ứng phụ chính là tăng nhãn áp ở 2 bệnh nhân (0.03%), làm nặng thêm viêm kết mạc dị ứng ở 1 bệnh nhân (0.01%).\nPhản ứng phụ có ý nghĩa lâm sàng (hiếm 5% hoặc chưa rõ tần suất).\nGlaucoma: Tăng nhãn áp hoặc glaucoma đôi khi có thể xảy ra vài tuần sau khi dùng thuốc này kéo dài. Cần giám sát định kỳ áp lực nội nhãn trong quá trình điều trị.\nHerpes giác mạc, nấm giác mạc, nhiễm Pseudomonas aeruginosa: Dùng thuốc này có thể dẫn đến herpes giác mạc, nấm giác mạc, nhiễm Pseudomonas aeruginosa… Nếu xảy ra các triệu chứng này, cần có các biện pháp điều trị thích hợp.\nThủng giác mạc: Có thể xảy ra thủng giác mạc nếu dùng thuốc này cho những bệnh nhân bị herpes giác mạc, loét hoặc chấn thương giác mạc...\nĐục thủy tinh thể\ndưới bao sau: Dùng thuốc này dài hạn có thể xảy ra đục thủy tinh thể dưới bao sau.\nPhản ứng phụ khác\nNếu có các phản ứng phụ sau đây, nên áp dụng biện pháp thích hợp như ngưng dùng thuốc:\nTần suất không rõ.\nphát ban\nQuá mẫn cảm/Viêm bờ mi, viêm da mí mắt,\nMắt/ Kích ứng mắt, xung huyết kết mạc.\nHệ thống tuyến yên - vỏ thượng thận (nếu dùng dài hạn)/ức chế hệ thống tuyến yên - vỏ thượng thận.\nLàm vết thương chậm lành.\nSử dụng ở người lớn tuổi.\nVì chức năng sinh lý ở người lớn tuổi thường suy giảm, cần có biện pháp đề phòng thích hợp khi dùng thuốc này.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn cảm với Fluorometholone hoặc bất cứ thành phần nào của thuốc.\nNhiễm khuẩn cấp tính chưa điều trị.\nViêm giác mạc do Herpes.\nBệnh đậu bò (vaccinia), thủy đậu và những bệnh nhiễm virus khác ở giác mạc hoặc kết mạc.\nCác bệnh do nấm của cấu trúc mắt.\nNhiễm khuẩn lao ở mắt.\nThận trọng khi sử dụng\nNhỏ mắt liều cao/hoặc kéo dài Fluorometholon làm tăng nguy cơ biến chứng mắt và có thể gây ra các ADR toàn thân. Nếu phản ứng viêm không giảm trong một thời gian hợp lý, nên ngừng và thay điều trị.\nDùng corticosteroid tại chỗ có thể làm giảm bài tiết cortisol trong nước tiểu cũng như làm giảm nồng độ trong huyết tương. Corticoid làm trẻ em chậm lớn, đặc biệt khi dùng liều cao và kéo dài.\nDùng corticosteroid nhỏ mắt kéo dài có thể gây tăng nhãn áp hoặc glôcôm kèm theo tổn thương dây thần kinh thị giác, giảm thị lực, tạo đục thủy tinh thể dưới bao sau. Khi dùng corticoid nhỏ mắt, phải kiểm tra thường xuyên nhãn áp.\nCác thuốc corticoid có thể che đậy nhiễm khuẩn hoặc làm nặng thêm nhiễm khuẩn đã có. Phải dùng kháng sinh thích hợp để tránh bội nhiễm. Sau khi điều trị kéo dài với corticoid ở mắt, phải kiểm tra kĩ nhiễm nấm dai dẳng giác mạc. Dùng thận trọng và duy nhất phối hợp với liệu pháp kháng virus để điều trị viêm giác mạc chất đệm hoặc viêm màng mạch nho do Herpes simplex, cần thiết phải khám định kỳ bằng đèn khe.\nKhông ngừng điều trị sớm vì có thể gây ra một đợt viêm mới nếu ngừng đột ngột khi đang dùng liều cao.\nTrong khi điều trị, không nên mang kính sát tròng (cứng hay dẻo).\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nĐộ an toàn của thuốc này trong thời kỳ mang thai chưa được xác định. Tránh dùng Fluorometholon kéo dài hoặc thường xuyên cho phụ nữ mang thai hoặc có khả năng mang thai.\nThời kỳ cho con bú\nDùng thận trọng đối với người đang cho con bú.\nTương tác thuốc\nTrong trường hợp dùng thêm các chế phẩm nhỏ mắt khác, chờ 15 phút giữa các lần nhỏ các thuốc. Chưa có nghiên cứu tương tác thuốc nào được thực hiện.",
    "preservation": "Bảo quản\nDịch treo nhỏ mắt Fluorometholon acetat được bảo quản trong lọ kín ở 2 - 27 độ C, không được để đóng băng."
}