{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt FML Allergan điều trị viêm mí mắt, kết mạc nhãn cầu (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-15193-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nChai x 5ml\nThành phần\nFluorometholone\nNhà sản xuất\nALLERGAN\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fml của Công ty sản Allergan (Ireland) sản xuất. Thuốc có thành phần chính Fluorometholon và Liquifilm (polyvinyl alcohol). Đây là thuốc nhỏ mắt dùng để điều trị viêm mí mắt, kết mạc nhãn cầu, giác mạc, bán phần trước mắt đáp ứng với steroid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt FML\nThông tin thành phần\nHàm lượng\nFluorometholone\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt FML\nChỉ định\nviêm giác mạc\nCác chứng viêm đáp ứng với steroid trong viêm mí mắt và viêm kết mạc nhãn cầu,\nDược lực học\nFluorometholon ức chế đáp ứng viêm gây ra do các tác nhân có bản chất cơ học, hóa học và miễn dịch học. Chưa có sự giải thích chính thức nào về cơ chế tác động của các steroid này.\nTuy nhiên, các thuốc corticosteroid được cho là tác động thông qua sự cảm ứng phospholipase A2 ức chế protein, gọi chung là lipocortin. Người ta đã thừa nhận rằng những protein này kiểm soát sự sinh tổng hợp những chất trung gian của đáp ứng viêm như là prostaglandin và leukotrien bằng cách ức chế sự phóng thích tiền acid arachidonic của chúng.\nAcid arachidonic được phospholipase A2 phóng thích từ các màng phospholipid. Adrenocorticosteroid và chất dẫn xuất của chúng có khả năng gây tăng nhãn áp. Trong các nghiên cứu lâm sàng trên mắt của các bệnh nhân điều trị với cả dexamethason và fluorometholon, fluorometholon cho thấy có khuynh hướng tăng nhãn áp thấp hơn so với dexamethasone.\nDược động học\nDùng tại chỗ hỗn dịch fluorometholon 0.1% có gắn tritium đã làm tăng mức phóng xạ đỉnh trong thủy dịch sau khi nhỏ 30 phút. Nồng độ cao của chất chuyển hóa được tạo ra nhanh đã được tìm thấy cả ở thủy dịch và chất chiết từ giác mạc, cho thấy là fluorometholon có sự thay đổi về chuyển hóa vì nó thâm nhập vào giác mạc và thủy dịch.",
    "dosage": "Cách dùng Thuốc nhỏ mắt FML\nCách dùng\nThuốc được dùng tra mắt.\nLiều dùng\nNhỏ 1 - 2 giọt vào túi kết mạc từ 2 đến 4 lần trong ngày.\nLiều có thể được tăng lên 2 giọt mỗi giờ trong thời gian 24 - 48 giờ đầu.\nChú ý: Không nên ngừng thuốc sớm. Nên ngưng thuốc bằng cách giảm dần tần suất sử dụng thuốc. Tùy theo đáp ứng của bệnh, sau khoảng thời gian từ vài ngày đến một tuần sử dụng thuốc, nên giảm dần tần suất sử dụng.\nLàm gì khi dùng quá liều?\nNếu vô ý nhỏ quá nhiều giọt, hãy rửa sạch mắt với nước.\nQuá liều thuốc dùng tại chỗ ở mắt không thường gây ra vấn đề cấp tính. Nếu vô ý nuốt phải, uống nước để làm loãng thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMột số tác dụng phụ có thể gặp phải khi dùng Thuốc Fml gồm:\nTăng nhãn áp với khả năng phát triển của bệnh glaucoma.\nHiếm khi tổn thương dây thần kinh thị giác.\nHình thành đục thủy tinh thể dưới bao sau.\nNhiễm trùng thứ phát do các mầm bệnh từ các mô mắt.\nThủng nhãn cầu.\nChậm lành vết thương.\nTác dụng phụ của nhóm thuốc\nMặc dù tác dụng toàn thân cực kỳ ít gặp, đã xảy ra những trường hợp tăng tiết hormon vỏ thượng thận toàn thân hiếm gặp sau khi sử dụng steroid tại chỗ.\nKinh nghiệm hậu mãi\nCác phản ứng ngoại ý sau đây đã được xác định trong quá trình sử dụng Fml hậu mãi. Do các phản ứng này được báo cáo tự nguyện và từ một nhóm dân số có quy mô không xác định, không thể ước tính đáng tin cậy về tần suất của những phản ứng này.\nXét nghiệm: Tăng nhãn áp.\nrối loạn thị giác\nđục thủy tinh thể\nloét giác mạc\nRối loạn mắt: Kích ứng mắt, xung huyết kết mạc/mắt, đau mắt,\nRối loạn hệ miễn dịch: Quá mẫn.\nRối loạn hệ thần kinh: Loạn vị giác.\nRối loạn da và mô dưới da: Phát ban.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng Thuốc Fml trong các trường hợp sau:\nViêm giác mạc nông (hoặc biểu mô) cấp tính do herpes simplex (viêm giác mạc dạng đuôi gai).\nCác bệnh nấm mắt.\nthủy đậu\nĐậu mùa,\nNhiễm mycobacterium như bệnh lao mắt.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCảnh báo\nHết sức thận trọng khi dùng corticosteroid điều trị cho bệnh nhân có tiền sử herpes simplex.\nSử dụng kéo dài có thể là nguyên nhân làm tăng nhãn áp ở một số cá thể nhạy cảm dẫn đến bệnh glaucoma, hiếm khi tổn thương dây thần kinh thị giác, khiếm khuyết về thị lực và thị trường, hình thành đục thủy tinh thể dưới bao sau và chậm lành vết thương; hoặc có thể gây nên nhiễm trùng mắt thứ phát do nấm hoặc virus từ các mô mắt.\nCần thận trọng khi sử dụng steroid khi có sự hiện diện của bệnh glaucoma, nên kiểm tra nhãn áp thường xuyên. Không nên dùng thuốc nhỏ mắt có chứa corticosteroid hơn 10 ngày, ngoại trừ dưới sự giám sát mắt nghiêm ngặt và kiểm tra thường xuyên nhãn áp.\nNhiều bệnh mắt và việc sử dụng kéo dài corticosteroid dùng ngoài được coi là nguyên nhân gây mỏng giác mạc và củng mạc. Dùng corticosteroid trong các bệnh mỏng giác mạc và củng mạc có thể dẫn đến thủng.\nỞ các bệnh mắt bị nhiễm trùng mưng mủ cấp tính chưa điều trị, dùng steroid có thể che lấp hoặc làm gia tăng nhiễm trùng.\nSử dụng ở trẻ em\nTính an toàn và hiệu quả của thuốc chưa được chứng minh ở trẻ 2 tuổi hoặc nhỏ hơn.\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả giữa bệnh nhân cao tuổi và bệnh nhân trẻ hơn.\nThận trọng\nSử dụng kéo dài cũng có thể ức chế đáp ứng miễn dịch của vật chủ và do đó tăng nguy cơ nhiễm trùng mắt thứ phát. Vì có sự trùng hợp ngẫu nhiên hiện tượng giác mạc bị nhiễm nấm khi sử dụng steroid dùng ngoài trong thời gian dài, nên đề phòng sự lan tràn của nấm trong bệnh loét giác mạc dai dẳng đã được hoặc đang được trị liệu với steroid. Nên thực hiện cấy nấm khi thích hợp.\nNên thường xuyên kiểm tra nhãn áp.\nherpes simplex\nSử dụng steroid nội nhãn có thể làm kéo dài liệu trình điều trị và có thể làm trầm trọng thêm mức độ nặng của nhiều bệnh nhiễm virus ở mắt (bao gồm\nSử dụng với kính sát tròng: Chất bảo quản benzalkonium clorid trong Fml có thể được hấp thu và làm đổi màu kính sát tròng mềm. Cần hướng dẫn những bệnh nhân mang kính sát tròng mềm tháo kính sát tròng ra trước khi sử dụng dung dịch này và chờ ít nhất 15 phút sau khi nhỏ Fml trước khi mang kính sát trùng mềm trở lại.\nKhả năng tổn thương mắt và nhiễm bẩn: Để phòng ngừa tổn thương mắt hoặc nhiễm bẩn, cần thận trọng tránh để đầu lọ thuốc hoặc tuýp thuốc chạm vào mắt hoặc bất kỳ bề mặt khác. Việc sử dụng lọ thuốc hoặc tuýp thuốc nhiều hơn một người có thể làm lây lan nhiễm trùng. Giữ lọ thuốc hoặc tuýp thuốc được đóng kín khi không sử dụng. Để xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nCũng như bất kỳ thuốc điều trị mắt nào, nếu nhìn mờ thoáng qua xảy ra khi nhỏ mắt, bệnh nhân nên chờ cho đến khi nhìn rõ trở lại trước khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ có thai. Việc sử dụng corticosteroid cho động vật mang thai đã có liên quan đến các bất thường về sự phát triển của thai.\nFluorometholon đã được chứng minh là có tác dụng diệt phôi, gây độc cho thai và gây quái thai ở thỏ khi được dùng bằng cách nhỏ mắt. Chỉ nên sử dụng Fml một cách thận trọng trong khi mang thai nếu lợi ích có thể có đối với người mẹ cao hơn nguy cơ có thể xảy ra đối với thai.\nThời kỳ cho con bú\nChưa rõ có phải sử dụng corticosteroid nhỏ mắt có thể dẫn đến sự hấp thu toàn thân đầy đủ để tạo ra những lượng thuốc có thể phát hiện được trong sữa mẹ hay không. Corticosteroid sử dụng toàn thân xuất hiện trong sữa mẹ và có thể ức chế sự tăng trưởng, cản trở sự sản xuất corticosteroid nội sinh hoặc gây ra các tác dụng không mong muốn khác.\nVì khả năng có các phản ứng bất lợi nghiêm trọng do fluorometholon ở trẻ bú mẹ, cần quyết định nên ngừng cho con bú hoặc ngừng dùng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ từ 15 – 25 độ C. Giữ lọ thuốc ở thế thẳng đứng, tránh để đông lạnh."
}