{
    "describe": "Thương hiệu:\nMeiji\nThuốc nhỏ tai Fosmicin-S For Otic Meiji 300mg điều trị viêm tai ngoài, viêm tai giữa (10ml)\n4.6\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nVN-19707-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch nhỏ tai\nQuy cách\nChai\nThành phần\nFosfomycin natri\nChỉ định\nViêm tai giữa\nViêm tai ngoài\n,\nNhà sản xuất\nMEIJI\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nFosmicin-S For Otic là thuốc kháng khuẩn và khử trùng tai của công ty Meiji Seika Pharma, tại nhà máy Odawara. Sản phẩm là bột pha dung dịch thuốc nhỏ tai, hộp 10 lọ + 10 ống dung môi 10 ml.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ tai Fosmicin-S For Otic\nThông tin thành phần\nHàm lượng\nFosfomycin natri\n300mg",
    "usage": "Công dụng của Thuốc nhỏ tai Fosmicin-S For Otic\nChỉ định\nThuốc Fosmicin-S For Otic được chỉ định dùng trong các trường hợp sau:\nviêm tai ngoài\nfosfomycin\nStaphylococus sp., Proteus sp., Pseudomonas aeruginosa.\nÐiều trị\nDược lực học\nStreptomyces fradiae\nStreptomyces\nFosfomycin là một kháng sinh dẫn xuất từ acid fosfonic, được tách chiết từ\nIn vitro\nE. coli, Proteus, Klebsiella, Enterobacter, Pseudomonas, Serratia, Enterococcus, Staphylococcus\nStreptococcus pneumonia, Haemophilus inﬂuenzae\nNeisseria spp.\nPseudomonas aeruginosa\nBacteroides\nIn vivo\nE. coli\nEnterococcus faecalis.\nFosfomycin có phổ tác dụng rộng.\nviêm khớp\nNgoài nhiễm khuẩn đường tiết niệu và tiêu hóa, fosfomycin đã được nhiều nước trên thế giới dùng đơn độc hoặc phối hợp với kháng sinh khác để điều trị có kết quả (81,1%) nhiễm vi khuẩn Gram dương và/hoặc Gram âm bao gồm viêm phổi và các viêm nhiễm hô hấp khác, viêm cốt tủy, viêm màng não, tai, mũi họng, nhiễm khuẩn ngoại, sản phụ khoa, nhiễm khuẩn huyết,\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc nhỏ tai Fosmicin-S For Otic\nCách dùng\nHướng dẫn cách pha\nBước 1: Dùng ngón trỏ tháo đai ở nắp lọ đựng bột thuốc.\nBước 2: Cầm chặt lọ thuốc bột bằng tay trái và kéo đai của lọ thuốc xuống hết phía bên.\nBước 3: Tháo nắp lọ bằng cách kéo về bên phải.\nBước 4: Sau khi tháo nắp lọ tiếp tục tháo nắp nhôm và nút cao su bên trên.\nBước 5: Tháo nắp lớn của lọ nước cất và lắp đầu của lọ nước cất vào lọ thuốc bột đến khi nghe tiếng “Click”. Lắc kỹ cho thuốc bột hòa tan hoàn toàn.\nBước 6: Đổ dung dịch thuốc vào lọ đựng nước cất. Tháo lọ đựng bột thuốc ra và vặn chặt lọ dung dịch thuốc bằng nắp lớn.\nCách nhỏ thuốc\nNằm nghiêng về phía tai không đau, tai đau hướng lên trên.\nTháo nắp bé màu xanh và nhỏ dung dịch thuốc vào tai. Tránh để đầu nắp lọ tiếp xúc vào tai. Giữ nguyên vị trí nằm này trong khoảng 10 phút.\nLau sạch phần dung dịch thuốc chảy ra ngoài bằng gạc sạch.\nLiều dùng\nBột pha thành dung dịch 30 mg fosfomycin natri/ml. Nhỏ 10 giọt dung dịch thuốc (khoảng 0.5 mL) vào tai bị đau 2 lần/ngày vào buổi sáng và tối. Số lần nhỏ điều chỉnh tùy theo triệu chứng, có thể tăng tới 4 lần/ngày. Sau khi nhỏ tai, giữ nguyên vị trí trong 10 phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có báo cáo về quá liều khi dùng fosfomycin. Hiện không có thuốc đối kháng fosfomycin đặc hiệu, do vậy khi ngộ độc, cần phải áp dụng biện pháp điều trị tích cực, điều trị triệu chứng và loại fosfomycin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fosmicin-S For Otic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nDa: Phát ban.\nĐau đầu\nThần kinh:\nÍt gặp, 1/1000 < ADR < 1/100\nTai: Rối loạn thính giác.\nDa: Ngứa, rối loạn sắc tố da, phát ban.\nThần kinh: Sốt, đau nửa đầu, dị cảm, căng thẳng thần kinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fosmicin-S For Otic chống chỉ định bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ sử dụng thuốc để nhỏ tai. Không được sử dụng thuốc để nhỏ mắt.\nCảm giác hoa mắt, chóng mặt có thể xảy ra khi nhỏ thuốc lạnh vào tai. Do đó, thuốc nên giữ ở nhiệt độ cơ thể càng lâu càng tốt.\nSau khi hòa tan thuốc: Không sử dụng thuốc khi để ở nhiệt độ phòng trong 2 tuần hoặc lâu hơn sau khi thuốc đã hoàn nguyên.\nTrong điều trị nếu không phối hợp kháng sinh có thể gặp vi khuẩn kháng thuốc nhanh do đột biến. Để hạn chế sự kháng fosfomycin của vi khuẩn cần phải phối hợp với các kháng sinh khác.\n1 g fosfomycin dinatri chứa khoảng 0,33 g natri, do vậy, cần thận trọng khi dùng thuốc ở những người bệnh có phù, tăng huyết áp hoặc đang dùng corticoid. Những người bệnh suy tim đang dùng thuốc trợ tim loại digitalis nếu dùng fosfomycin kéo dài cần phải thường xuyên kiểm tra kali huyết và dùng bổ sung kali vì thuốc có thể làm hạ kali huyết.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây đau đầu, ù tai, chóng mặt, khó chịu.\nThời kỳ mang thai\nChưa có thông tin. Do đó, việc sử dụng fosfomycin ở phụ nữ mang thai phải hết sức thận trọng và chỉ dùng khi thật sự cần thiết.\nThời kỳ cho con bú\nThuốc vào được sữa mẹ. Mặc dù nồng độ fosfomycin rất thấp trong sữa mẹ nhưng vẫn không nên dùng thuốc khi mẹ đang cho con bú. Trường hợp phải dùng fosfomycin thì người mẹ phải ngừng cho con bú.\nTương tác thuốc\nMetoclopramid và các thuốc làm tăng nhu động đường tiêu hóa khi dùng đồng thời với fosfomycin sẽ làm giảm nồng độ fosfomycin trong huyết tương và trong nước tiểu.\ntetracyclin\nFosfomycin có tác dụng hiệp đồng tăng mức với kháng sinh nhóm β-lactam, aminoglycosid, macrolid,",
    "preservation": "Bảo quản\nBảo quản tránh ánh sáng, nhiệt độ dưới 30"
}