{
    "describe": "Thương hiệu:\nHà Tây\nThuốc xịt Hadocort-D Hà Tây điều trị các bệnh viêm mũi, viêm xoang (15ml)\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nChai x 15ml\nThành phần\nDexamethasone\nNeomycin\nXylometazoline\n,\nChỉ định\nViêm họng\nViêm mũi\nViêm mũi dị ứng\nNghẹt mũi\nSung huyết mũi\n,\nChống chỉ định\nMang thai, Trầm cảm\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc xịt tai, mũi họng Hadocort-D của Công ty Cổ Phần Dược Phẩm Hà Tây chứa các thành phần chính bao gồm: Dexamethason, Neomycin, Xylometazolin. Hadocort-D được sử dụng trong các trường hợp điều trị: Các bệnh viêm mũi, viêm xoang, viêm mũi dị ứng, ngạt mũi, sổ mũi, viêm họng cấp và mãn tính, viêm tai giữa, tai trong.\nThuốc Hadocort-D được bào chế dưới dạng thuốc xịt tai, mũi họng. Hộp 1 lọ x 15 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt Hadocort-D\nThông tin thành phần\nHàm lượng\nDexamethasone\n15mg\nNeomycin\n75000IU\nXylometazoline\n7.5mg",
    "usage": "Công dụng của Thuốc xịt Hadocort-D\nChỉ định\nThuốc Hadocort-D được chỉ định dùng trong các trường hợp sau:\nviêm xoang\nviêm họng\nÐiều trị: Các bệnh viêm mũi,\nDược lực học\nDexamethason natri phosphat\nDexamethason natri phosphat là fluomethylprednisolon, glucocorticoid tổng hợp.\nCác glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã.\nCác glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể.\nDexamethason\ncó các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nDexamethason được dùng tại chỗ để bôi vào kết mạc, ống tai ngoài hoặc niêm mạc mũi để điều trị triệu chứng viêm hay dị ứng ở ống tai ngoài hoặc mắt.\nNeomycin sulfat\nNeomycin sulfat: Là kháng sinh thuộc nhóm aminoglycosid có cơ chế và phổ tác dụng tương tự gentamycin sulfat.\nThuốc thường được dùng tại chỗ trong điều trị các nhiễm khuẩn ở tai, mắt, da.\nNhững vi khuẩn nhạy cảm với neomycin như: Staphylococcus aureus, Escherichia coli, Hemophilus influenzae, Klebsiella, Enterobacter các loại, Neisseria các loại.\nXylometazolin\nXylometazolin: Là một chất tác dụng giống thần kinh giao cảm, tương tự như naphazolin. Thuốc có tác dụng co mạch tại chỗ nhanh và kéo dài, giảm sưng và sung huyết khi tiếp xúc với niêm mạc.\nXylometazolin tác dụng trực tiếp lên thụ thể α- adrenergic ở niêm mạc mũi gây co mạch nên giảm lưu lượng máu qua mũi và giảm sung huyết. Tuy nhiên, tác dụng giảm sung huyết của thuốc chỉ có tính chất tạm thời, một số trường hợp có thể bị sung huyết trở lại.\nThuốc cũng có tác dụng giảm sung huyết ở kết mạc mắt.\nDược động học\nDexamethason natri phosphat và Neomycin sulfat: Hấp thu tại chỗ nơi xịt thuốc, hấp thụ tăng khi niêm mạc bị tổn thương.\nXylometazolin: Sau khi dùng tại chỗ dung dịch xylometazolin ở niêm mạc mũi, tác dụng co mạch đạt được trong vòng 5 -10 phút và kéo dài trong khoảng 10 giờ. Đôi khi thuốc có thể hấp thu vào cơ thể gây tác dụng toàn thân.",
    "dosage": "Cách dùng Thuốc xịt Hadocort-D\nCách dùng\nCách dùng thuốc xịt tai, mũi họng Hadocort-D:\n1. Làm sạch nơi định xịt thuốc.\n2. Mở nắp bảo vệ.\n3. Cầm lọ như hình vẽ 1:\nXịt thử vào không khí cho tới khi được làn sương mù đồng đều.\nĐặt lọ hướng thẳng vào mũi như hình vẽ bên dưới (Tai và họng làm tương tự) và xịt dứt khoát, đồng thời hít nhẹ để thuốc đi sâu vào trong khoang mũi, họng hoặc hơi nghiêng tại để thuốc vào trong.\nĐậy nắp bảo vệ sau khi dùng.\nLiều dùng\nThuốc này chỉ dùng theo sự kê đơn của bác sỹ.\nNgười lớn và trẻ em trên 6 tuổi: Xịt mũi, họng, tại 3 - 4 lần/ngày. Mỗi lần xịt cách nhau 3 - 4 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều hoặc kéo dài hoặc quá thường xuyên có thể bị kích ứng niêm mạc mũi, phản ứng toàn thân, đặc biệt ở trẻ em.\nQuá liều ở trẻ em, chủ yếu gây ức chế hệ thần kinh trung ương, sốc như hạ huyết áp, hạ nhiệt, mạch nhanh, ra mồ hôi, hôn mê.\nXử trí chủ yếu là điều trị triệu chứng trên bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc xịt tai, mũi họng Hadocort-D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nXylometazolin hydroclorid\nPhản ứng phụ nghiêm trọng ít xảy ra khi dùng tại chỗ xylometazolin ở liều điều trị.\nMột số phản ứng phụ thường gặp những thoáng qua như kích ứng niêm mạc nơi tiếp xúc, khô niêm mạc mũi; phản ứng sung huyết trở lại có thể xảy ra khi dùng dài ngày.\nMột số phản ứng toàn thân xảy ra do thuốc nhỏ mũi thấm xuống họng gây nên tăng huyết áp, tim đập nhanh, loạn nhịp.\nDexamethason natri phosphat\nĐiều trị tại chỗ lâu dài với corticoid có thể gây các phản ứng phụ toàn thân (đặc biệt ở trẻ em).\nNeomycin sulfat\nCó thể xảy ra dị ứng chéo với các kháng sinh cùng họ aminosid. Trường hợp màng nhĩ bị thủng: có nguy cơ bị độc tính ở ốc tại và tiền đình.\nThường gặp, ADR >1/100\nDa: Kích ứng tại chỗ.\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Cảm giác bỏng, rát, khô hoặc loét giác mạc,\nHô hấp: Hắt hơi, sung huyết trở lại với biểu hiện đỏ, sưng và viêm mũi khi dùng thường xuyên, dài ngày.\nHiếm gặp, ADR < 1/1 000\nTiêu hóa: Buồn nôn,\nchóng mặt\nThần kinh: Đau đầu,\nTim mạch: Hồi hộp, đánh trống ngực, mạch chậm và loạn nhịp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xịt tai, mũi họng Hadocort-D chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc. Trẻ em dưới 6 tuổi, phụ nữ có thai hoặc đang cho con bú.\nXylometazolin hydroclorid: Người bị bệnh glôcôm góc đóng. Người có tiền sử mẫn cảm với các thuốc adrenergic. Người đang dùng các thuốc chống trầm cảm 3 vòng.\nDexamethason natri phosphat: Viêm loét, nhiễm nấm, Herpes simplex hay các virus khác.\nNeomycin sulfat: Mẫn cảm với aminoglycosid.\nThận trọng khi sử dụng\nphì đại tuyến tiền liệt\nThận trọng khi dùng cho những người bị cường giáp, bệnh tim, tăng huyết áp, xơ cứng động mạch,\nKhông nên dùng nhiều lần và liên tục để tránh sung huyết trở lại. Khi dùng thuốc liên tục 3 ngày không thấy đỡ, cần ngừng thuốc và đi khám bác sĩ.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc xịt tai, mũi họng Hadocort-D?\nThuốc không gây buồn ngủ nên dùng được cho người khi đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThuốc xịt tai, mũi họng Hadocort-D có dùng được cho bà bầu?\nKhông dùng. Chỉ dùng thuốc khi có chỉ định thật cụ thể của thầy thuốc.\nThời kỳ cho con bú\nThuốc xịt tai, mũi họng Hadocort-D có dùng được cho phụ nữ đang cho con bú?\nKhông dùng thuốc cho phụ nữ đang cho con bú. Chỉ dùng thuốc khi có chỉ định thật cụ thể của thầy thuốc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nSử dụng các thuốc giống giao cảm nói chung cũng như naphazolin cho người bệnh đang dùng các thuốc ức chế monoaminoxydase, maprotilin hoặc các thuốc chống trầm cảm 3 vòng có thể gây phản ứng tăng huyết áp nặng.\nMặc dù ít quan trọng, cũng nên cân nhắc các tương tác thuốc đã biết đối với các corticoid dùng toàn thân.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}