{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Halixol 30mg Egis Pharma điều trị hen phế quản và viêm phế quản (2 vỉ x 10 viên)\n1.950đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVN-16748-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAmbroxol hydroclorid\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHalixol 30mg được sản xuất bởi công ty Egis Pharmaceuticals, với thành phần chính ambroxol hydrochloride, là thuốc dùng để điều trị các bệnh tắc nghẽn đường hô hấp cấp tính và mạn tính, tăng cường hòa tan dịch nhầy trong các bệnh viêm mũi – họng.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Halixol 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmbroxol hydroclorid\n30mg",
    "usage": "Công dụng của Thuốc Halixol 30mg\nChỉ định\nThuốc Halixol 30mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh tắc nghẽn đường hô hấp cấp tính và mạn tính như hen phế quản và viêm phế quản, giãn phế quản do sản sinh quá nhiều nhầy và đàm.\nTăng cường hòa tan dịch nhầy trong các bệnh viêm mũi – họng.\nDược lực học\nHalixol\nAmbroxol, hoạt chất của\nAmbroxol làm tăng sản sinh các lysosome và tăng cường tác dụng của các enzyme thủy phân ở các tế bào tiết chất nhầy, qua đó thúc đẩy phân giải dịch tiết phế quản, cắt các sợi acid mucopolysaccharides. Cùng lúc đó, các tuyến thanh dịch được kích thích làm cho dịch tiết ít đặc hơn. Trong các bệnh viêm đường hô hấp, ambroxol kích thích sản sinh các chất có hoạt tính bề mặt và có tác dụng tăng cường làm sạch các mao nhầy.\nDược động học\nAmbroxol được hấp thu gần như hoàn toàn từ đường tiêu hóa. Thuốc được chuyển hóa mạnh qua quá trình chuyển hóa ban đầu tại gan. Sinh khả dụng tuyệt đối của ambroxol khi dùng đường uống khoảng 60%.\nKhoảng 80% lượng thuốc trong máu được gắn kết với protein huyết tương.\nCó khoảng 80% liều dùng được đào thải qua nước tiểu dưới dạng chưa biến đổi và dưới dạng liên hợp glucuronide của các chất chuyển hóa oxy hóa. Quá trình chuyển hóa trải qua 2 pha và thời gian bán thải biểu kiến của 2 pha tương ứng là 1,3 và 8,8 giờ.\nBệnh nhân suy thận nặng: Thời gian bán thải của ambroxol tăng lên ở bệnh nhân suy thận nặng do đó cần phải giảm liều hoặc tăng khoảng cách giữa các lần dùng thuốc ở những bệnh nhân này.\nTheo các nghiên cứu tiền lâm sàng, ambroxol qua được hàng rào nhau thai và nồng độ của thuốc trong huyết thanh thai nhi cao gấp 2 – 4 lần nồng độ thuốc trong cơ thể mẹ.\nAmbroxol cũng được tìm thấy trong sữa mẹ và dịch não tủy.",
    "dosage": "Cách dùng Thuốc Halixol 30mg\nCách dùng\nThuốc dùng đường uống.\nNên uống thuốc với nhiều nước sau khi ăn. Uống nhiều nước trong khi điều trị sẽ giúp tăng tác dụng hòa tan dịch nhầy của ambroxol.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Liều khuyến cáo hàng ngày trong 2 – 3 ngày đầu là 1 viên x 3 lần/ngày, những ngày tiếp theo dùng liều 1 viên x 2 lần/ngày hoặc ½ viên x 3 lần/ngày.\nTrẻ em 5 – 12 tuổi: Liều thường dùng là ½ viên x 2 – 3 lần/ngày.\nỞ bệnh nhân bị suy thận nặng, cần phải giảm liều dùng hoặc tăng khoảng cách giữa các lần dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng có thể xảy ra khi quá liều cấp bao gồm: Buồn nôn, nôn, tiêu chảy và các triệu chứng khác trên đường tiêu hóa. Khi dùng thuốc quá liều, việc đầu tiên cần làm là gây nôn và bổ sung nước uống (sữa hoặc trà). Nếu dùng thuốc quá liều trong vòng 1 – 2 giờ trước đó, nên tiến hành rửa dạ dày. Có thể sử dụng than hoạt và tiến hành điều trị triệu chứng sau khi khử độc. Cần tiếp tục theo dõi hệ tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Halixol 30mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nThần kinh: Đau đầu.\nTiêu hóa: Tiêu chảy, nôn, rối loạn tiêu hóa.\nDa và mô dưới da: Ban da.\nToàn thân: Yếu mệt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Halixol 30mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với ambroxol, bromhexine hay với bất kỳ thành phần nào của thuốc.\nCác bệnh loét đường tiêu hóa.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCần phải tính đến khả năng xảy ra phản ứng mẫn cảm khi sử dụng Halixol.\nCần đặc biệt thận trọng khi dùng Halixol 30mg cho bệnh nhân rối loạn vận khí quản hoặc bệnh nhân có quá nhiều đàm.\nCần thận trọng khi dùng thuốc cho những bệnh nhân không dung nạp lactose vì mỗi viên Halixol 30mg có chứa 84 mg lactose.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy thuốc gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu tiền lâm sàng: Cho đến nay chưa quan sát thấy tác dụng gây quái thai trong các nghiên cứu tiền lâm sàng.\nTrên người: Không dùng Halixol 30mg cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng Halixol 30mg cho phụ nữ cho con bú.\nTương tác thuốc\nKhi sử dụng đồng thời với các kháng sinh khác (ví dụ amoxicillin, cefuroxime, erythromycin, doxycycline), ambroxol làm tăng nồng độ kháng sinh trong nhu mô phổi. Không sử dụng đồng thời Halixol và các thuốc chống ho (ví dụ codeine) vì có thể làm cản trở sự bài tiết đàm được hòa tan bởi ambroxol.",
    "preservation": "Bảo quản\nBảo quản tránh ánh sáng, nhiệt độ dưới 30°C."
}