{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Hameron hỗ trợ làm giảm khô mắt và làm chất bôi trơn khi sử dụng kính áp tròng (5ml)\n49.900đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nSodium hyaluronate\nChỉ định\nNhức mỏi mắt\nKhô mắt\nNhìn mờ\n,\nNhà sản xuất\nSAMCHUNDANG PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHameron là dạng dung dịch nhỏ mắt của nhà sản xuất Samchundang Pharm. Co., Ltd. Thuốc nhỏ có thành phần chính là Sodium Hyaluronate. Thuốc dùng để điều trị giảm khô mắt và làm chất bôi trơn khi sử dụng kính áp tròng, chống dính và ngăn ngừa tổn thương mô mắt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Hameron\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSodium hyaluronate\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Hameron\nChỉ định\nThuốc Hameron được chỉ định dùng trong các trường hợp sau:\nLàm giảm khô mắt và làm chất bôi trơn khi sử dụng kính áp tròng.\nDùng trong phẫu thuật mắt (ví dụ thay thuỷ tinh thể) để chống dính và ngăn ngừa tổn thương mô mắt.\nDược lực học\nNatri Hyaluronate là một chất tự nhiên. Nó có mặt trong cơ thể bất cứ nơi nào độ ẩm được lưu trữ hoặc bôi trơn giữa các lớp mô được yêu cầu để loại bỏ ma sát.\nVí dụ là thân thủy tinh thể của mắt, màng nước mắt, sụn khớp, dịch khớp trong khớp, tất cả các màng nhầy của cơ thể, nhưng cũng là chất cơ bản của da bao gồm tới 55% Natri Hyaluronate.\nThuộc tính quan trọng nhất của các dung dịch Natri Hyaluronate là độ nhớt của chúng, kết hợp các đặc tính nhớt của chất lỏng với các tính chất đàn hồi của chất rắn, tùy thuộc vào ứng suất cắt được áp dụng. Khi được sử dụng làm chất bôi trơn mắt, các đặc tính Viscoelastic độc đáo của Natri Hyaluronate làm tăng tính ổn định của màng nước mắt trước giác mạc và tối đa hóa thời gian lưu màng nước mắt.\nKhi mắt nghỉ ngơi (giữa chớp mắt), các phân tử Natri Hyaluronate không chịu ứng suất cắt, và tạo thành một mắt lưới bị rối ngẫu nhiên tạo ra lớp phủ nhớt, ổn định, lâu dài và bảo vệ trên bề mặt của mắt.\nGiữa chớp mắt Natri Hyaluronate tạo thành lớp phủ bảo vệ lâu dài.\nTrong chớp mắt, ứng suất cắt làm cho các phân tử Natri Hyaluronate trong dung dịch liên kết song song với nhau. Kết quả là, dung dịch Natri Hyaluronate trở nên ít nhớt, đàn hồi hơn và dễ dàng lan truyền trên bề mặt giác mạc. Ngoài ra, việc giảm độ nhớt này giúp ngăn ngừa Natri Hyaluronate khỏi mắt, mang đến sự thoải mái hơn so với chất lỏng nhớt hoàn toàn.\nDược động học\nChưa có báo cáo về dược động học của Hameron.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Hameron\nCách dùng\nThuốc Hameron dùng để nhỏ mắt.\nLiều dùng\nLiều thông thường là 1 giọt nhỏ vào mắt, 5 - 6 lần/ngày.\nLiều dùng có thể thay đổi tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Sodium Hyaluronate vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nChưa có trường hợp quá liều nào khi dùng thuốc nhỏ mắt Hameron được báo cáo.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sodium Hyaluronate, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là: Kích ứng mắt, chảy nước mắt và ngứa mắt đôi khi xảy ra, nhưng hiếm.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng thuốc cho bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng Sodium Hyaluronate, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Sodium Hyaluronate, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nThuốc chỉ dùng để nhỏ vào mắt.\nĐể tránh nhiễm khuẩn, không để đầu nhỏ giọt của lọ thuốc chạm vào mắt.\nKhông được sử dụng khi mang kính sát tròng.\nKhả năng lái xe và vận hành máy móc\nThuốc không tác động đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ về việc sử dụng thuốc ở phụ nữ đang mang thai. Chỉ sử dụng thuốc này cho phụ nữ mang thai khi đã cân nhắc lợi ích của việc điều trị với nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nChưa có những nghiên cứu đầy đủ về việc sử dụng thuốc ở phụ nữ đang nuôi con bú. Chỉ sử dụng thuốc này cho phụ nữ đang nuôi con bú khi đã cân nhắc lợi ích của việc điều trị cho mẹ và nguy cơ cho trẻ.\nTương tác thuốc\nThuốc Sodium Hyaluronate có thể tương tác với các thuốc: Tương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nChưa có báo cáo về tương tác của thuốc này với các thuốc khác.\nThức ăn và rượu bia\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Dùng thuốc trong vòng 1 tháng kể từ ngày mở nắp.\nThuốc nhỏ mắt Hameron có hạn sử dụng: 36 tháng kể từ ngày sản xuất. Dùng thuốc trong vòng 1 tháng kể từ ngày mở nắp."
}