{
    "describe": "Thương hiệu:\nHanlim\nDung dịch nhỏ tai ILLixime 0.3% Hanlim điều trị viêm tai ngoài, viêm tai giữa mạn tính (5ml)\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nVN-12938-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nHộp\nThành phần\nOfloxacin\nNhà sản xuất\nHANLIM PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ tai Illixime 0.3% là sản phẩm của Hanlim Pharmaceutical có thành phần chính là ofloxacin dùng để điều trị viêm tai ngoài, viêm tai giữa mạn tính có mủ và viêm tai giữa cấp tính do các chủng vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch nhỏ tai ILLixime 0.3%\nThông tin thành phần\nHàm lượng\nOfloxacin\n15mg",
    "usage": "Công dụng của Dung dịch nhỏ tai ILLixime 0.3%\nChỉ định\nThuốc Illixime 0.3% được chỉ định dùng trong các trường hợp sau:\nBệnh viêm tai giữa hoặc viêm tai ngoài cấp tính.\nDự phòng nhiễm khuẩn trước và sau phẫu thuật tai.\nDược lực học\nOfloxacin có hoạt tính kháng khuẩn phổ rộng trên in vitro chống lại cả vi khuẩn gram âm và gram dương. Cơ chế chính của ofloxacin là ức chế ADN gyrase, một topoisomerase của vi khuẩn. ADN gyrase là enzyme cần thiết cho sự nhân bản, sao chép, sửa chữa và tái kết hợp ADN. Sự ức chế enzyme này dẫn đến việc làm bất ổn ADN của vi khuẩn và do đó làm chết tế bào của vi khuẩn.\nĐã ghi nhận tính kháng chéo giữa ofloxacin và các fluoroquinolone khác. Nhìn chung không có sự kháng chéo giữa ofloxacin và các nhóm kháng sinh khác như beta-lactam hay aminoglycoside.\nin vitro\nOfloxacin có hoạt tính kháng sinh đối với các loài sau đây trên\nStaphylococcus aureus, Streptococcus pneumoniae.\nVi khuẩn gram dương hiếu khí:\nEscherichia coli, Haemophilus influenzae, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn gram âm hiếu khí:\nDược động học\nNồng độ thuốc trong huyết thanh (đối với bệnh nhân mở thông màng nhĩ và thủng màng nhĩ), trong dịch tai và trong niêm mạc của tai giữa (đối với những bệnh nhân thủng màng nhĩ) được xác định sau khi dùng dung dịch nhỏ tai ofloxacin.\nTrong hai nghiên cứu ở liều thông thường, nồng độ ofloxacin trong huyết thanh thấp ở những bệnh nhân người lớn mở thông màng nhĩ có hoặc không có dịch tai, sau khi dùng dung dịch nhỏ tai ofloxacin 0,3% (4,1ng/ml (n = 3) và 5,4ng/ml (n = 5) tương ứng). Ở người lớn thủng màng nhĩ, nồng độ thuốc trong huyết thanh tối đa đo được là 10ng/ml sau khi nhỏ dung dịch tai ofloxacin 0,3%, ofloxacin được phát hiện ở niêm mạc tai giữa ở một số bệnh nhân người lớn thủng màng nhĩ tai (11 trong 16 người). Nồng độ ofloxacin trong niêm mạc tai giữa dao động trong khoảng lớn. Nồng độ đo được từ 1,2 đến 602mcg/g sau khi nhỏ dung dịch ofloxacin 0,3%.\nNồng độ ofloxacin đạt được cao ở trong dịch mủ tai (389–2850mcg/g, n = 13) 30 phút sau khi dùng dung dịch nhỏ tai ofloxacin 0,3% cho bệnh nhân là người lớn bị viêm tai giữa có mủ mạn tính và thủng màng nhĩ. Tuy nhiên, biện pháp đo nồng độ ofloxacin trong dịch mủ tai không nhất thiết phản ánh sự tiếp xúc của tai giữa với ofloxacin.",
    "dosage": "Cách dùng Dung dịch nhỏ tai ILLixime 0.3%\nCách dùng\nThuốc dùng nhỏ tai.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng. Nên theo dõi ECG vì nguy cơ xảy ra sự kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Illixime 0.3% chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với ofloxacin.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc chưa được thực hiện.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín ở nhiệt độ không quá 30°C."
}