{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Kary Uni Santen điều trị đục thủy tinh thể mới phát (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nPirenoxin\nChỉ định\nĐục thủy tinh thể ở người già\nĐục thủy tinh thể\n,\nNhà sản xuất\nSANTEN\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nKary Uni 5 ml do Công ty TNHH Dược phẩm Santen (Santen Pharmaceutical Co., Ltd) sản xuất. Kary Uni 5 ml là hỗn dịch nhỏ mắt thân nước vô khuẩn, khi lắc có màu cam đục, có thành phần chính Pirenoxin 0.25 mg, được dùng để điều trị đục thủy tinh thể mới phát ở người lớn tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Kary Uni\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nPirenoxin\n0.25mg\nThành phần của Kary Uni 5ml:\nDược chất chính: Pirenoxin 0.25mg\nTá dược: Glycerin đậm đặc, benzalkonium clorid, polyoxyethylen hydrogenated castor oil 60, dinatri edetat hydrat, acid hydrocloric loãng, natri hydroxyd và nước tinh khiết.\nLoại thuốc: Thuốc nhỏ mắt\nDạng thuốc, hàm lượng: Hộp 1 lọ nhựa 5mL\nNhà sản xuất: Santen",
    "usage": "Công dụng của Thuốc nhỏ mắt Kary Uni\nChỉ định\nđục thủy tinh thể\nThuốc Kary Uni 5 ml được chỉ định để điều trị\nDược lực học\nTheo thuyết quinoid, đục thủy tinh thể ở người lớn tuổi là một biểu hiện của sự thoái hóa protein ở thủy tinh thể gây bởi các quinon - là chất được hình thành do rối loạn chuyển hóa tryptophan.\nVì pirenoxin có ái lực cao hơn đối với protein tan trong nước ở thủy tinh thể so với các quinon, nó ức chế cạnh tranh sự gắn kết với quinon, do đó ngăn cản thoái hóa protein.\nDược động học\nHuyền dịch nhỏ mắt chứa hoạt chất Pirenoxine.\nNgay sau khi nhỏ tại chỗ, pH của chế phẩm trở thành tương đương với pH của nước mắt, các hạt treo của Pirenoxine được hòa tan nhanh trong nước mắt (10 giây).",
    "dosage": "Cách dùng Thuốc nhỏ mắt Kary Uni\nCách dùng\nĐường dùng: Nhỏ mắt. Lắc kỹ trước khi dùng.\nLiều dùng\nLiều thông thường: Mỗi lần nhỏ 1 - 2 giọt vào mắt, 3 - 5 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kary Uni 5 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tỷ lệ mắc\nQuá mẫn cảm\nviêm da tiếp xúc\nViêm bờ mi,\nMắt\nViêm giác mạc\nlan tỏa nông, xung huyết kết mạc, viêm kết mạc, kích ứng mắt, ngứa mắt, nhìn mờ, gỉ mắt, chảy nước mắt, đau mắt, cảm giác không bình thường ở mắt, cảm giác có vật lạ ở mắt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu quan sát thấy bất kỳ tác dụng không mong muốn nào, cần có biện pháp xử trí thích hợp như ngưng dùng thuốc.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn của bác sĩ. Trước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nChống chỉ định\nKhông dùng hỗn dịch nhỏ mắt Kary Uni 5 ml nếu có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc Kary Uni 5 ml chỉ dùng để nhỏ mắt. Không dùng các đường khác.\nThuốc này không được khuyên dùng cho trẻ em.\nKhi dùng: Không chạm trực tiếp đầu lọ thuốc vào mắt để tránh nhiễm bẩn thuốc.\nThuốc này bị biến màu sau tạp nhiễm ion kim loại.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C trong bao bì kín. Không để đông đá."
}