{
    "describe": "Thương hiệu:\nBausch & Lomb\nGel nhỏ mắt Liposic Eye Gel Bausch And Lomb điều trị triệu chứng cho bệnh khô mắt (10g)\n69.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc tra mắt\nSố đăng ký\nVN-15471-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nCarbomer\nChỉ định\nKhô mắt\nNhà sản xuất\nDr. Gerhard Mann Chem.-Pharm. fabrik GmBh\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLiposic Eye Gel được sản xuất bởi Dr. Gerhard Mann Chem – pharm Fabrik GmbH (Đức), thành phần chính là carbomer, là thuốc dùng thay thế nước mắt trong các trường hợp tiết nước mắt không đủ và điều trị triệu chứng cho bệnh khô mắt.\nLiposic Eye Gel được bào chế dưới dạng gel tra mắt, tuýp 10 g chứa carbomer 20,00 mg. Thuốc được đóng gói theo quy cách: Mỗi hộp chứa một hoặc ba tuýp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Gel nhỏ mắt Liposic Eye\nThông tin thành phần\nHàm lượng\nCarbomer\n2mg/g",
    "usage": "Công dụng của Gel nhỏ mắt Liposic Eye\nChỉ định\nThuốc Liposic Eye Gel 10g được chỉ định dùng trong các trường hợp sau:\nkhô mắt\nDùng thay thế nước mắt trong các trường hợp tiết nước mắt không đủ và điều trị triệu chứng cho bệnh\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Gel nhỏ mắt Liposic Eye\nCách dùng\nThuốc dùng tra mắt.\nHướng dẫn cách dùng\nLiposic là một gel lỏng. Sẽ dễ dùng và thuận tiện nếu bạn làm theo chỉ dẫn nhỏ thuốc dưới đây. Do có độ nhớt cao, Liposic Eye Gel đặc biệt thích hợp để điều trị triệu chứng khô mắt nặng. Liposic hình thành lớp bảo vệ giữ ẩm bề mặt nhãn cầu trong thời gian dài. Thậm chí trong các trường hợp nặng, chỉ cần nhỏ vừa phải (4 - 5 lần/ngày) là đủ để làm giảm nhẹ và cải thiện bệnh.\nLiposic Eye Gel dung nạp rất tốt và có tác dụng làm mát tạo cảm giác dễ chịu; có thể dùng thường xuyên hơn nếu cần.\nThao tác khi sử dụng\nNgửa đầu ra phía sau và dùng ngón tay trỏ kéo nhẹ mi mắt dưới xuống.\nDùng tay kia đặt tuýp thuốc theo chiều thẳng đứng ở phía trên mắt nhưng không chạm vào mắt, nhỏ một giọt vào túi kết mạc (là phần mắt gần với mũi nhất), cố gắng giữ mắt mở và đảo đều.\nLưu ý\nNếu dùng cùng lúc Liposic Eye Gel 10g với thuốc nhỏ mắt/thuốc mỡ mắt khác, nên tra các thuốc này cách nhau khoảng 15 phút và nên nhỏ Liposic Eye Gel sau cùng.\nLuôn đọc nhãn trước khi dùng bất cứ thuốc nào.\nNếu ngẫu nhiên dùng lượng lớn hơn hướng dẫn có thể dẫn đến mờ thị lực, nhưng triệu chứng này chỉ tồn tại trong khoảng thời gian rất ngắn.\nHãy chắc chắn rằng bạn biết cách dùng và biết khi nào nên dùng thuốc này. Nếu không, hãy hỏi ý kiến bác sỹ/dược sỹ.\nLiều dùng\nThuốc này chỉ dùng dưới dạng nhỏ giọt vào một hoặc cả hai mắt.\nTrừ khi bác sĩ kê cho bạn liều riêng, liều dùng chuẩn của thuốc như sau: Nhỏ một giọt vào khoé mắt, nơi gần mũi nhất, 3 đến 5 lần mỗi ngày và nhỏ trước khi đi ngủ 30 phút.\nVì tình trạng khô mắt ở từng người là khác nhau bạn nên nhỏ thuốc bất kỳ lúc nào khi thấy cần thiết để giảm khô mắt. Bạn có thể dùng thuốc nhiều lần hơn so với hướng dẫn chuẩn, vì việc này cũng không gây ra tác dụng có hại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Liposic Eye Gel, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiposic thường không gây ra tác dụng phụ. Một số ít trường hợp gặp tác dụng không mong muốn.\nCũng như tất cả các chế phẩm thuốc mắt khác, có thể bị mờ thị lực thoáng qua hoặc cảm giác nhức mắt nhẹ sau khi dùng Liposic.\nđỏ mắt\nCó thể xảy ra phản ứng không dung nạp với một trong các thành phần của thuốc (ở vài trường hợp cá biệt). Một số rất ít trường hợp có thể gặp kích ứng,\nHướng dẫn cách xử trí ADR\nNếu thấy bất kỳ tác dụng không mong muốn nào không được đề cập đến trong tờ hướng dẫn sử dụng này, xin thông báo cho bác sĩ hoặc dược sĩ của bạn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Liposic Eye Gel chống chỉ định trong các trường hợp sau:\nNgười có tiền sử phản ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nthuốc nhỏ mắt\nTất cả các\nLiposic vô trùng cho đến lần mở nắp đầu tiên, vì thế khi sử dụng rất cần thiết phải giữ tuýp thuốc càng sạch càng tốt.\nNếu bạn đeo kính áp tròng, nên tháo ra trước khi dùng Liposic, và đợi đến 30 phút sau khi nhỏ thuốc mới đeo kính lại.\nNếu các triệu chứng của mắt khô vẫn tiếp diễn hoặc nặng hơn, phải ngừng dùng thuốc và hỏi ý kiến bác sỹ.\nDùng cho trẻ em\nHỏi ý kiến bác sỹ trước khi dùng và để có liều dùng thích hợp.\nKhả năng lái xe và vận hành máy móc\nDo nguy cơ thuốc - kể cả khi sử dụng đúng chỉ định - gây mờ thị lực trong một vài phút do việc hình thành các vệt thuốc trong mắt do đó ảnh hưởng tới cường độ ánh sáng khúc xạ, người bệnh không nên lái xe, làm việc liên tục không nghỉ hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên chỉ định thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nDựa trên các dữ liệu sử dụng hạn chế của các phụ nữ cho con bú chưa biết mức độ thuốc thấm vào trong tuần hoàn hệ thống sau khi dùng theo đường mắt, chỉ nên chỉ định thuốc Liposic khi có chỉ định của bác sỹ dựa trên cân nhắc các lợi ích thu được so với các nguy cơ có thể gặp.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể tất cả các thuốc ở nơi an toàn ngoài tầm nhìn và tầm với của trẻ em.\nĐể thuốc ở nhiệt độ phòng (không bảo quản ở trên 25°C).\nLiposic vô trùng cho đến lần mở nắp lần đầu tiên, cần phải giữ tuýp thuốc sạch trong khi sử dụng.\nSau khi mở nắp 28 ngày, phải bỏ tuýp thuốc đi kể cả khi vẫn còn thuốc. Nên ghi lên tuýp thuốc ngày bạn mở nắp.\nKhông dùng tuýp thuốc đã hết hạn sử dụng. Kiểm tra kỹ hạn sử dụng của thuốc trên bao bì."
}