{
    "describe": "Thương hiệu:\nBausch & Lomb\nThuốc nhỏ mắt Lotemax 0.5% Bausch & Lomb điều trị viêm kết mạc mí mắt, nhãn cầu (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-18326-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nLoteprednol etabonate\nNhà sản xuất\nBAUSCH & LOMB INC\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nHỗn dịch nhỏ mắt Lotemax®\ncông ty Bausch & Lomb Incorporated\nloteprednol etabonate\nviêm kết mạc dị ứng\nđược sản xuất bởi\nLotemax® (hỗn dịch nhỏ mắt loteprednol etabonate 0,5%) là dạng thuốc vô trùng dùng để tra mắt có chứa một loại thuốc chống viêm corticosteroid dùng ngoài. Hộp 1 lọ 5 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Lotemax 0.5%\nThông tin thành phần\nHàm lượng\nLoteprednol etabonate\n0.5%",
    "usage": "Công dụng của Thuốc nhỏ mắt Lotemax 0.5%\nChỉ định\nThuốc Lotemax®\nđược chỉ định dùng trong các trường hợp sau:\nviêm giác mạc\nherpes zoster\nÐiều trị các tình trạng viêm có đáp ứng với steroid bao gồm: Viêm kết mạc mí mắt và nhãn cầu,\nTrong hai thử nghiệm lâm sàng có kiểm soát kéo dài 28 ngày trên các bệnh nhân bị viêm màng bồ đào trước cấp tính, Lotemax® ít hiệu quả hơn so với prednisolone acetate 1% khi có 72% số bệnh nhân được điều trị với Lotemax® có các tế bào trong tiền phòng phân giải so với 87% trên bệnh nhân điều trị với prednisolon acetat 1%. Tỉ lệ bệnh nhân bị tăng áp suất trong mắt rõ rệt trên lâm sàng (> 10 mmhg) là 1% với bệnh nhân dùng Lotemax® và 6% với bệnh nhân dùng prednisolon acetat 1%. Không nên sử dụng Lotemax® cho bệnh nhân bị viêm màng bồ đào trước cần được điều trị với một corticoid mạnh hơn.\nLotemax® còn được chỉ định cho điều trị viêm sau phẫu thuật mắt.\nDược lực học\nCác corticosteroid ức chế phản ứng viêm do nhiều loại tác nhân gây viêm khác nhau và có thể trì hoãn hoặc làm chậm quá trình làm liền vết thương. Các corticoid ức chế phản ứng phù, lắng đọng fibrin, giãn mao mạch, di cư bạch cầu, phân chia tế bào mạch máu, phân chia nguyên bào sợi, lắng đọng collagen, và ngăn ngừa sự hình thành sẹo do viêm. Chưa có cách giải thích nào về cơ chế tác dụng chung của các corficosteroid mắt được công nhận. Tuy nhiên, các corticosteroid được xem như tác dụng bằng cách kích thích các protein kháng phospholipase A2, được gọi chung là các lipocortin. Các protein này được thừa nhận là có tác dụng kiểm soát sinh tổng hợp các chất trung gian quan trọng của quá trình viêm như các prostaglandin, các leucotriene bằng cách ức chế giải phóng tiền chất chung của chúng là acid arachidonic. Acid arachidonic được giải phóng từ màng phospholipid nhờ phospholipase A2. Các corticosteroid có khả năng gây tăng áp suất trong mắt.\nLoteprednol etabonate có cấu trúc tương tự các corticosteroid khác. Tuy nhiên trong cấu trúc của nó vắng mặt nhóm ketone ở vị trí số 20. Nó là một chất rất thân dầu, và nhờ đó dễ thâm nhập vào các tế bào. Loteprednol etabonate được tổng hợp bằng cách làm thay đổi cấu trúc của các hợp chất tương tự prednisolon sao cho tạo được một hợp chất mà sản phẩm chuyên hóa không còn hoạt tính. Theo các nghiên cứu về chuyển hóa thuốc tiền lâm sàng in vitro và in vivo, Loteprednol etabonate được chuyển hóa gần như hoàn toàn thành chất chuyển hóa dang acid carboxylic không có hoạt tính.\nNghiên cứu lâm sàng\nViêm hậu phẫu: Nghiên cứu lâm sàng có kiêm soát giả dược cho thấy Lotemax® hiệu quả trong điều trị viêm tiền phòng mắt khi kiểm tra tế bào và vệt mờ.\nViêm kết mạc nhú gai khổng lồ: Các nghiên cứu lâm sàng có kiểm soát giả được cho thấy Lotemax® có hiệu quả làm giảm dấu hiệu và triệu chứng của viêm kết mạc nhú gai khổng lồ sau 1 tuần điều trị và tiếp tục lên đến 6 tuần trong khi điều trị.\nViêm kết mạc dị ứng theo mùa: Nghiên cứu lâm sàng có kiểm soát giả dược cho thấy Lotemax® có hiệu quả làm giảm dấu hiệu và triệu chứng của viêm kết mạc dị ứng trong giai đoạn cao điểm của mùa phấn hoa.\nViêm màng bồ đào: Các nghiên cứu lâm sàng có kiểm soát trên bệnh nhân bị viêm màng bồ đào cho thấy Lotemax® ít hiệu quả hơn so với prednisolone acetat 1%. Nhìn chung, 72% số bệnh nhân được điều trị với Lotemax® có các tế bào trong tiền phòng phân giải so với 87% trên bệnh nhân điều trị với predmrsolon acetat 1%. Tỉ lệ bệnh nhân bị tăng áp suất trong mắt rõ rệt trên lâm sàng (≥ 10 mmhg) là 1% với bệnh nhân dùng Lotemax® và 6% với bệnh nhân dùng prednisolon acetat 1%.\nDược động học\nKết quả nghiên cứu sinh khả dụng của loteprednol etabonate trên những người tình nguyện bình thường cho thấy nồng độ loteprednol etabonate và dạng chuyền hóa chính không có hoạt tính của △1 cortineic acid etabonate (PJ 91) trong huyết tương ở tất cả các thời điểm lấy mẫu đều ở dưới giới hạn định lượng (1 ng/ml). Kết quả thu được khi dùng loteprednol etabonate qua đường mắt nhỏ một giọt hỗn dịch 0,5% loteprednol etabonate mỗi bên mắt 8 lần mỗi ngày trong 2 ngày, hoặc 4 lần mỗi ngày trong 42 ngày. Nghiên cứu này cho thấy sự hấp thu toàn thân của Lotemax® là rất nhỏ (< 1 ng/ml).",
    "dosage": "Cách dùng Thuốc nhỏ mắt Lotemax 0.5%\nCách dùng\nThuốc Lotemax dùng nhỏ mắt.\nLắc mạnh trước khi dùng.\nLiều dùng\nĐiều trị bệnh có đáp ứng với steroid\nNhỏ một đến hai giọt Lotemax® vào túi kết mạc của bên mắt bị bệnh, 4 lần mỗi ngày. Liều khởi điểm trong tuần đầu điều trị có thể tăng tới một giọt mỗi giờ nếu cần. Chú ý không ngừng điều trị quá sớm. Nếu các dấu hiện và triệu chứng bệnh không giảm sau 2 ngày điều trị, bệnh nhân cần được kiểm tra lại (xem phần thận trọng).\nViêm hậu phẫu\nNhỏ 1 đến 2 giọt Lotemax® vào túi kết mạc của bên mắt phẫu thuật 4 lần mỗi ngày, bắt đầu từ 24 giờ sau phẫu thuật và tiếp tục trong suốt 2 tuần đầu của giai đoạn hậu phẫu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lotemax®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nherpes simplex\nCác phản ứng có liên quan tới steroid tra mắt gồm có tăng nhãn áp, có thể dẫn đến tổn thương thần kinh thị giác, giảm thị lực và tầm nhìn của mắt, đục thủy tinh thể dưới bao sau, nhiễm khuẩn mắt thứ cấp từ các tác nhân gây bệnh như\nCác tác dụng không mong muốn trên mắt xuất hiện ở 5 - 15% số bệnh nhân dùng hỗn dịch tra mắt loteprednol etabonate (0.2% - 0.5%) trong các thử nghiệm lâm sàng, bao gồm thị lực không bình thường/mờ mắt, nóng mắt khi nhỏ, phù kết mạc, ghèn mắt, khô mắt, chảy nước mắt, cảm giác có dị vật ở mắt, ngứa mắt, sung huyết và sợ ánh sáng. Các phản ứng phụ khác của mắt xuất hiện ở 5% số bệnh nhân bao gồm viêm kết mạc, giác mạc không bình thường, ban đỏ mí mắt, viêm giác - kết mạc, ngứa/đau/khó chịu ở mắt, gai thị, viêm màng bồ đào. Một phần trong số các phản ứng phụ nói trên giống với các bệnh cơ bản về mắt đã được nghiên cứu.\nviêm mũi\nviêm họng\nCác tác dụng phụ ngoài mắt xuât hiện với 15% số bệnh nhân, bao gồm đau đầu,\nTổng kết các nghiên cứu ngẫu nhiên có kiểm soát trên bệnh nhân sử dụng loteprednol etabonate kéo dài 28 ngày hoặc dài hơn cho thấy tỷ lệ bệnh nhân bị tăng nhãn áp rõ rệt (≥ 10 mmhg) là 2% (15/901) tổng số bệnh nhân dùng loteprednol etabonate, 7% (11/164) số bệnh nhân dùng prednisolon acetat 1% và 0.5% (3/585) số bệnh nhân dùng giả được.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lotemax® chống chỉ định trong các trường hợp sau:\nthủy đậu\nLotemax, cũng giống như các thuốc tra mắt corticosteroid khác, được chống chỉ định cho hầu hết các bệnh về giác mạc và kết mạc do virus bao gồm viêm giác mạc đốm biểu mô do herpes simplex (viêm giác mạc đuôi gai), bệnh đậu mùa,\nCác trường hợp đã có tiền sử hoặc nghi ngờ quá mẫn với bất kì thành phần nào của thuốc hay với các corticosteroid khác.\nThận trọng khi sử dụng\nDùng corticosteroid kéo dài có thể gây tăng nhãn áp làm tốn thương thần kinh thị giác, làm giảm thị lực và tầm nhìn của mắt, và dẫn đến đục thủy tinh thể sau ở dưới bao. Cần thận khi dùng steroid cho bệnh nhân bị tăng nhãn áp.\nDùng corticosteroid kéo dài có thể làm giảm khả năng phản ứng của cơ thể, vì thế làm tăng nguy cơ nhiễm trùng mắt thứ cấp. Ở những bệnh nhân mỏng giác mạc hoặc củng mạc, đã thấy bị thủng khi dùng corticosteroid tại chỗ. Trong trường hợp mưng mủ mắt cấp, steroid có thể che giấu các triệu chứng nhiễm trùng hoặc làm nhiễm trùng nặng hơn.\n.\nDùng steroid đường mắt có thể kéo đài thời gian điều trị và làm nhiều trường hợp nhiễm virus mắt (bao gồm cả nhiễm herpes simplex) nặng hơn. Phải thật thận trọng khi điều trị corticosteroid cho bệnh nhân có tiền sử nhiễm\nSử dụng các steroid sau khi phẫu thuật đục thủy tỉnh thể có thể làm chậm liền vết mổ và tăng khả năng hình thành mụn nước.\nChỉ dùng tra mắt. Lần dùng thuốc đầu tiên hoặc các lần dùng nhắc lại kéo dài trên 14 ngày phải do đơn kê của bác sỹ sau khi đã tiến hành thăm khám có dùng thiết bị phóng đại như đèn khe, và khi cần thiết, dùng cả nhuộm huỳnh quang.\nNếu các dấu hiệu hay triệu chứng bệnh không giảm sau 2 ngày dùng thuốc, bệnh nhân cần được khám lại.\nNếu thuốc này được sử dụng trong 10 ngày hoặc lâu hơn, phải kiểm tra nhãn áp, kể cả trên đối tượng bệnh nhân khó thực hiện như trẻ em hoặc bệnh nhân không sẵn sàng hợp tác.\nNhiễm nấm giác mạc thường hay được phát hiện đồng thời với việc dùng steroid tại chỗ kéo dài. Vì vậy nên chú ý tới nguy cơ nhiễm nắm trong trường hợp loét giác mạc lâu ngày đang hoặc đã sử dụng steroid. Lấy mẫu thử nuôi cấy nắm nếu cần thiết.\nThông tin cho bệnh nhân\nSản phẩm đóng gói vô trùng. Khuyên bệnh nhân không để đầu nhỏ giọt chạm vào bất kỳ bề mặt nào vì có thể gây tạp nhiễm hỗn dịch. Nếu thấy mắt đau, đỏ, ngứa hoặc tình trạng viêm trở nên nặng hơn, người bệnh cần hỏi ý kiến bác sĩ. Cũng giống với các chế phẩm thuốc mắt có benzalkonium clorid khác, bệnh nhân không nên đeo kính áp tròng mềm trong suốt thời gian điều trị với Lotemax®.\nKhả năng gây ung thư, đột biến, suy giảm sinh sản\nChưa có nghiên cứu lâu dài nào trên động vật về khả năng gây ung thư của loteprednol etabonate. Loteprednol etabonate không có độc tính trên gen khi thử in vitro bằng thử nghiệm Ames, thử nghiệm tk tế bào u bạch huyết chuột nhắt, hoặc thử nghiệm làm sai lệch cấu trúc nhiễm sắc thể trên tế bào bạch huyết người, hoặc khi thử in vivo bằng thử nghiệm vi nhân liều đơn trên chuột nhất. Điều trị loteprednol etabonate trên chuột cống đực và cái với liều tương ứng tới 50 mg/kg/ngày và 25 mg/kg/ngày (600 lần và 300 lần liều tối đa trên lâm sàng) trước và trong thời kì giao phối không làm suy giảm khả năng sinh sản của cả hai giới.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nXếp loại nhóm C. Cho thỏ uống loteprednol etabonate liều 3mg/kg/ngày (gấp 35 lần liều tối đa hàng ngày trên lâm sàng) trong suốt giai đoạn hình thành các cơ quan của bào thai không gây độc cho thỏ mẹ nhưng có cho thấy tác dụng gây độc cho phôi thai (chậm hóa xương) và tác động gây quái thai (tăng tỉ lệ bị thoát vị màng não, động mạch cảnh trái bất thường và chân tay cong). Mức liều không gây ra ảnh hưởng quan sát được (no - observed - effect - level, noel) đối với những tác động này là 0,5 mg/kg/ngày (gấp 6 lần liều dùng tối đa hàng ngày trên lâm sàng). Cho chuột cống uống thuốc trong suốt giai đoạn hình thành các cơ quan của bảo thai cũng dẫn đến gây quái thai (thiếu hụt động mạch cánh tay đầu ở liều > 5 mg/kg/ngày, hở hàm ếch và thoát vị rốn ở liều > 50 mg/kg/ngày) và gây độc phôi thai (tăng tỉ lệ xảy thai ở liều 100 mg/kg/ngày, bào thai giảm trọng lượng và xương sọ bị hóa cứng ở liều > 50 mg/kg/ngày).\nĐiều trị cho chuột cống với liều 0,5 mg/kg/ngày (gấp 6 lần liều dùng tối đa hàng ngày trên lâm sàng) trong suốt thời kì hình thành các cơ quan của bào thai không gây ra bất cứ độc tính nào về sinh sản. Loteprednol etabonate dùng cho chuột cống mang thai với liều > 5 mg/kg/ngày trong suốt giai đoạn hình thành các cơ quan của bào thai gây độc cho cá thể mẹ (giảm rõ rệt trọng lượng cơ thể khi điều trị).\nCho chuột cống cái uống loteprednol etabonate liều 50 mg/kg/ngày ngay từ lúc bắt đầu mang thai cho tới khi kết thúc thời kì cho con bú, là mức gây độc cho cá thể mẹ (giảm rõ rệt trọng lượng cá thể mẹ), làm giảm tỉ lệ sống sót và giảm sự phát triển thể chất và trí não ở các cá thể con trong thời kì bú sữa mẹ; mức liều không gây ra ảnh hướng quan sát được đối với những tác động này là 5 mg/kg/ngày. Loteprednol etabonate không gây ảnh hưởng đến khoảng thời gian mang thai hoặc quá trình sinh nở của chuột công mang thai khi uống liều lên tới 50 mg/kg/ngày trong suốt thời kì có thai.\nThời kỳ cho con bú\nHiện vẫn chưa rõ liệu corticosteroid sử dụng tại chỗ qua đường mắt có thể gây ra hấp thu toàn thân đủ để tiết một lượng có thể phát hiện được trong sữa mẹ hay không. Steroid toàn thân xuất hiện trong sữa mẹ có thể ngăn cản sự phát triển, cản trở sản xuất corticosteroid nội sinh, hoặc gây ra các tác dụng không mong muốn khác. Thận trọng khi sử dụng Lotemax® cho phụ nữ đang cho con bú.\nDùng cho trẻ em\nHiệu quả điều trị và mức độ an toàn khi đùng cho trẻ em hiện vẫn chưa được nghiên cứu đầy đủ.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quản tư thế thẳng đứng, nhiệt độ không quá 30°C. Không để đông lạnh."
}