{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Lumigan 0.01% Allergan giảm tăng áp suất nội nhãn (3ml)\nDanh mục\nThuốc trị tăng nhãn áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 3ml\nThành phần\nBimatoprost\nNhà sản xuất\nALLERGAN\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLumigan 0.01% là sản phẩm của Nhà sản xuất Allergan Pharmaceuticals Ireland, với thành phần chính bimatoprost 0.01%. Đây là thuốc dùng để điều trị giảm IOP ở người có bệnh tăng nhãn áp góc hẹp hoặc tăng huyết áp ở mắt. Nó cũng được sử dụng để tăng độ dày, độ dài và số lượng của lông mi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Lumigan 0.01%\nThông tin thành phần\nHàm lượng\nBimatoprost\n0.01%",
    "usage": "Công dụng của Thuốc nhỏ mắt Lumigan 0.01%\nChỉ định\nbimatoprost\nLumigan (dung dịch nhỏ mắt\nDược lực học\nCơ chế tác dụng: Bimatoprost là một prostamide một chất tổng hợp tương tự.\nGlaucoma\nProstaglandin về cấu trúc - có tác dụng làm hạ nhãn áp. Chất này giống một cách chọn lọc tác dụng của chất tự nhiên là prostamide. Bimatoprost được cho là làm hạ áp suất nội nhãn (IOP) ở người bằng cách làm tăng thoát thủy dịch qua cả vùng bè (trabecular meshwork) và màng mạch nho - củng mạc. Tăng áp suất nội nhãn là nguy cơ chính của mất thị giác do\nDược động học\nHấp thu\nSau khi nhỏ một giọt dung dịch nhỏ mắt bimatoprost 0,01% một lần/ngày vào cả hai mắt của 15 người tình nguyện khỏe mạnh trong hai tuần, nồng độ đỉnh trong máu đạt được sau khi nhỏ 10 phút và thấp hơn giới hạn dưới có thể phát hiện được (0,025ng/ml) hầu hết người tình nguyện trong vòng 1,5 giờ sau khi nhỏ mắt. Các trị số nồng độ đỉnh trung bình (Cmax) và diện tích dưới đường cong (AUC0 - 24 giờ) lần lượt là 0,08ng/ml và 0,09ng/giờ/ml và tương đương vào ngày thứ 7 và ngày thứ 14, cho thấy đã đạt được trạng thái ổn định trong tuần đầu nhỏ thuốc. Không có sự tích lũy thuốc toàn thân nào đáng kể suốt thời gian nghiên cứu.\nPhân bố\nBimatoprost được phân bố vừa phải vào các mô trong cơ thể với thể tích phân bố ở trạng thái ổn định là 0,67l/kg. Trong máu người, bimatoprost tồn tại chủ yếu trong huyết tương. Khoảng 12% bimatoprost không gắn vào huyết tương người.\nChuyển hóa\nSau khi nhỏ mắt, bimatoprost là chất lưu thông chủ yếu trong máu một khi đã vào tuần hoàn toàn thân. Sau đó bimatoprost sẽ được chuyển hóa qua các phản ứng oxy hóa, N khử ethyl, liên hợp glucuronic để tạo thành các chất chuyển hóa khác nhau.\nThải trừ\nSau khi tiêm tĩnh mạch bimatoprost đã được đánh dấu phóng xạ (3,12kg/kg) cho 6 người tình nguyện khoẻ mạnh, nồng độ đỉnh trong máu của thuốc không đổi là 12,2ng/ml và giảm nhanh chóng với thời gian bán hủy khoảng 45 phút. Độ thanh thải bimatoprost toàn phần trong máu là 1,5l/giờ/kg. Khoảng 67% liều dùng được đào thải qua nước tiểu, trong khi 25% liều dùng được tìm thấy trong phân.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Lumigan 0.01%\nCách dùng\nThuốc nhỏ mắt. Liều khuyến cáo là nhỏ 1 giọt vào mắt bị bệnh, 1 lần/ngày vào buổi tối.\nLiều dùng\nLiều dùng Lumigan (dung dịch nhỏ mắt bimatoprost 0,01% ) không nên vượt qua 1 lần/ngày vì đã có ghi nhận là nhỏ nhiều lần các chất tương tự prostaglandin làm giảm tác dụng hạ áp suất nội nhãn.\nSự giảm áp suất nội nhãn bắt đầu khoảng 4 giờ sau khi nhỏ lần đầu, tác dụng tối đa đạt được trong khoảng 8 - 12 giờ.\nLumigan (dung dịch nhỏ mắt bimatoprost 0,01%) có thể được dùng đồng thời với các thuốc nhỏ mắt khác để làm hạ áp suất nội nhãn. Nếu dùng hơn một loại thuốc nhỏ mắt thì các thuốc phải nhỏ cách nhau ít nhất là 5 phút.\nLàm gì khi quá liều?\nChưa có thông tin về quá liều ở người.\nNếu xảy ra quá liều Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%), cần điều trị triệu chứng.\nTrong các nghiên cứu ở chuột nhắt và chuột cống, khi cho uống đến 100mg/kg/ngày đã không gây ra độc tính nào. Tính theo mg/m2 thì liều này ít nhất là cao gấp 100 lần liều gây độc của một lọ Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) cho một trẻ nặng 10kg.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThử nghiệm lâm sàng\nBởi vì các nghiên cứu lâm sàng được tiến hành trong điều kiện rất khác nhau, tỷ lệ phản ứng bất lợi quan sát thấy trong các nghiên cứu lâm sàng của một loại thuốc không thể so sánh với tỷ lệ trong các nghiên cứu lâm sàng của thuốc khác và có thể không phản ánh được tỷ lệ quan sát được trong thực tế.\nTrong một nghiên cứu lâm sàng với các dung dịch nhỏ mắt bimatoprost 0,01%, phản ứng bất lợi thường gặp nhất là xung huyết kết mạc (26%). Khoảng 0,5% bệnh nhân ngưng điều trị do xung huyết kết mạc với dung dịch nhỏ mắt bimatoprost 0,01%.\nviêm giác mạc\nPhản ứng bất lợi khác (báo cáo trong 1 đến 10% bệnh nhân) liên quan đến mắt với dung dịch nhỏ mắt bimatoprost 0,01% bao gồm ban đỏ mí mắt, kích ứng mắt, ngứa mắt, mi mắt ngứa, tăng sinh lông mi,\nPhản ứng bất lợi khác (báo cáo trong 1 đến 10%) không liên quan đến mắt bao gồm rậm lông, kích ứng chỗ nhỏ thuốc, tăng sắc tố da.\nSau khi đưa ra thị trường\nCác phản ứng phụ sau đây đã được xác định trong quá trình sử dụng Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) trong thực hành lâm sàng. Bởi vì được báo cáo tự nguyện từ một dân số không rõ kích cỡ, tần số của các phản ứng phụ không thể ước tính.\nCác biến cố, đã được chọn dựa vào mức độ nghiêm trọng, tần suất của báo cáo, các nguyên nhân có thể liên quan đến Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) hoặc một sự kết hợp của các yếu tố, bao gồm đau mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nĐọc kỹ hướng dẫn trước khi sử dụng.\nNếu cần thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nChống chỉ định\nLumigan (dung dịch nhỏ mắt bimatoprost 0,01%) chống chỉ định đối với những bệnh nhân quá mẫn cảm với bimatoprost hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nNhiễm sắc tố\nĐã có báo cáo là dung dịch nhỏ mắt bimatoprost làm thay đổi các mô chứa sắc tố. Những thay đổi thường xuyên nhất được báo cáo bao gồm tăng nhiễm sắc tố ở mống mắt, mô quanh ổ mắt (mí mắt) và lông mi. Sắc tố được dự kiến sẽ tăng khi vẫn sử dụng bimatoprost.\nSự thay đổi sắc tố là do lượng hạt melanin (hạt sắc tố) tăng lên trong các biểu bì tạo sắc tố hơn là sự gia tăng số lượng tế bào biểu bì tạo sắc tố. Sau khi ngưng sử dụng bimatoprost, thay đổi sắc tố ở mống mắt có thể tồn tại lâu dài, trong khi thay đổi sắc tố ở mô quanh ổ mắt và lông mi đã được báo cáo là có thể hồi phục trong một số bệnh nhân. Phải thông báo cho bệnh nhân về khả năng tăng nhiễm sắc tố. Tác động lâu dài của việc tăng sắc tố chưa được biết rõ.\nSự thay đổi màu của mống mắt có thể không được phát hiện trong nhiều tháng đến nhiều năm. Điển hình là nhiễm sắc tố màu nâu xung quanh đồng tử, có thể lan ra theo hình đồng tâm hướng về phía ngoại vi của mống mắt, nhưng toàn bộ hoặc một phần của mống mắt cũng có thể hơi nâu hơn. Các nốt nhỏ màu nâu của mống mắt không bị ảnh hưởng do việc điều trị.\nTrong khi trị liệu với Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) có thể được tiếp tục cho bệnh nhân bị tăng nhiễm sắc tố ở mống mắt, những bệnh nhân này cần được kiểm tra thường xuyên (xem phần Thông tin cho bệnh nhân).\nThay đổi lông mi\nLumigan (dung dịch nhỏ mắt bimatoprost 0,01%) có thể làm thay đổi dần lông mi, lông tơ ở mắt được điều trị. Những thay đổi này bao gồm tăng độ dài, độ dày và số lượng lông mi. Thay đổi lông mi thường hồi phục khi ngưng điều trị.\nViêm trong mắt\nLumigan (dung dịch nhỏ mắt bimatoprost 0,01%) nên được sử dụng thận trọng ở những bệnh nhân đang bị viêm trong mắt (ví dụ, viêm màng mạch nho) vì viêm có thể trầm trọng thêm.\nPhù hoàng điểm\nPhù hoàng điểm\n, bao gồm phù hoàng điểm dạng nang đã được ghi nhận trong khi điều trị bằng dung dịch nhỏ mắt bimatoprost. Cẩn thận trọng khi dùng lumigonp (dung dịch nhỏ mắt bimatoprost 0,01%) cho bệnh nhân không có thủy tinh thể bệnh nhân dùng thủy tinh thể giả với bao sau của thủy tinh thể bị rách hoặc ở bệnh nhân đã biết là có nguy cơ bị phù hoàng điểm Glaucoma góc đóng, Glaucoma viêm hoặc Glaucoma tân mạch.\nChưa đánh giá được tác dụng của Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) trong điều trị Glaucoma góc đóng Glaucoma viêm hoặc Glaucoma tân mạch.\nViêm giác mạc do vi khuẩn\nĐã có báo cáo về viêm giác mạc do vi khuẩn liên quan với việc dùng các loại thuốc nhỏ mắt loại đa liều. Lọ thuốc bị bệnh nhân vô ý làm nhiễm bẩn và trong phần lớn trường hợp đã gây bệnh giác mạc hoặc phá vỡ bề mặt biểu mô mắt (xem Thông tin cho bệnh nhân).\nSử dụng khi đeo kính áp tròng\nKính áp tròng phải được tháo ra trước khi nhỏ thuốc Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) và sau khi nhỏ thuốc 15 phút, có thể đeo kính lại.\nKhả năng lái xe và vận hành máy móc\nCũng như với bất kỳ chế phẩm nhỏ mắt nào, nếu bị nhìn mờ thoáng qua lúc nhỏ thuốc, bệnh nhân nên chờ cho đến khi nhìn rõ trở lại trước khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nPhụ nữ có thai nhóm C.\nTác dụng gây quái thai. Trong các nghiên cứu về sự phát triển của phôi/thai ở chuột nhắt và chuột cống có thai đã ghi nhận sảy thai khi dùng liều uống bimatoprost ít nhất gấp 33 lần ở chuột nhắt và 97 lần ở chuột cống so với liều dùng trên người dựa vào mức diện tích dưới đường cong (AUC) trong máu.\nVới liều gấp 41 lần liều ở người dựa vào mức diện tích dưới đường cong (AUC) trong máu, độ dài của thai kỳ bị giảm ở chuột mẹ, tỷ lệ thai chết, tỷ lệ thất bại sau khi ghép phôi lần cuối, tỷ lệ tử vong ở chuột con chu sinh và sau khi sinh tăng lên, trọng lượng của chuột con bị giảm.\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt về việc dùng Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) cho phụ nữ có thai. Do những nghiên cứu về sự sinh sản ở động vật không phải bao giờ cũng dự đoán được trên người, nên Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) chỉ nên dùng trong thời kỳ thai nghén nếu lợi ích của việc dùng thuốc cho người mẹ cao hơn nguy cơ có thể có đối với thai nhi.\nPhụ nữ cho con bú\nMặc dù trong các nghiên cứu trên động vật cho thấy bimatoprost được bài tiết qua sữa của vật mẹ, nhưng chưa rõ có phải Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) được bài tiết qua sữa người hay không. Vì có nhiều loại thuốc được bài tiết qua sữa mẹ nên cẩn thận trọng khi dùng Lumigan (dung dịch nhỏ mắt bimatoprost 0,01%) cho những phụ nữ đang cho con bú.\nCác đối tượng đặc biệt khác\nSử dụng ở bệnh nhân trẻ em dưới 16 tuổi:\nKhông được khuyến cáo bởi vì liên quan đến tăng nhiễm sắc tố sau khi sử dụng một thời gian dài trong các bệnh mãn tính.\nSử dụng ở người lớn tuổi:\nChưa quan sát thấy sự khác biệt tổng thể nào về an toàn hoặc hiệu quả giữa bệnh nhân già và bệnh nhân trẻ.\nSuy gan:\nỞ bệnh nhân có tiền sử bệnh gan hoặc ALT, AST bất thường và/hoặc bilirubin ở mức cơ bản, bimatoprost 0,01% không có ảnh hưởng xấu đến chức năng gan trong vòng 48 tháng.\nTương tác thuốc\nKhông có nghiên cứu về tương tác được thực hiện. Không chắc có tương tác thuốc ở người do nồng độ của bimatoprost rất thấp (dưới 0,2ng/ml) đã được quan sát trong tuần hoàn toàn thân sau khi nhỏ mắt liều bimatoprost 0,01%.\nBimatoprost được chuyển dạng sinh học bằng nhiều enzyme và nhiều cách, và không có ảnh hưởng trên các enzyme chuyển hóa thuốc ở gan, đã được quan sát thấy trong các nghiên cứu tiền lâm sàng trên chuột và khỉ.\nTrong các nghiên cứu lâm sàng, dung dịch nhỏ mắt Lumigan - dung dịch nhỏ mắt bimatoprost 0,03% (đa liều) đã được sử dụng đồng thời với một số thuốc nhỏ mắt mà không có bằng chứng nào về tương tác.\nSử dụng chung Lumigan với các thuốc nhỏ mắt điều trị Glaucoma không phải loại ức chế beta đã không được đánh giá trong trị liệu Glaucoma.\nTác dụng làm giảm áp suất nội nhãn IOP của các chất tương tự prostaglandin (ví dụ Lumigan có thể giảm ở bệnh nhân bị Glaucoma hay bị tăng nhãn áp khi sử dụng chung với các chất tương tự prostaglandin khác.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}