{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Lumigan 0.03% Allergan giảm tăng áp suất nội nhãn (3ml)\nDanh mục\nThuốc trị tăng nhãn áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 3ml\nThành phần\nBimatoprost\nChỉ định\nTăng nhãn áp glocom\nNhà sản xuất\nALLERGAN\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lumigan\nAllergan Pharmaceuticals Ireland\nglaucoma góc mở\nlà sản phẩm của\nThuốc Lumigan là dung dịch nhỏ mắt được đựng trong lọ nhựa màu trắng đục có đầu nhỏ giọt, nắp màu xanh lục. Quy cách đóng gói: hộp 1 lọ chứa 3 ml dung dịch đựng trong lọ dung tích 5 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Lumigan 0.03%\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nBimatoprost\n0.3mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Lumigan 0.03%\nChỉ định\nThuốc Lumigan\nđược chỉ định dùng trong trường hợp sau:\nLàm giảm sự tăng áp suất nội nhãn ở bệnh nhân bị glaucoma góc mở hoặc bị tăng nhãn áp.\nDược lực học\nBimatoprost\nlà một chất tổng hợp tương tự prostaglandin về cấu trúc – có tác dụng làm hạ nhãn áp.\nChất này giống một cách chọn lọc tác dụng của chất tự nhiên là prostamid. Bimatoprost được cho là làm hạ áp suất nội nhãn (IOP) ở người bằng cách làm tăng thoát thủy dịch qua cả vùng bè (trabecular meshwork) và màng mạch nho – củng mạc.\nTăng áp suất nội nhãn là nguy cơ chính của mất thị trường do glaucoma. Mức áp suất nội nhãn càng cao càng có khả năng gây tổn thương thần kinh thị giác và gây mất thị trường.\nDược động học\nHấp thu\nSau khi nhỏ một giọt dung dịch nhỏ mắt bimatoprost 0,03% 1 lần/ngày vào cả hai mắt trong hai tuần, nồng độ đỉnh trong máu đạt được sau khi nhỏ 10 phút thấp hơn giới hạn dưới có thể phát hiện được (0,025 ng/ml) trong vòng 1,5 giờ sau khi nhỏ mắt. Các trị số nồng độ đỉnh trung bình là 0,08 ng/ml và sinh khả dụng là 0,09 ng.giờ/ml tương đương vào ngày thứ 7 và ngày thứ 14, cho thấy đã đạt được trạng thái ổn định trong tuần đầu nhỏ thuốc. Không có sự tích lũy thuốc toàn thân nào đáng kể suốt thời gian nghiên cứu.\nPhân bố\nBimatoprost được phân bố vừa phải vào các mô trong cơ thể với thể tích phân bố ở trạng thái ổn định là 0.67 L/kg. Trong máu người, bimatoprost tồn tại chủ yếu trong huyết tương. Khoảng 12% bimatoprost không gắn vào huyết tương người.\nChuyển hóa\nSau khi nhỏ mắt, bimatoprost là chất lưu thông chủ yếu trong máu khi đã vào tuần hoàn toàn thân. Sau đó bimatoprost sẽ được chuyển hóa qua các phản ứng oxy hóa, N-khử ethyl, liên hợp glucuronid để tạo thành các chất chuyển hóa khác nhau.\nThải trừ\nSau khi tiêm tĩnh mạch, nồng độ đỉnh trong máu của thuốc không đổi là 12,2 ng/ml và giảm nhanh chóng với thời gian bán hủy khoảng 45 phút. Độ thanh thải bimatoprost toàn phần trong máu là 1,5 L/giờ/kg. Khoảng 67% liều dùng đào thải qua nước tiểu, 25% liều dùng đào thải qua phân.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Lumigan 0.03%\nCách dùng\nThuốc Lumigan dùng nhỏ vào mắt bị bệnh, 1 lần/ngày vào buổi tối.\nLiều dùng\nLiều khuyến cáo là nhỏ 1 giọt vào mắt bị bệnh, 1 lần/ngày vào buổi tối.\nLiều dùng Lumigan 0,01% không nên vượt quá 1 lần/ngày vì đã có ghi nhận là nhỏ nhiều lần các chất tương tự prostaglandin làm giảm tác dụng hạ áp suất nội nhãn.\nSự giảm áp suất nội nhãn bắt đầu khoảng 4 giờ sau khi nhỏ lần đầu, tác dụng đối đa đạt được trong khoảng 8 – 12 giờ.\nLumigan 0,01% có thể được dùng đồng thời với các thuốc nhỏ mắt khác để làm hạ áp suất nội nhãn. Nếu dùng hơn một loại thuốc nhỏ mắt thì các thuốc phải nhỏ cách nhau ít nhất là 5 phút.\nKhông khuyến cáo sử dụng ở trẻ dưới 16 tuổi vì liên quan đến tăng nhiễm sắc tố khi dùng thời gian dài trong các bệnh mạn tính.\nChưa quan sát thấy sự khác biệt tổng thể nào về an toàn hoặc hiệu quả giữa bệnh nhân già và bệnh nhân trẻ.\nỞ bệnh nhân có tiền sử bệnh gan hoặc ALT, AST bất thường và/hoặc bilirubin ở mức cơ bản, bimatoprost 0,03% không ảnh hưởng xấu đến chức năng gan trong vòng 48 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều ở người.\nNếu xảy ra quá liều Lumigan 0,01%, cần điều trị triệu chứng.\nTrong các nghiên cứu in vivo, liều uống đến 100 mg/kg/ngày đã không gây ra độc tính nào. Tính theo mg/m2 thì liều này ít nhất là cao gấp 160 lần liều gây độc của lọ Lumigan 0,01% cho một trẻ nặng 10kg.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Lumigan mà bạn có thể gặp.\nThường gặp, ADR >1/100\nngứa mắt\nviêm giác mạc\nMắt: Kích ứng mắt, ban đỏ mí mắt,\nDa và mô dưới da: Rậm lông, tăng sắc tố da, kích ứng chỗ nhỏ thuốc.\nKhông xác định tần suất\nMắt: Đau mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nĐối với những bệnh nhân quá mẫn cảm với bimatoprost hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm sắc tố\nDung dịch nhỏ mắt bimatoprost có thể làm thay đổi các mô chứa sắc tố. Thường thấy nhất là tăng nhiễm sắc tố ở mống mắt, mô quanh ổ mắt (mí mắt) và lông mi. Sắc tố dự kiến sẽ tăng khi vẫn sử dụng bimatoprost.\nSự thay đổi sắc tố là do lượng hạt melanin (hạt sắc tố) tăng lên trong các biểu bì tạo sắc tố hơn là sự gia tăng số lượng tế bào biểu bì tạo sắc tố.\nSau khi ngưng sử dụng bimatoprost, thay đổi sắc tố ở mống mắt có thể tồn tại lâu dài, trong khi thay đổi sắc tố ở mô quanh ổ mắt và lông mi có thể hồi phục trong một số bệnh nhân. Phải thông báo cho bệnh nhân về khả năng tăng nhiễm sắc tố có thể là vĩnh viễn.\nTác động lâu dài của việc tăng sắc tố chưa được biết rõ.\nSự thay đổi màu của mống mắt có thể không được phát hiện trong nhiều tháng đến nhiều năm. Điển hình là nhiễm sắc tố màu nâu xung quanh đồng tử, lan ra theo hình đồng tâm hướng về phía ngoại vi của mống mắt, và toàn bộ hoặc một phần của mống mắt trở nên nâu hơn.\nCác nốt nhỏ màu nâu của mống mắt không bị ảnh hưởng do việc điều trị.\nTrong khi trị liệu với Lumigan 0,01% có thể tiếp tục cho bệnh nhân bị tăng nhiễm sắc tố ở mống mắt nhưng cần được kiểm tra thường xuyên.\nThay đổi lông mi\nLumigan 0,01% có thể làm thay đổi dần lông mi, lông tơ ở mắt được điều trị bao gồm tăng độ dài, độ dày, số lượng lông mi. Trước khi bắt đầu điều trị, phải thông báo cho bệnh nhân về khả năng này. Những thay đổi này thường hồi phục khi ngưng điều trị.\nViêm trong mắt\nLumigan 0,01% nên sử dụng thận trọng ở những bệnh nhân đang bị viêm trong mắt (viêm màng mạch nho) vì viêm có thể trầm trọng thêm.\nPhù hoàng điểm\nPhù hoàng điểm, bao gồm phù hoàng điểm dạng nang đã được ghi nhận trong khi điều trị bằng dung dịch nhỏ mắt bimatoprost.\nCần thận trọng khi dùng Lumigan 0,01% cho bệnh nhân không có thủy tinh thể, bệnh nhân dùng thủy tinh thể giả với bao sau của thủy tinh thể bị rách hoặc ở bệnh nhân đã biết là có nguy cơ bị phù hoàng điểm (phẫu thuật nội nhãn, tắc tĩnh mạch võng mạc, bệnh viêm mắt và bệnh võng mạc do đái tháo đường).\nGlaucoma\nChưa đánh giá được tác dụng của Lumigan 0,01% trong điều trị glaucoma góc đóng, glaucoma viêm hoặc glaucoma tân mạch.\nViêm giác mạc do vi khuẩn\nĐã có báo cáo về tình trạng này liên quan với việc dùng các loại thuốc nhỏ mắt loại đa liều. Lọ thuốc bị bệnh nhân vô ý làm nhiễm bẩn và trong phần lớn trường hợp đã gây bệnh giác mạc. Những bệnh nhân có sự phá vỡ bề mặt biểu mô của mắt có nguy cơ cao hơn về phát sinh viêm giác mạc do vi khuẩn.\nSử dụng khi đeo kính áp tròng\nKính áp tròng phải được tháo ra trước khi nhỏ thuốc Lumigan 0,01% và sau khi nhỏ thuốc 15 phút, có thể đeo kính lại.\nKhả năng lái xe và vận hành máy móc\nCũng như với bất kỳ chế phẩm nhỏ mắt nào, nếu bị nhìn mờ thoáng qua lúc nhỏ thuốc, bệnh nhân nên chờ cho đến khi nhìn rõ trở lại trước khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nNhóm C\nTác dụng gây quái thai:\nTrong các nghiên cứu in vivo ghi nhận sảy thai khi dùng liều uống bimatoprost ít nhất gấp 33 lần ở chuột nhắt và 97 lần ở chuột cống so với liều dùng trên người. Với liều gấp 41 lần liều ở người, độ dài của thai kỳ bị giảm ở chuột mẹ, tỷ lệ thai chết, tỷ lệ thất bại sau khi ghép phôi lần cuối, tỷ lệ tử vong ở chuột con chưa sinh và sau khi sinh tăng lên, trọng lượng của chuột con bị giảm.\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt về việc dùng Lumigan 0,01% cho phụ nữ có thai, chỉ nên dùng Lumigan 0,01% trong thai kỳ nếu lợi ích của việc dùng thuốc cho người mẹ cao hơn nguy cơ có thể có đối với thai nhi.\nThời kỳ cho con bú\nNghiên cứu in vivo cho thấy bimatoprost được bài tiết qua sữa của vật mẹ, nhưng chưa rõ thuốc có bài tiết qua sữa người hay không. Cần thận trọng khi dùng Lumigan 0,01 % cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông chắc có tương tác thuốc ở người do nồng độ của bimatoprost rất thấp (dưới 0,2 ng/ml) trong tuần hoàn toàn thân sau khi nhỏ mắt liều bimatoprost 0,03%.\nBimatoprost được chuyển dạng sinh học bằng nhiều enzyme và nhiều cách, và không có ảnh hưởng trên các men chuyển hóa thuốc ở gan, đã được quan sát thấy trong các nghiên cứu tiền lâm sàng trên chuột và khỉ.\nTrong các nghiên cứu lâm sàng, dung dịch nhỏ mắt Lumigan loại 0,03% (đa liều) đã được sử dụng đồng thời với một số thuốc nhỏ mắt chẹn beta mà không có bằng chứng nào về tương tác.\nSử dụng chung Lumigan 0,01% với các thuốc nhỏ mắt điều trị glaucoma không phải loại ức chế beta đã không được đánh giá trong trị liệu glaucoma.\nTác dụng làm giảm áp suất nội nhãn (IOP) của các chất tương tự prostaglandin (Lumigan) có thể giảm ở bệnh nhân bị glaucoma hay tăng nhãn áp khi sử dụng chung với các chất tương tự prostaglandin khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Không dùng quá 4 tuần sau khi mở."
}