{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Maxitrol Alcon điều trị viêm mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nDexamethasone\nPolymyxin B Sulfate\nNeomycin sulfat\n,\nChỉ định\nViêm mũi dị ứng\nViêm tai ngoài\nViêm xoang\nViêm tắc tuyến lệ\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMaxitrol Alcon 5 ml\ncông ty S.A. Alcon - Couvreur N.V.\ncủa\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Maxitrol\nThông tin thành phần\nHàm lượng\nDexamethasone\n5mg\nPolymyxin B Sulfate\n30000iu\nNeomycin sulfat\n17500iu",
    "usage": "Công dụng của Thuốc nhỏ mắt Maxitrol\nChỉ định\nThuốc Maxitrol Alcon 5ml\nđược chỉ định dùng trong các trường hợp sau: Viêm ở mắt khi xét thấy cần dùng đồng thời cả thuốc kháng khuẩn.\nDược lực học\ndexamethasone\nMaxitrol Alcon 5 ml là biệt dược phối hợp các tính chất chống viêm của\nCác loại corticoid làm giảm đáp ứng viêm đối với nhiều loại tác nhân khác nhau và chúng làm trì hoãn hoặc làm chậm quá trình liền vết thương. Vì corticoids có thể ức chế cơ chế đề kháng của cơ thể chống lại nhiễm trùng cho nên trong các trường hợp đặc biệt, khi tác dụng ức chế miễn dịch có ý nghĩa đáng kể trên lâm sàng, cần sử dụng phối hợp corticoid với kháng sinh.\nDexamethasone\nnằm trong số các corticoid có hiệu lực nhất. Nhờ tác dụng chống viêm và khả năng hấp thu lớn, nên khi phối hợp với các thuốc kháng sinh sẽ dễ điều trị các quá trình viêm kèm với nhiễm khuẩn.\nNeomycin và polymyxin B sulphat trong biệt dược Maxitrol Alcon 5 ml sẽ có hiệu lực chống những vi sinh vật gây bệnh phổ biến nhất với mắt như tụ cầu vàng, E.coli, Haemophilus influenzae, Klebsiella/Enterobacter species, Neisseria species và trực khuẩn mủ xanh.\nMaxitrol Alcon 5 ml không bảo vệ được hoàn toàn chống Serratia marcescens và các liên cầu khuẩn bao gồm phế cầu.\nNeomycin sulfat là kháng sinh diệt khuẩn có phổ rộng, có tác dụng chống nhiều loại gram dương và gram âm và có nguy cơ thấp với sự đề kháng của vi khuẩn.\nTuy nhiên, phần lớn các loại liên cầu và nhiễm chủng trực khuẩn mủ xanh đã có đề kháng với neomycin. Polymyxin B sulfat là thuốc kháng khuẩn có chọn lọc chống các vi sinh vật gram âm. Polymyxin B là một trong những thuốc kháng sinh có hiệu lực nhất chống trực khuẩn mủ xanh.\nNhững công trình nghiên cứu đã cho thấy neomycin sulfat phối hợp với polymyxin B sulfat tạo thành tác dụng hiệp đồng khi xét hoạt tính in vitro chống nhiều loại vi sinh vật, bao gồm tụ cầu vàng và trực khuẩn mủ xanh cũng như Baciilus subtilis, E.coli, St.faecalis, Proteus vulgaris và St.agalactiae. Nhiều thử nghiệm đã khẳng định các kết quả nêu trên. Do đó, Maxitrol Alcon 5 ml có tác dụng kép: Là thuốc kháng khuẩn và chống viêm.\nDược động học\nNeomycin\nvà polymyxin B có thể hấp thu sau khi dùng tại chỗ ở mắt khi một số mô bị tổn thương. Các corticoid được hấp thu qua thủy dịch, giác mạc, mống mắt, hắc mạc, thể mi và võng mạc.\nSự hấp thu hệ thống chỉ xảy ra trong trường hợp rất đặc biệt khi dùng liều cao hoặc khi điều trị kéo dài. Sự hấp thu toàn thân của dexamethasone là rất nhỏ khi dùng ngoài tra mắt. Dexamethasone được thải trừ qua đường chuyển hoá: Khoảng 60% liều dùng được phát hiện trong nước tiểu dạng 6 - beta - hydroxy dexamethasone. Dạng dexamethasone không đổi, không tìm thấy trong nước tiểu. Thời gian bán thải trong huyết tương rất ngắn, từ 3 - 4 giờ. Dexamethasone có độ liên kết albumin, trung bình từ 77 - 84%. Độ thanh thải từ 0,111 - 0,225 l/giờ/kg và thể tích phân bố từ 0,576 - 1,15 l/kg. Độ sinh khả dụng của dexamethasone khi dùng liều uống khoảng 70%.\nNeomycin hấp thu kém qua đường tiêu hoá, khoảng 97% liều uống được bài tiết dưới dạng không đổi qua phân. Sau khi uống 3 g, nồng độ đỉnh huyết thanh đạt khoảng 4 mcg/ml và khi thụt thuốc sự hấp thu cũng tương tự. Hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm hoặc tổn thương. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Chu kỳ bán thải của thuốc khoảng 2 - 3 giờ.\nPolymyxin B được hấp thu tốt qua phúc mạc, không được hấp thu qua đường tiêu hoá, trừ trẻ nhỏ có hấp thu tới 10% liều, không được hấp thu đáng kể qua niêm mạc và da nguyên vẹn hoặc bị tróc lớp phủ ngoài như trong trường hợp bị hỏng nặng. Polymyxin B sulphate phân bố rộng rãi trong mô cơ thể, không thấy phân bố trong dịch não tuỷ (kể cả khi màng não bị viêm) và không qua nhau thai.\nPolymyxin B không gắn kết nhiều với huyết tương. Chu kỳ bán thải của thuốc trên người lớn có chức năng thận bình thường là 4,3 - 6 giờ. Khoảng 60% lượng thuốc hấp thu được thải trừ dưới dạng không đổi trong nước tiểu qua lọc cầu thận. Thuốc còn tiếp tục bài tiết trong 24 - 72 giờ sau liều cuối cùng. Lọc máu hay lọc màng bụng không loại trừ đáng kể polymyxin B.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Maxitrol\nCách dùng\nThuốc Maxitrol Alcon 5 ml\nchỉ dùng để nhỏ mắt.\nLắc kỹ trước khi dùng.\nLiều dùng\nSử dụng thuốc ở trẻ vị thành niên, người lớn, kể cả người cao tuổi\nTrường hợp nhẹ, nhỏ 1 đến 2 giọt thuốc vào túi kết mạc của mắt bị bệnh, 4 - 6 lần mỗi ngày. Giảm dần so lần nhỏ thuốc khi các triều chứng lâm sàng được cải thiện, không được ngừng điều trị quá sớm.\nTrường hợp nặng, nhỏ 1 - 2 giọt thuốc mỗi giờ, sau đó giảm dần và ngừng điều trị khi hết viêm.\nBệnh nhân cần nhẹ nhàng khép mí mắt và chẹn ống thông mũi lệ sau khi nhỏ thuốc vào mắt để làm giảm lượng thuốc hấp thu vào vòng tuần hoàn chung, giảm tác dụng phụ toàn thân.\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả của thuốc trên trẻ em chưa được xác định.\nSử dụng ở bệnh nhân suy gan, suy thận\nHỗn dịch thuốc nhỏ mắt Maxitrol Alcon 5 ml chưa được nghiên cứu trên các đối tượng này. Tuy nhiên, do các hoạt chất trong chế phẩm hấp thu rất ít vào vòng tuần hoàn chung sau khi nhỏ mắt, không cần thiết phải hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng lâm sàng khi quá liều Maxitrol Alcon 5 ml cũng tương tự như một số phản ứng phụ đã được quan sát ở một số bệnh nhân (viêm kết mạc dạng đốm, xung huyết, tăng chảy nước mắt, phù và ngứa mi mắt).\nTrường hợp nhỏ mắt quá liều, nên rửa mắt bằng nước ấm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Maxitrol Alcon 5 ml\nKhi sử dụng\nĐã có xảy ra những phản ứng phụ khi sử dụng những thuốc phối hợp steroid và kháng khuẩn, những phản ứng đó có thể là do thành phần steroid, thành phần kháng khuẩn hay do cả hỗn hợp. Chưa có những con số chính xác về tần suất phản ứng phụ vì chưa có thống kê về tổng số bệnh nhân được điều trị.\nglaucoma\nCác phản ứng thường xảy ra nhất do thành phần kháng khuẩn là những phản ứng mẫn cảm dị ứng. Các phản ứng do thành phần steroid theo tần suất giảm dần như sau: Tăng áp lực nội nhãn (IOP) có khả năng tiến triển thành\nNhiễm khuẩn thứ phát: Nhiễm khuẩn thứ phát đã xảy ra sau khi sử dụng những thuốc phối hợp chứa steroid và kháng sinh. Nhiễm nấm ở giác mạc đặc biệt dễ xảy ra sau khi sử dụng steroid dài ngày. Khi đã điều trị bằng steroid phải xét khả năng xâm nhiễm nấm trong bất kỳ trường hợp nào có loét giác mạc kéo dài. Nhiễm khuẩn thứ phát cũng có thể xảy ra do giảm đáp ứng của cơ thể.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maxitrol Alcon 5 ml chống chỉ định trong các trường hợp sau:\nherpes simplex\nthuỷ đậu\nViêm biểu mô giác mạc do\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nSau khi mổ lấy dị vật giác mạc không có biến chứng.\nCác trường hợp nhiễm khuẩn sinh mủ không được điều trị.\nThận trọng khi sử dụng\nKhuyến cáo\nđục thủy tinh thể\nDùng thuốc kéo dài có thể dẫn đến glaucoma, kèm tổn thương thần kinh thị giác, khiếm khuyết thị lực và thị trường, và tạo thành\nTrong những bệnh nung mủ cấp tính ở mắt, steroid co thể che lấp dấu hiệu nhiễm trùng hay làm nặng thêm nhiễm trùng hiện có. Nếu sử dụng những thuốc này trong 10 ngày hay lâu hơn, nên theo dõi áp lực nội nhãn một cách thường quy mặc dù việc làm này khó thực hiện ở trẻ em và những bệnh nhân không hợp tác.\nKhuyến cáo không sử dụng kính áp tròng trong quá trình điều trị nhiễm khuẩn ở mắt. Vì vậy, bệnh nhân được khuyên không đeo kính áp tròng trong khi sử dụng chế phẩm này. Ngoài ra cần lưu ý là chế phẩm có chứa chất bảo quản benzalkonium chloride, có thể làm biến màu kính áp tròng mềm.\nThận trọng\nViệc kê toa lần đầu và nhắc lại điều trị quá 20 ml (4 lọ) cần phải được thực hiện bởi thầy thuốc chuyên khoa sau khi kiểm tra bệnh nhân kỹ lưỡng bằng máy khuếch đại như đèn siêu hiển vi và khi thích hợp thử bằng nhuộm huỳnh quang. Khi gặp những phản ứng nghiêm trọng hoặc quá mẫn cảm, cần ngừng ngay thuốc.\nSau khi sử dụng steroid dài ngày cần phải xem chừng có khả năng nhiễm nấm giác mạc kéo dài.\nThông tin cho bệnh nhân: Không để chạm đầu ống thuốc nhỏ mắt vào bất cứ vật gì vì có thể làm nhiễm bẩn thuốc. Không sử dụng thuốc khi mang kính sát tròng.\nKhả năng lái xe và vận hành máy móc\nCũng giống như khi nhỏ mắt bất cứ thuốc nào khác, nhìn mờ tạm thời và các rối loạn thị giác có thể làm ảnh hưởng tới khả năng lái xe và điều khiển máy móc của bệnh nhân. Nếu bị nhìn mờ sau khi nhỏ thuốc, bệnh nhân phải chờ đến khi nhìn rõ lại mới được lái xe hoặc điều khiển máy móc.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng hỗn dịch nhỏ mắt Maxitrol Alcon 5 ml cho phụ nữ mang thai.\nThời kỳ cho con bú\nNhiều loại thuốc có thể thải trừ qua sữa và gây hại cho trẻ bú mẹ. Việc quyết định ngừng cho con bú hay không sử dụng hỗn dịch nhỏ mắt cần được cân nhắc dựa trên lợi ích của thuốc đối với mẹ và nguy cơ đối với trẻ.\nTương tác thuốc\nChưa có nghiên cứu đặc biệt nào được thực hiện với Maxitrol Alcon 5 ml dùng nhỏ mắt. Sự tương tác giữa từng thành phần đã được ghi nhận khi dùng đường toàn thân. Tuy nhiên, sự hấp thu của dexamethasone, neomycin sulphate và polymyxin B sulphate theo đường dùng tại chỗ rất ít nên nguy cơ tương tác thuốc rất thấp.\nNếu đồng thời sử dụng hơn 1 loại thuốc nhỏ mắt, nên nhỏ thuốc cách nhau ít nhất 15 phút.",
    "preservation": "Bảo quản\nGiữ lọ thẳng đứng. Bảo quản ở nhiệt đô 8 - 30°C, không được để đông lạnh.\nĐể thuốc ở xa tầm tay của trẻ em"
}