{
    "describe": "Thương hiệu:\nNovartis\nThuốc mỡ tra mắt Maxitrol điều trị ngắn hạn các tình trạng đáp ứng với corticoid ở mắt (3,5g)\nDanh mục\nThuốc tra mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nNeomycin\nDexamethasone\nPolymyxin B Sulfate\n,\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMAXITROL do Công ty SA ALCON COUVREUR NV sản xuất với công dụng điều trị ngắn hạn các tình trạng đáp ứng với corticoid ở mắt khi cần dự phòng kháng sinh, sau khi đã loại trừ sự hiện diện của nấm và vi rút.\nĐối tượng sử dụng\nNgười cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Maxitrol\nThông tin thành phần\nHàm lượng\nNeomycin\n3.5mg\nDexamethasone\n1mg\nPolymyxin B Sulfate\n6000iu",
    "usage": "Công dụng của Thuốc mỡ tra mắt Maxitrol\nChỉ định\nThuốc MAXITROL được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn các tình trạng đáp ứng với corticoid ở mắt khi cần dự phòng kháng sinh, sau khi đã loại trừ sự hiện diện của nấm và vi rút.\nDược lực học\nDexamethason: Cơ chế chính xác của tác dụng chống viêm của dexamethason hiện chưa rõ. Dexamethason ức chế các cytokins gây viêm và gây tác dụng glucocorticoid và corticoid khoáng.\nPolymyxin B Sulfate\n: Kháng sinh vòng lipopeptid thâm nhập màng vi khuẩn tế bào Gram âm làm mất ổn định màng tế bào chất. Kháng sinh này ít có tác dụng trên vi khuẩn Gram dương.\nNeomycin: Kháng sinh nhóm aminoglycosid có tác dụng chủ yếu lên màng tế bào bằng cách ức chế quá trình tổng hợp polypeptid và ribosom.\nCơ chế đề kháng thuốc: Sự đề kháng của vi khuẩn với polymyxin B có nguồn gốc từ nhiễm sắc thể và không phổ biến. Có vai trò của sự xuất hiện thay đổi các phospholipid của màng tế bào chất.\nneomycin\nSự đề kháng của vi khuẩn với\nĐiểm xác định độ nhạy cảm với thuốc Mỗi gram thuốc mỡ tra mắt MAXITROL chứa 6000 đơn vị polymyxin B sulfat và 3500 đơn vị neomycin sulfat. Xem xét hoạt tính kép của dạng bào chế kết hợp polymyxin B và neomycin, điểm xác định độ nhạy cảm với thuốc và phổ tác dụng in vitro được đưa ra dưới đây.\nCác điểm xác định độ nhạy cảm với thuốc được liệt kê dưới đây dựa trên kháng thuốc mắc phải với một số loài cụ thể thấy trong các nhiễm khuẩn mắt và tỷ lệ đơn vị hoạt lực quốc tế giữa polymyxin B và neomycin trong thuốc mỡ tra mắt MAXITROL: Ngưỡng đề kháng: > 5:2,5 đến 40:20 tùy theo loài vi khuẩn.\nDược động học\nHấp thu:\nDexamethason: Sau khi tra thuốc vào túi kết mạc, các corticosteroid như dexamethason được hấp thu vào thủy dịch và có thể xảy ra sự hấp thu toàn thân. Tuy nhiên, vì liều dùng corticosteroid tại chỗ ở mắt thấp hơn so với khi dùng đường toàn thân, thường không có bằng chứng lâm sàng của việc hấp thu thuốc toàn thân.\nSinh khả dụng đường uống của dexamethason ở người và bệnh nhân bình thường nằm trong khoảng 70-80%.\nNeomycin: Các nghiên cứu trên thỏ gợi ý rằng sau khi tra thuốc, neomycin hấp thu chậm vào thủy dịch. Sự hấp thu tăng khi giác mạc bị mòn. Hấp thụ đường uống của neomycin thấp, trung bình khoảng 2,5%.\nPolymyxin B: Polymyxin B được cho rằng không hấp thu từ túi kết mạc. Polymyxin B dùng đường toàn thân không phân bố vào thủy dịch của mắt, thậm chí cả khi có sự hiện diện của viêm. Không phát hiện thấy sự hấp thu toàn thân sau khi tra thuốc mắt. Polymyxin B không hấp thu qua đường uống và thường chỉ hấp thu khi dùng tại chỗ hoặc tiêm tĩnh mạch.\nPhân bố:\nDexamethason: Thể tích phân bố ở trạng thái ổn định sau khi dùng đường tiêm của dexamethason là 0,58 L/kg. In vitro, không có sự thay đổi trong tỉ lệ liên kết với protein huyết tương với nồng độ dexamethason từ 0,04 đến 4 µg/mL, tỉ lệ gắn với protein trung bình khoảng 77,4%.\nNeomycin:Thể tích phân bố của neomycin là 0,25 L/kg với tỉ lệ gắn với protein huyết tương thấp là 20%.\nPolymyxin B: Polymyxin B có thể tích phân bố nhỏ (0,07 - 0,21 L/kg) ở những bệnh nhân nặng. Polymyxin B liên kết với protein ở mức trung bình trên đối tượng bình thường (56%); tuy nhiên, tỉ lệ này tăng lên đến 90% ở những bệnh nhân nặng; tỉ lệ polymyxin B gắn với α-glycoprotein có thể tăng lên đến 5 lần trong huyết thanh do áp lực.\nChuyển hóa:\nDexamethason: Sau khi dùng đường tiêm tĩnh mạch, 60% thuốc được tìm thấy dưới dạng chất chuyển hóa 6β- hydroxydexamethason và 5-10% được tìm thấy ở dạng chất chuyển hóa khác là 6β -hydroxy-20dihydrodexamethason.\nNeomycin: Neomycin chuyển hóa không đáng kể.\nPolymyxin B: Không rõ.\nThải trừ:\nDexamethason: Sau khi tiêm tĩnh mạch, độ thanh thải toàn thân là 0,125 L/giờ/kg. Thời gian bán thải được báo cáo là 3-4 giờ nhưng kéo dài hơn một chút ở nam giới. Sự khác nhau này không làm thay đổi độ thanh thải toàn thân nhưng dẫn tới sự khác nhau về thể tích phân bố và trọng lượng cơ thể. Sau khi dùng thuốc đường toàn thân, 2,6% thuốc được tìm thấy trong nước tiểu ở dạng không chuyển hóa.\nNeomycin: Neomycin hấp thu toàn thân được bài tiết dưới dạng không đổi vào phân (97%) và nước tiểu (1%).\nPolymyxin B: Polymyxin B có độ thanh thải là 0,27 - 0,81 mL/phút/kg ở các bệnh nhân bị bệnh nặng (ví dụ nhiễm trùng huyết), với <1% liều tiêm tĩnh mạch được thấy trong nước tiểu ở dạng không đổi gợi ý con đường thải trừ ngoài thân của thuốc và làm cho thời gian bán thải trong huyết tương dài. Polymyxin B không phải là chất nền hay chất ức chế các cytochrom P450 chủ yếu.",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Maxitrol\nCách dùng\nNếu đang dùng nhiều hơn một loại thuốc tra mắt, các loại thuốc phải được dùng cách nhau ít nhất 5 phút. Thuốc mỡ tra mắt cần dùng sau cùng.\nLiều dùng\nNgười lớn:\nTra một lượng thuốc vào túi kết mạc, có thể tới 3 hoặc 4 lần một ngày.\nKhông được để đầu tuýp thuốc chạm vào mắt.\nTrẻ em:\nChưa thiết lập được tính an toàn và hiệu quả của thuốc mỡ tra mắt MAXITROL trên trẻ em.\nNgười cao tuổi:\nLiều dùng giống như ở người lớn.\nBệnh nhân suy gan, suy thận:\nThuốc mỡ tra mắt MAXITROL chưa được nghiên cứu trên các đối tượng này. Tuy nhiên, do sự hấp thu toàn thân của các hoạt chất trong chế phẩm sau khi tra mắt thấp, không cần thiết phải hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo đặc điểm của chế phẩm này để sử dụng tại chỗ, quá liều thuốc tra mắt này không được cho là gây thêm độc tính khi tra mắt quá liều cấp tính cũng như khi vô tình nuốt nhầm 1 lọ thuốc. Trường hợp tra thuốc mỡ MAXITROL quá liều, nên rửa mắt bằng nước ấm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc MAXITROL bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn hệ miễn dịch: Quá mẫn\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn mắt: Viêm loét giác mạc, nhìn mờ, sợ ánh sáng, giãn đồng tử, sa mí mắt, đau mắt, sưng mắt, cảm giác có dị vật trong mắt, sung huyết mắt, tăng chảy nước mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn mắt: Viêm giác mạc, tăng áp lực nội nhãn, ngứa mắt, khó chịu ở mắt, kích ứng mắt.\nHiếm gặp, ADR < 1/100\nRối loạn da và mô: Hội chứng Stevens-Johnson dưới da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc MAXITROL chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất (dexamethason, polymyxin B, neomycin) hoặc bất cứ thành phần nào của thuốc.\nHerpes simplex\nViêm giác mạc do\nBệnh đậu bò, thủy đậu và những nhiễm virus khác ở giác mạc hoặc kết mạc.\nCác bệnh do nấm của cấu trúc mắt hoặc bệnh lý mắt do nhiễm ký sinh trùng chưa được điều trị.\nNhiễm khuẩn lao ở mắt.\nThận trọng khi sử dụng\nChỉ sử dụng để tra mắt. Không được tiêm hay nuốt. Sau khi mở nắp lọ, nếu vòng đảm bảo bị rời ra, tháo bỏ trước khi dùng.\nCũng như tất cả các kháng sinh, việc sử dụng kéo dài có thể dẫn đến sự tăng trưởng quá mức của các chủng vi khuẩn không nhạy cảm hoặc nấm. Trong trường hợp có bội nhiễm, nên bắt đầu điều trị thích hợp.\nMột số bệnh nhân có thể xảy ra mẫn cảm với aminoglycosid dùng tại chỗ, như neomycin. Cần ngừng điều trị nếu xuất hiện quá mẫn trong quá trình dùng thuốc. Mức độ nghiêm trọng của các phản ứng dị ứng có thể từ phản ứng tại chỗ đến phản ứng toàn thân như ban đỏ, ngứa, mày đay, phát ban da, sốc phản vệ, phản ứng phản vệ hoặc phản ứng bóng nước.\nNếu có dấu hiệu phản ứng nghiêm trọng hoặc quá mẫn cảm xảy ra, ngừng dùng thuốc tra mắt MAXITROL.\nBệnh nhân sử dụng các thuốc mắt có chứa neomycin sulphat nên thăm khám bác sĩ nếu thấy đau mắt, đỏ, sưng hoặc kích ứng nặng hơn hoặc kéo dài.\nĐã xảy ra các phản ứng bất lợi nghiêm trọng bao gồm độc tính thần kinh, độc tính trên thính giác và thận trên những bệnh nhân điều trị với neomycin đường toàn thân hoặc khi sử dụng tại chỗ để điều trị vết thương hở hoặc tổn thương da.\nPhản ứng độc tính trên thận và thần kinh cũng xảy ra với polymyxin B đường toàn thân. Mặc dù các ảnh hưởng này chưa được báo cáo sau khi tra thuốc này, nên thận trọng khi dùng đồng thời với aminoglycosid hoặc polymyxin B đường toàn thân.\nSử dụng các corticosteroid ở mắt kéo dài có thể dẫn đến tăng nhãn áp và/ hoặc glôcôm, với tổn thương thần kinh thị giác, giảm thị lực và khiếm khuyết thị trường và gây đục thủy tinh thể dưới bao sau. Nên theo dõi nhãn áp định kỳ và thường xuyên cho bệnh nhân điều trị corticosteroid ở mắt kéo dài. Điều này đặc biệt quan trọng cho bệnh nhi, vì nguy cơ tăng nhãn áp do dùng corticosteroid ở trẻ em có thể cao hơn và xảy ra sớm hơn so với ở người lớn.\nThuốc mỡ tra mắt MAXITROL không được phê duyệt để sử dụng ở bệnh nhi.\nNguy cơ tăng nhãn áp do dùng corticosteroid và/ hoặc đục thể thủy tinh tăng lên ở những bệnh nhân dễ nhiễm bệnh (ví dụ: Bệnh đái tháo đường).\nVới những bệnh làm mỏng giác mạc hoặc củng mạc, đã có gặp gây thủng các bộ phận đó sau khi dùng corticosteroid tại chỗ.\nCorticosteroid có thể làm giảm sức đề kháng và tạo điều kiện nhiễm các vi khuẩn không nhạy cảm, nhiễm nấm ký sinh trùng.\nNguy cơ tăng nhãn áp do dùng corticosteroid và/hoặc đục thể thủy tinh tăng lên ở những bệnh nhân dễ nhiễm bệnh (ví dụ: Bệnh đái tháo đường).\nVới những bệnh làm mỏng giác mạc hoặc củng mạc, đã có gặp gây thủng các bộ phận đó sau khi dùng corticosteroid tại chỗ.\nCorticosteroid có thể làm giảm sức đề kháng và tạo điều kiện nhiễm các vi khuẩn không nhạy cảm, nhiễm nấm, kí sinh trùng hoặc vi rút và che lấp các dấu hiệu lâm sàng của bệnh hoặc có thể làm giảm các phản ứng quá mẫn với thành phần hoạt chất trong thuốc. Cần cân nhắc đến khả năng bị nhiễm nấm ở những bệnh nhân bị loét giác mạc kéo dài. Cần ngừng ngay liệu pháp điều trị bằng corticosteroid khi bị nhiễm nấm.\nĐể tránh nguy cơ tăng cường các bệnh giác mạc do Herpes, cần kiểm tra khe đèn thường xuyên.\nCorticosteroid dùng tại chỗ ở mắt có thể làm chậm sự hồi phục vết thương giác mạc. Đã biết việc dùng thuốc chống viêm không steroid (NSAIDs) tại chỗ cũng làm chậm hoặc trì hoãn sự phục hồi vết thương. Sử dụng đồng thời thuốc chống viêm không steroid và steroid tại chỗ có thể làm tăng nguy cơ đối với vấn đề hồi phục vết thương.\nKhông nên đeo kính áp tròng khi điều trị các tình trạng viêm ở mắt. Do đó, bệnh nhân không nên đeo kính áp tròng khi điều trị với MAXITROL.\nNgoài ra, neomycin dùng tại chỗ có thể dẫn đến nhạy cảm da.\nCó thể xảy ra mẫn cảm chéo với các aminoglycosid khác, nên xem xét đến khả năng các bệnh nhân trở nên mẫn cảm với neomycin dùng tại chỗ cũng có thể mẫn cảm với các aminoglycosid tại chỗ và/ hoặc toàn thân khác.\nHội chứng Cushing và/hoặc ức chế tuyến thượng thận do có sự hấp thu toàn thân của khi dùng tại mắt 1/ dexamethason có thể xảy ra sau khi điều trị tăng cường hoặc liên tục kéo dài ở những bệnh nhân có yếu tố nguy cơ, bao gồm cả trẻ em và những bệnh nhân được điều trị bằng ritonavir. Trong những trường hợp này, việc điều trị không nên ngừng đột ngột mà nên giảm liều dần dần.\nCũng như các kháng sinh khác, sử dụng dài ngày các kháng sinh như neomycin và polymyxin có thể dẫn đến sự phát triển quá mức các vi sinh vật không nhạy cảm, bao gồm cả nấm ở những người đã hoặc đang dùng thuốc và ngừng điều trị corticoid nếu xảy ra nhiễm nấm. Nếu xảy ra bội nhiễm, nên ngừng sử dụng và bắt đầu liệu pháp điều trị thay thế.\nThuốc này có chứa methylparahydroxybenzoat và propylparahydroxybenzoat có thể gây ra phản ứng D dị ứng (có thể xảy ra muộn).\nThuốc này có chứa lanolin có thể gây phản ứng da tại chỗ (ví dụ viêm da tiếp xúc).\nKhả năng lái xe và vận hành máy móc\nNhìn mờ tạm thời hoặc những rối loạn khác về thị lực có thể ảnh hưởng tới khả năng lái xe hay vận hành máy móc. Nếu bị nhìn mờ khi tra mắt, bệnh nhân phải chờ cho tới khi nhìn rõ rồi mới được phép lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác kháng sinh aminoglycosid như neomycin không qua nhau thai sau khi tiêm tĩnh mạch ở phụ nữ mang thai. Các nghiên cứu tiền lâm sàng và lâm sàng đã chứng minh độc tính trên tai và thận của aminoglycosid.\nỞ liều thấp dùng tại chỗ, neomycin được cho rằng không gây ra độc tính trên tại và thận khi thuốc tiếp xúc với tử cung. Sử dụng corticoid kéo dài và lặp lại khi mang thai có liên quan đến nguy cơ cao chậm phát triển tử cung. Trẻ sơ sinh có mẹ dùng corticoid trong thai kỳ nên quan sát thận trọng các dấu hiệu suy giảm chức năng tuyến thượng thận.\nCác nghiên cứu trên động vật cho thấy độc tính sinh sản của dexamethason sau khi dùng toàn thân và tại mắt. Không có dữ liệu về tính an toàn của polymyxin B ở động vật mang thai. Không khuyến cáo dùng thuốc mỡ tra mắt MAXITROL trong thai kỳ.\nThời kỳ cho con bú\nChưa biết liệu dexamethason, neomycin hoặc polymyxin B có bài tiết vào sữa mẹ hay không. Aminoglycosid được bài tiết vào sữa mẹ sau khi dùng thuốc toàn thân. Không có dữ liệu về việc dexamethason và polymyxin B vào sữa mẹ.\nTuy nhiên, dường như không phát hiện được lượng dexamethason, neomycin và polymyxin B trong sữa mẹ và không có khả năng gây ra tác dụng trên lâm sàng ở những trẻ sơ sinh khi mẹ dùng thuốc tại chỗ. Không loại trừ nguy cơ đối với trẻ bú mẹ.\nCần cân nhắc lợi ích của việc bú mẹ với trẻ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hoặc ngừng/tránh sử dụng thuốc mỡ tra mắt MAXITROL.\nTương tác thuốc\nSử dụng đồng thời steroid dùng tại chỗ với thuốc chống viêm không steroid tại chỗ có thể làm tăng nguy cơ đối với vấn đề hồi phục vết thương giác mạc.\nritonavir\nỞ những bệnh nhân điều trị với",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ từ 2-8"
}