{
    "describe": "Thương hiệu:\nMedipharco\nThuốc mỡ tra mắt Mediclovir 3% Medipharco điều trị viêm giác mạc (5g)\nDanh mục\nThuốc tra mắt\nSố đăng ký\nVD-34095-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 5g\nThành phần\nAcyclovir\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC MEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\naciclovir\nHerpes simplex.\nMediclovir được sản xuất bởi Công ty Cổ phần Dược TW Huế Medipharco. Thuốc có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Mediclovir 3%\nThông tin thành phần\nHàm lượng\nAcyclovir\n3%",
    "usage": "Công dụng của Thuốc mỡ tra mắt Mediclovir 3%\nChỉ định\nviêm giác mạc\nHerpes simplex.\nThuốc Mediclovir được chỉ định dùng trong các trường hợp sau: Ðiều trị\nDược lực học\nHerpes.\nAciclovir là một chất tương tự nucleosid (acycloguanosin), có tác dụng chọn lọc trên tế bào nhiễm virus\nĐể có tác dụng aciclovir phải được phosphoryi hóa thành dạng có hoạt tính là aoiclovir triphosphat. Ở chặng đầu, aciclovir được chuyển thành aciclovir monophosphat nhờ enzym của virus là thymidinkinase, sau đó chuyển tiếp thành aciclovir diphosphat và triphosphat bởi một số enzym khác của tế bào. Aciclovir triphosphat ức chế tổng hợp DNA của virus và sự nhân lên của virus mà không ảnh hưởng gì đến chuyển hóa của tế bào bình thường.\nHerpes simplex\nHerpes simplex\nVaricella zoster\ncytomegalovirus\nTác dụng của aciclovir mạnh nhất trên virus\nHerpes\nViêm giác mạc nặng do\nDược động học\nAciclovir dùng dưới dạng thuốc mỡ tra mắt nhanh chóng được hấp thu qua biểu mô giác mạc và các mô bể mặt của mắt cho hệ quả là nồng độ gây độc đối với virut đạt được trong thủy dịch.\nThức ăn không làm ảnh hưởng đến hấp thu của thuốc. Aciclovir phân bố rộng trong dịch cơ thể và các cơ quan như: Não, thận, phổi, ruột, gan, lách, cơ, tử cung, niêm mạc và dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy. Liên kết với protein thấp (9 - 33%). Nửa đời sinh học của thuốc ở người lớn khoảng 3 giờ, ở trẻ em từ 2 – 3 giờ, ở trẻ sơ sinh 4 giờ. Một lượng nhỏ thuốc được chuyển hóa ở gan, còn phần lớn (30 - 90% liều) được đào thải qua thận dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Mediclovir 3%\nCách dùng\nTra một lượng nhỏ thuốc mỡ vào túi cùng kết mạc.\nLiều dùng\nTra một lượng nhỏ thuốc mỡ vào túi cùng kết mạc 5 lần mỗi ngày. Nên tiếp tục ít nhất 3 ngày sau khi đã dùng liều điều trị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có tác động bất lợi nào khi sử dụng thuốc tra mắt với tuýp 5g thuốc mỡ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mediclovir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số ít người bệnh thấy nhói nhẹ ngay khi tra thuốc vào mắt. Viêm giác mạc chấm, viêm mi mắt, viêm kết mạc. Tuy nhiên không cần ngừng thuốc, sẽ khỏi không để lại di chứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mediclovir chống chỉ định trong các trường hợp sau: Mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng với người suy thận.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng vì thuốc có thể gây nhòe mắt khi sử dụng.\nThời kỳ mang thai\nChỉ nên dùng Aciclovir cho người mang thai khi lợi ích điểu trị hơn hẳn rủi ro có thể xảy ra với bao thai. Do đó chỉ dùng khi có sự chỉ dẫn của Bác sỹ.\nThời kỳ cho con bú\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống. Nên thận trọng khi dùng thuốc đối với người cho con bú.\nTương tác thuốc\nDùng đồng thời zidovudin và aciclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nAmphotericin B và Ketoconazol làm tăng hiệu lực chống virus của Aciclovir.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C."
}