{
    "describe": "Thương hiệu:\nMerap\nThuốc nhỏ mắt Melevo 5mg/ml Merap điều trị viêm kết mạc, viêm giác mạc, viêm mí mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nLevofloxacin\nChỉ định\nViêm tắc tuyến lệ\nLoét giác mạc\nViêm bờ mi\nChắp và lẹo\n,\nNhà sản xuất\nCTY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Melevo được sản xuất bởi Công ty Cổ phần Tập đoàn Merap, có thành phần chính là Levofloxacin, được chỉ định để điều trị tại chỗ cho những nhiễm trùng ở những cấu trúc ngoài của mắt và vùng phụ cận do những vi khuẩn nhạy cảm với Levofloxacin như viêm kết mạc, viên giác mạc, viêm mí mắt, lẹo mắt; phòng và điều trị các nhiễm trùng sau phẫu thuật mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Melevo 5mg/ml\nThông tin thành phần\nHàm lượng\nLevofloxacin\n25mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Melevo 5mg/ml\nChỉ định\nThuốc Melevo được chỉ định dùng trong các trường hợp sau:\nViêm kết mạc\nĐiều trị tại chỗ cho những nhiễm trùng ở những cấu trúc ngoài của mắt và vùng phụ cận do những vi khuẩn nhạy cảm với Levofloxacin:\nPhòng và điều trị các nhiễm trùng sau phẫu thuật mắt.\nDược lực học\nLevofloxacin là một kháng sinh thuộc nhóm quinolon là đồng phân tả truyền của Ofloxacin có hoạt lực mạnh gấp hàng chục đến hàng trăm lần detrofloxacin, tùy loại vi khuẩn.\nlevofloxacin\nCơ chế tác dụng của\nTrên in vitro, Levofloxacin có phổ tác dụng rộng đối với chủng vi khuẩn Gram dương và Gram âm, nồng độ thuốc có tác dụng diệt khuẩn tương đương hoặc cao hơn chút ít so với nồng độ ức chế của vi khuẩn.\nCác chủng vi khuẩn nhạy cảm:\nEnterococcus faecalis, Staphylococcus aureus, S. pneumoniae, Streptococcus pyogenes...\nCác vi khuẩn hiếu khí Gram dương:\nEnterobacter cloacae, Escherichia coli, Haemophilus influenzae, Klebsiella pneumoniae, Legionella pretrophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa...\nCác vi khuẩn hiếu khí Gram âm:\nChlarmydia pneumoniae, Mycoplasma pneumoniae.\nCác vi khuẩn khác:\nDược động học\nChưa có số liệu về mức độ hấp thu toàn thân từ dung dịch nhỏ mắt Levofloxacin, tuy nhiên, một số hấp thu toàn thân có thể xảy ra với thuốc dùng cho mắt. Nếu liều lượng tối đa của MELEVO được đưa ra trong 48 giờ đầu (2 giọt vào mỗi mắt mỗi 2 giờ) hấp thu toàn thân xảy ra là rất khó.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Melevo 5mg/ml\nCách dùng\nThuốc Melevo dùng nhỏ mắt.\nLiều dùng\nNgày thứ 1 và ngày thứ 2: Nhỏ 1-2 giọt x 2 giờ/ lần, nhỏ không quá 8 lần/ ngày.\nNgày thứ 3 đến ngày thứ 7: Nhỏ 1-2 giọt x 4 giờ/ lần, nhỏ không quá 4 lần/ ngày.\nĐậy nắp sau khi sử dụng. Sử dụng thuốc trong vòng 30 ngày sau khi mở nắp lần đầu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thuốc nhỏ mắt Levofloxacin hiếm khi xảy ra. Triệu chứng quá liều tương tự như khi gặp tác dụng không mong muốn của thuốc. Trường hợp quá liều cần rửa sạch bằng nước ấm.\nĐiều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Melevo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức mắt\nGiảm thị lực tạm thời, cảm giác rất mất thoáng qua, đau mắt, khó chịu, ngứa, đỏ mắt,\nSốt, đau đầu, viêm họng.\nHướng dẫn cách xử trí ADR: Nếu có bất kỳ triệu chứng như trên sau khi dùng thuốc cắn ngưng sử dụng thuốc ngày Thông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Melevo chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với Levofloxacin, các kháng sinh quinolon khác hoặc bất cứ thành phần nào của thuốc.\nKhông tiêm thuốc vào mắt.\nKhông tiêm thuốc dưới kết mạc, không để thuốc tiếp xúc với khu vực tiền phòng của mắt.\nThận trọng khi sử dụng\nVới chế phẩm kháng sinh khác, sử dụng kéo dài có thể dẫn đến phát triển quá mức của các vi sinh vật không nhạy cảm, kể cả vi nấm. Nếu có bội nhiễm, nên bắt đầu điều trị thích hợp khi thuốc cần kê đơn nhiều lần hay bất cứ khi nào khám lâm sàng thấy cần, bệnh nhân nên được khám với sự hỗ trợ của các dụng cụ phóng đại như đèn khe và khi cần tiền nhuộm huỳnh quang.\nBệnh nhân không nên đeo kính áp tròng nếu có các dấu hiệu và triệu chứng của viêm kết mạc do vi khuẩn.\nTrẻ em: An toàn và hiệu quả ở bệnh nhân trẻ em dưới 1 tuổi chưa được xác định.\nKhả năng lái xe và vận hành máy móc\nSau khi dùng thuốc tầm nhìn có thể tạm thời không ổn định. Không lái xe, sử dụng máy móc hoặc làm bất cứ hoạt động yêu cầu phải có tầm nhìn rõ ràng, cho đến khi bạn chắc chắn có thể thực hiện các hoạt động này một cách an toàn.\nThời kỳ mang thai\nChỉ nên sử dụng thuốc nhỏ mắt Melevo trong thời kỳ thai nghén nếu thấy khả năng có lợi nhiều hơn nguy cơ đối với thai.\nThời kỳ cho con bú\nLevofloxacin không xác định được cố bài tiết qua sữa mẹ hay không. Dựa trên dữ liệu từ Ofloxacin, có thể coi Levofloxacin được bài tiết qua sữa mẹ. Do đó nên tạm thời ngưng nuôi con bú khi sử dụng Melevo hoặc đổi thuốc khác.\nTương tác thuốc\nChưa có nghiên cứu đầy đủ về tương tác thuốc của thuốc nhỏ mắt Levofloxacin. Nồng độ định của Levofloxacin trong huyết tương sau khi nhỏ mắt thấp hơn 1000 lần so với khi uống, do đó tương tác khi dùng levofloxacin theo đường toàn thân không có ý nghĩa khi dùng levofloxacin nhỏ mắt. Nếu sử dụng đồng thời với các thuốc nhỏ mắt khác, nên nhỏ 2 loại cách nhau ít nhất 15 phút.",
    "preservation": "Bảo quản\nNơi khô, dưới 30"
}