{
    "describe": "Thương hiệu:\nMerap\nThuốc nhỏ tai Mepatyl 10ml Merap điều trị nhiễm khuẩn của ống tai ngoài\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nHộp x 10ml\nThành phần\nAcetic acid\nChỉ định\nViêm tai ngoài\nNhà sản xuất\nMerap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ tai Mepatyl là sản phẩm của Merap, có thành phần chính là Acetic acid. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm khuẩn bề mặt của ống tai ngoài gây ra bởi sinh vật nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ tai Mepatyl 10ml\nThông tin thành phần\nHàm lượng\nAcetic acid\n2%",
    "usage": "Công dụng của Thuốc nhỏ tai Mepatyl 10ml\nChỉ định\nThuốc nhỏ tai Mepatyl được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh nhiễm khuẩn bề mặt của ống tai ngoài gây ra bởi sinh vật nhạy cảm.\nDược lực học\nNhóm dược lý trị liệu: Kháng khuẩn nhỏ tai, mã ATC: SO2AA10.\nAcid acetic là chất kháng khuẩn và kháng nấm, có hiệu quả đối với vi sinh vật (vi khuẩn và nấm) gây nhiễm khuẩn tai của bệnh nhân viêm tai ngoài cấp tính lan tỏa. Trong các thử nghiệm in vitro, thời gian gây chết tối thiểu là ít hơn 0,25 phút khi vi khuẩn và nấm được phân lập từ bệnh nhân viêm tai ngoài được tiếp xúc với dung dịch acid acetic 2%.\nAcid acetic có khả năng chống lại Haemophilus và Pseudomonas sp, Candida và Trichomonas.\nDược động học\nLượng hấp thụ dung dịch acid acetic 2% từ ống tai ngoài chưa được biết đến.",
    "dosage": "Cách dùng Thuốc nhỏ tai Mepatyl 10ml\nCách dùng\nCách lắp đầu nhỏ giọt\nCắt túi đựng đầu nhỏ giọt.\nMở nắp lọ bằng cách kéo nắp nhựa bảo vệ bên ngoài theo chiều mũi tên, khi vòng kim loại bị tách ra, mở nút cao su đậy lọ thuốc.\nLắp đầu nhỏ giọt vào lọ.\nCách nhỏ thuốc vào tai\nTrước khi nhỏ thuốc nên loại bỏ ráy tai để dung dịch thuốc được tiếp xúc trực tiếp với bề mặt bị nhiễm khuẩn.\nKhông nên bóp đầu nhỏ giọt quá mạnh.\nTháo nắp đậy đầu nhỏ giọt.\nNghiêng đầu qua phía tai không đau để tai đau hướng lên trên.\nChèn bông thấm đẫm dung dịch thuốc vào trong ống tai để tăng quá trình tiếp xúc, bông có thể được thấm đẫm sau khi chèn bằng cách nhỏ thêm thuốc vào bông.\nGiữ bông trong ít nhất 24 giờ và giữ ẩm bằng cách nhỏ thêm 3 - 5 giọt dung dịch thuốc sau 4-6 giờ Gỡ bỏ bông sau 24 giờ. Sau đó, tiếp tục nhỏ 5 giọt (người lớn) hoặc 3 - 4 giọt (trẻ em) vào mỗi bên tai 3 - 4 lần mỗi ngày theo thời gian chỉ định.\nKhông chạm đầu nhỏ giọt vào tai hoặc chạm vào bề mặt bất kỳ, có thể gây ra nhiễm khuẩn. Lau sạch đầu nhỏ giọt bằng khăn giấy sạch, không rửa với nước hoặc xà phòng.\nLiều dùng\nNgười lớn: 5 giọt x 3 - 4 lần/ngày.\nTrẻ em trên 3 tuổi: 3 - 4 giọt x 3 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng quá liều\nQuá liều khi sử dụng thuốc qua đường nhỏ tại là rất khó xảy ra.\nXử trí khi quá liều\nNếu vô tình uống nhầm thuốc, có thể trung hòa thuốc bằng cách uống sữa hoặc nước.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ tai Mepatyl bạn có thể gặp các tác dụng không mong muốn (ADR):\nCó thể có cảm giác ngứa thoáng qua hoặc bỏng rát sau khi dùng thuốc trong vài ngày điều trị đầu tiên; kích ứng tại chỗ đã xảy ra nhưng rất hiếm.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ tai Mepatyl chống chỉ định trong các trường hợp sau:\nQuá mẫn với acid acetic hoặc bị dị ứng với bất kỳ thành phần trong thuốc.\nNgười bị thủng màng nhĩ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông sử dụng quá 7 ngày.\nNếu cơn đau xuất hiện trong quá trình sử dụng, triệu chứng bệnh xấu đi hoặc không cải thiện sau 48 giờ hay nếu thính giác trở nên suy yếu: Ngừng điều trị và tham khảo ý kiến bác sĩ.\nBệnh nhân bị thủng màng nhĩ chỉ sử dụng sản phẩm dưới sự giám sát của cán bộ y tế.\nAn toàn và hiệu quả ở trẻ em dưới 3 tuổi chưa được thiết lập.\nThuốc chứa benzalkonium chloride có thể gây dị ứng, phản ứng da.\nThuốc chứa propylene glycol có thể gây kích ứng da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNhững vấn đề của tai chưa được giải quyết có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông có hạn chế được biết đến cho việc sử dụng acid acetic trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}