{
    "describe": "Thương hiệu:\nMerap\nThuốc Mepoly Merap dùng cho viêm kết mạc, mi mắt, viêm mũi, viêm tai (10ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nNeomycin\nDexamethason natri phosphat\nPolymyxin B Sulfate\n,\nChỉ định\nViêm mũi dị ứng\nViêm tai giữa\nViêm tai ngoài\nViêm xoang\nViêm tắc tuyến lệ\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nCTY CỔ PHẦN TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt, mũi, tai Mepoly của Công ty Cổ phần Tập đoàn Merap, chứa neomycin, polymycin B sulfat, dexamethason dưới dạng dung dịch nhỏ mắt, nhỏ mũi, nhỏ tai.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mepoly\nThông tin thành phần\nHàm lượng\nNeomycin\n35mg\nDexamethason natri phosphat\n10mg\nPolymyxin B Sulfate\n100000iu",
    "usage": "Công dụng của Thuốc Mepoly\nChỉ định\nMepoly\nThuốc\nMắt:\nViêm kết mạc\n, viêm mí mắt, viêm túi lệ, viêm giác mạc.\nNgừa nhiễm khuẩn trước và sau khi phẫu thuật, nhiễm khuẩn do chấn thương.\nMũi:\nViêm mũi dị ứng\n, đặc biệt các trường hợp chỉ đáp ứng với điều trị bằng corticoid.\nviêm xoang\nViêm mũi,\nPolyp mũi bội nhiễm.\nTai:\nViêm tai ngoài\n(khi không bị thủng màng nhĩ), đặc biệt các chứng eczema, nhiễm trùng ống tai.\nViêm tai cấp vừa rạch màng nhĩ.\nDược lực học\nMepoly (Neomycin sulfat - Polymycin B sulfat - Dexamethason natri phosphat) là dung dịch corticosteroid - kháng sinh dùng tại chỗ sử dụng cho mắt, mũi, tai.\nDexamethasone\nlà một glucocorticoid tổng hợp từ glucocorticoid tự nhiên, tác dụng chống viêm của nó được sử dụng trong rối loạn của nhiều hệ thống cơ quan. Neomycin sulfat là kháng sinh diệt khuẩn nhóm aminoglycosid. Thường được phối hợp với Polymycin B sulfat là kháng sinh nhóm polypeptid làm tăng tác dụng diệt khuẩn của thuốc.\nHoạt chất chống nhiễm trùng trong sản phẩm này có hoạt lực hiệp đồng chống lại các chủng vi khuẩn gây bệnh: Staphylococcus aureus, Escherichia coli, Haemophilus influenzae, loài Klebsiella Enterobacter, loài Neisseria và Pseudomonas aeruginosa.\nSản phẩm không có đủ khả năng chống lại các chủng Serratia marcescens và Streptococcus bao gồm: Streptococcus pneumoniae.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Mepoly\nCách dùng\nThuốc Mepoly phải được đậy nắp sau khi sử dụng.\nLiều dùng\nMắt, mũi\nĐiều trị tấn công: 1 - 2 giọt/lần/ giờ.\nĐiều trị duy trì: 1 - 2 giọt/ lần x 4 - 6 lần/ngày.\nTai: Rửa tai\nNgười lớn: 1 - 5 giọt/lần, 2 lần/ngày, trong 6 - 10 ngày.\nTrẻ em: 1 - 2 giọt/lần, 2 lần/ngày tùy theo tuổi, trong 6 - 10 ngày. Hoặc để dung dịch tiếp xúc với tai trong vài phút bằng cách đặt bông hoặc gạc đã thấm dung dịch Mepoly, đặt 2 lần/ngày. Không nên dùng áp lực để bơm thuốc vào tai.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ mũi Mepoly, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDị ứng.\nHướng dẫn cách xử trí ADR\nthuốc\nKhi gặp tác dụng phụ của",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mepoly chống chỉ định trong các trường hợp sau:\nthuỷ đậu\nZona giác mạc\nHerpes simplex biểu mô giác mạc (viêm giác mạc dạng đuôi gai), bệnh đậu mùa,\nNhiễm trùng Mycobacteria mắt.\nNhiễm nấm các cấu trúc mắt.\nChống chỉ định với người có tiền sử quá mẫn hoặc nghi ngờ quá mẫn với bất kỳ thành phần nào của thuốc bao gồm cả sulfit và các corticosteroid khác (quá mẫn với thành phần kháng sinh nhiều hơn với các thành phần khác).\nThận trọng khi sử dụng\nKhông dùng để tiêm mắt.\nSử dụng kéo dài có thể làm giảm đáp ứng do đó tăng nguy cơ nhiễm khuẩn thứ phát, nấm ở nhiễm trùng do virus và che dấu triệu chứng lâm sàng của nhiễm trùng.\nKhông dùng thuốc liên tục trong thời gian dài. Cần theo dõi nhãn áp và thủy tinh thể khi sử dụng cho chỉ định các bệnh về mắt trên 10 ngày hoặc nhiều hơn 20 ml.\nThận trọng với phụ nữ có thai và cho con bú.\nAn toàn và hiệu quả ở bệnh nhân nhi khoa chưa được xác định. Sử dụng cho trẻ dưới 2 tuổi xin hỏi ý kiến của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nTầm nhìn có thể bị mờ hoặc rối loạn thị giác có thể xảy ra, ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc. Nếu mờ mắt xảy ra, bệnh nhân phải chờ đến khi tầm nhìn rõ trước khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ về việc sử dụng thuốc trên phụ nữ có thai. Vì vậy, không nên sử dụng thuốc trừ khi đó là cần thiết.\nThời kỳ cho con bú\nCó thể có nguy cơ gây tác dụng phụ cho trẻ đang bú mẹ. Quyết định ngừng cho con bú hoặc ngừng sử dụng Mepoly cần cân nhắc giữa lợi ích của trẻ và lợi ích của người mẹ.\nTương tác thuốc\nChưa có nghiên cứu tương tác đặc hiệu nào được tiến hành với thuốc nhỏ mắt - nhỏ mũi - nhỏ tai phối hợp neomycin sulfat, polymyxin B sulfat, dexamethason natri phosphat.\nneomycin\nĐã có báo cáo tương tác với",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}