{
    "describe": "Thương hiệu:\nMerap\nThuốc xịt mũi Meseca Advanced Merap điều trị các triệu chứng chảy nước mũi, sung huyết mũi, ngứa mũi (60 liều)\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp\nThành phần\nFluticasone furoate\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc xịt mũi Meseca Advanced là sản phẩm của Công ty Cổ phần Tập đoàn Merap chứa hoạt chất Fluticasone furoate dùng trong điều trị các triệu chứng ở mũi (chảy nước mũi, sung huyết mũi, ngứa mũi và hắt hơi) và các triệu chứng ở mắt (ngứa/cảm giác rát bỏng mắt, chảy nước mắt và đỏ mắt) của viêm mũi dị ứng theo mùa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Meseca Advanced\nThông tin thành phần\nHàm lượng\nFluticasone furoate\n27.5mcg",
    "usage": "Công dụng của Thuốc xịt mũi Meseca Advanced\nChỉ định\nThuốc xịt mũi Meseca Advanced chỉ định điều trị trong các trường hợp sau:\nNgười lớn và thiếu niên (12 tuổi trở lên):\nĐiều trị các triệu chứng ở mũi (chảy nước mũi, sung huyết mũi, ngứa mũi và hắt hơi) và các triệu chứng ở mắt (ngứa/cảm giác rát bỏng mắt, chảy nước mắt và đỏ mắt) của viêm mũi dị ứng theo mùa.\nĐiều trị các triệu chứng ở mũi (chảy nước mũi, sung huyết mũi, ngứa mũi và hắt hơi) của viêm mũi dị ứng quanh năm.\nTrẻ em (từ 2 đến 11 tuổi):\nĐiều trị các triệu chứng ở mũi (chảy nước mũi, sung huyết mũi, ngứa mũi và hắt hơi) của cả viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm.\nDược lực học\nNhóm dược lý trị liệu: Corticosteroid, dạng bào chế dùng tại mũi. Mã ATC: R01AD12.\nCơ chế tác dụng\nFluticasone furoate là một corticosteroid tổng hợp chứa 3 nguyên tử fluor gắn vào khung steroid, có ái lực rất cao với thụ thể glucocorticoid và có tác dụng kháng viêm mạnh.\nAn toàn và hiệu quả trên lâm sàng\nViêm mũi dị ứng theo mùa ở người lớn và thiếu niên:\nSo sánh với nhóm dùng giả dược, fluticasone furoate xịt mũi 110 mcg một lần mỗi ngày cải thiện đáng kể các triệu chứng ở mũi (bao gồm chảy nước mũi, ngạt mũi, hắt hơi và ngứa mũi) và các triệu chứng ở mắt (bao gồm ngứa/cảm giác rát bỏng mắt, chảy nước mắt và đỏ mắt) trong cả 4 nghiên cứu. Hiệu quả được duy trì hơn 24 giờ sau khi sử dụng thuốc một lần mỗi ngày.\nThuốc khởi phát tác dụng điều trị rất sớm, chỉ 8 giờ sau khi sử dụng liều khởi đầu, và các cải thiện triệu chứng tiếp tục được quan sát thấy sau vài ngày điều trị. Chất lượng cuộc sống của bệnh nhân (đánh giá theo Bộ câu hỏi về chất lượng cuộc sống ở bệnh nhân bị viêm mũi - viêm kết mạc - RQLQ) được cải thiện đáng kể so với ban đầu ở nhóm dùng thuốc xịt mũi fluticasone furoate trong cả 4 nghiên cứu.\nViêm mũi dị ứng quanh năm ở người lớn và thiếu niên:\nThuốc xịt mũi fluticasone furoate 110 mcg một lần mỗi ngày cải thiện đáng kể các triệu chứng ở mũi cũng như nhận thức của bệnh nhân về đáp ứng chung đối với điều trị so với nhóm sử dụng giả dược trong cả 3 nghiên cứu.\nThuốc xịt mũi fluticasone furoate 110 mcg một lần mỗi ngày cải thiện đáng kể các triệu chứng ở mắt cũng như chất lượng cuộc sống của bệnh nhân (đánh giá theo Bộ câu hỏi về chất lượng cuộc sống ở bệnh nhân bị viêm mũi - kết mạc mắt - RQLQ) so với nhóm sử dụng giả dược trong 1 nghiên cứu.\nHiệu quả được duy trì hơn 24 giờ sau khi sử dụng thuốc một lần mỗi ngày.\nTrong một nghiên cứu kéo dài 2 năm để đánh giá tính an toàn trên mắt của fluticasone furoate (xịt mũi 110 mcg một lần mỗi ngày), đối tượng nghiên cứu là người lớn và thiếu niên bị viêm mũi dị ứng quanh năm được dùng fluticasone furoate (n = 367) hoặc giả dược (n = 181). Tiêu chí chính [thời gian để tăng độ đục dưới bao sau (≥ 0,3 so với ban đầu, theo Hệ thống Phân loại Độ đục Thủy tinh thể, phiên bản III (Lens Opacities Classification System, Version III = LOCS IlI grade)) và thời gian để tăng áp lực nội nhãn (IOP; ≥ 7 mmHg so với ban đầu)] không khác biệt có ý nghĩa thống kê giữa hai nhóm. Sự tăng độ đục dưới bao sau (≥ 0,3 so với ban đầu) thường gặp hơn ở những đối tượng điều trị bằng fluticasone furoate 110 mcg [14 (4%)] so với giả dược [4 (2%)] và sự tăng này bản chất là thoáng qua ở 10 đối tượng trong nhóm fluticasone furoate và 2 đối tượng trong nhóm giả dược. Sự tăng áp lực nội nhãn (≥ 7 mmHg so với ban đầu) thường gặp hơn ở nhóm điều trị bằng fluticasone furoate 110 mcg: 7 (2%) đối với fluticasone furoate 110 mcg một lần mỗi ngày và 1 ( 95%) có giá trị áp lực nội nhãn trong khoảng ± 5 mmHg giá trị ban đầu. Sự tăng độ đục dưới bao sau hay tăng áp lực nội nhãn không đi kèm với bất kỳ tác dụng không mong muốn đục thủy tinh thể hay glaucoma nào.\nViêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm ở trẻ em (từ trên 6 tuổi)\nViệc xác định liều thuốc sử dụng trên bệnh nhi dựa vào đánh giá các dữ liệu về hiệu quả của thuốc trên bệnh nhi bị viêm mũi dị ứng.\nTrong viêm mũi dị ứng theo mùa, thuốc xịt mũi fluticasone furoate với liều 110 mcg một lần mỗi ngày có hiệu quả, nhưng không quan sát thấy khác biệt đáng kể giữa nhóm xịt mũi fluticasone furoate liều 55 mcg một lần mỗi ngày và nhóm dùng giả dược trên bất kỳ tiêu chí nào.\nTrong viêm mũi dị ứng quanh năm, thuốc xịt mũi fluticasone furoate với liều 55 mcg một lần mỗi ngày cho thấy hiệu quả vững chắc hơn so với liều 110 mcg một lần mỗi ngày sau 4 tuần điều trị. Phân tích hậu thử nghiệm (Post-hoc analysis) các dữ liệu về hiệu quả thuốc sau 6 và 12 tuần điều tri của nghiên cứu này, cũng như nghiên cứu kéo dài 6 tuần về tính an toàn đối với trục hạ đồi - tuvến vên - thượng thận (HPA) ủng hô hiệu quả của fluticasone furoate xịt mũi với liều 110 mcg một lần mỗi ngày.\nMột nghiên cứu kéo dài 6 tuần đã đánh giá ảnh hưởng của thuốc xịt mũi fluticasone furoate 110 mcg một lần mỗi ngày đối với chức năng tuyến thượng thận ở trẻ từ 2 đến 11 tuổi. Kết quả cho thấy không có ảnh hưởng đáng kể trên nồng độ cortisol huyết thanh trong 24 giờ so với nhóm dùng giả dược.\nMột nghiên cứu ngẫu nhiên, mù đôi, nhóm song song, đa trung tâm, đối chứng với giả dược, kéo dài 1 năm về sự tăng trưởng trên lâm sàng đã đánh giá ảnh hưởng của thuốc xịt mũi fluticasone furoate 110 mcg/ngày đối với tốc độ tăng trưởng ở 474 trẻ em trước tuổi dậy thì (5 đến 7,5 tuổi với bé gái và 5 đến 8,5 tuổi với bé trai), sử dụng thiết bị đo chiều cao. Tốc độ tăng trưởng trung bình trong khoảng thời gian điều trị 52 tuần ở các bệnh nhi dùng fluticasone furoate (5,19 cm/năm) thấp hơn so với nhóm bệnh nhi dùng giả dược (5,46 cm/năm). Sự khác biệt điều trị trung bình là -0,27 cm/năm [95% CI -0,48 đến -0,06] Viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm ở trẻ em (dưới 6 tuổi).\nCác nghiên cứu về tính an toàn và hiệu quả đã được thực hiện trên tổng cộng 271 bệnh nhi từ 2 đến 5 tuổi đối với cả viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm, trong đó có 176 bệnh nhi được sử dụng fluticasone furoate.\nTính an toàn và hiệu quả trên nhóm đối tượng này chưa được thiết lập tốt.\nDược động học\nHấp thu\nFluticasone furoate được hấp thu không hoàn toàn và chuyển hóa bước đầu khá nhiều ở gan và ruột, dẫn đến phơi nhiễm toàn thân không đáng kể. Khi sử dụng liều xịt mũi 110 mcg một lần mỗi ngày, nồng độ thuốc trong huyết tương thường ở dưới mức có thể định lượng được (dưới 10 pg/mL). Sinh khả dụng tuyệt đối của fluticasone furoate xịt mũi là 0,5%, như vậy có ít hơn 1 mcg fluticasone furoate vào tuần hoàn chung sau khi sử dụng liều 110 mcg.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương của fluticasone furoate lớn hơn 99%. Fluticasone furoate được phân bố rộng rãi với thể tích phân bố ở trạng thái cân bằng trung bình là 608 L.\nChuyển hóa\nFluticasone furoate được thải trừ nhanh (độ thanh thải huyết tương toàn phần là 58,7 lít/giờ) khỏi vòng tuần hoàn toàn thân chủ yếu do chuyển hóa ở gan thành chất chuyển hóa không có hoạt tính 17 beta-carboxylic (GW694301X), bởi cytochrome P450 enzyme CYP3A4. Con đường chuyển hóa chính là thủy phân nhóm chức S - fluoromethyl carbothioate để tạo thành chất chuyển hóa 17 beta-carboxylic acid. Các nghiên cứu in-vivo không cho thấy bằng chứng về việc phân tách furoate để tạo thành fluticasone.\nThải trừ\nSự thải trừ chủ yếu qua phân sau khi dùng thuốc theo đường uống và đường tĩnh mạch cho thấy fluticasone furoate và các chất chuyển hóa của nó được bài tiết qua mật. Sau khi dùng thuốc qua đường tĩnh mạch, thời gian bán thải trung bình là 15,1 giờ. Khoảng 1% liều dùng qua đường uống và 2% liều dùng qua đường tĩnh mạch được bài tiết qua nước tiểu.\nĐối tượng đặc biệt\nTrẻ em\nỞ đa số các bệnh nhân, không thể định lượng được fluticasone furoate (< 10 pg/ml) sau khi xịt mũi với liều 110 mcg một lần mỗi ngày. Mức fluticasone furoate có thể định lượng đã được quan sát thấy ở 15,1% số bệnh nhi sau khi xịt mũi với liều 110 mcg một lần mỗi ngày và chỉ ở 6,8% số bệnh nhi sau khi dùng liều 55 mcg một lần mỗi ngày. Không có bằng chứng cho thấy tỷ lệ bệnh nhi có mức fluticasone furoate có thể định lượng được cao hơn ở trẻ nhỏ hơn (dưới 6 tuổi). Với các trường hợp xuất hiện mức fluticasone furoate có thể định lượng, nồng độ trung bình fluticasone furoate sau khi dùng liều 55 mcg lần lượt là 18,4 pg/ml với trẻ 2 - 5 tuổi và 18,9 pg/ml với trẻ 6 - 11 tuổi. Nồng độ trung bình fluticasone furoate sau khi dùng liều 110 mcg ở các trường hợp có thể định lượng được lần lượt là 14,3 pg/ml với trẻ 2 - 5 tuổi và 14,4 pg/ml với trẻ 6 - 11 tuổi. Các giá trị này cũng tương tự nhóm người trưởng thành (từ trên 12 tuổi), với nồng độ trung bình fluticasone furoate lần lượt là 15,4 pg/ml sau khi dùng liều 55 mcg và 21,8 pg/ml sau khi dùng liều 110 mcg.\nNgười cao tuổi\nCác dữ liệu về dược động học được cung cấp chỉ dựa trên một số ít bệnh nhân là người cao tuổi (≥ 65 tuổi, n = 23/872; 2,6%). Không có bằng chứng cho thấy tỉ lệ đối tượng có nồng độ fluticasone furoate có thể định lượng được ở nhóm người cao tuổi cao hơn so với nhóm đối tượng trẻ hơn.\nBệnh nhân suy thận\nKhông phát hiện được fluticasone furoate trong nước tiểu của những người tình nguyện khỏe mạnh sau khi dùng thuốc xịt mũi. Dưới 1% thành phần hoạt chất được bài tiết qua nước tiểu, do đó suy thận không được coi là yếu tố có ảnh hưởng đến dược động học của fluticasone furoate.\nBệnh nhân suy gan\nKhông có dữ liệu về việc sử dụng fluticasone furoate dạng xịt mũi ở bệnh nhân suy gan. Dữ liệu có sẵn dưới đây của fluticasone furoate (fluticasone furoate hoặc fluticasone furoate/ vilanterol) dùng đường hít qua miệng ở bệnh nhân suy gan cũng có thể áp dụng cho dạng thuốc xịt mũi. Trong một nghiên cứu dùng liều đơn 400 mcg fluticasone furoate hít qua miệng ở những bệnh nhân suy gan mức độ vừa (Child-Pugh B), kết quả cho thấy sự tăng Cmax (42%) và diện tích dưới đường cong AUC(0-co) (172%) và giảm vừa phải (trung bình 23%) nồng độ cortisol so với những đối tượng khỏe mạnh. Sau khi dùng liều lặp lại fluticasone furoate/vilanterol đường hít qua miệng trong 7 ngày, ở những bệnh nhân suy gan mức độ vừa hoặc nặng (Child Pugh B hoặc C) có sự gia tăng phơi nhiễm toàn thân với fluticasone furoate (trung bình gấp hai lần - đo bằng diện tích dưới đường cong AUC (0-24)) so với những đối tượng khỏe mạnh.\nSự gia tăng phơi nhiễm toàn thân với fluticasone furoate (fluticasone furoate/vilanterol 200/25 mcg) ở những bệnh nhân suy gan mức độ vừa có liên quan đến sự giảm trung bình 34% nồng độ cortisol huyết thanh so với những đối tượng khỏe mạnh. Không có ảnh hưởng trên nồng độ cortisol huyết thanh ở những bệnh nhân suy gan nặng (khi dùng fluticasone furoate/ vilanterol 100/12,5 mcg). Dựa trên những kết quả này, sự phơi nhiễm trung bình được dự đoán khi dùng 110 mcg fluticasone furoate dạng xịt mũi ở bệnh nhân suy gan không được cho là dẫn đến sự ức chế cortisol.",
    "dosage": "Cách dùng Thuốc xịt mũi Meseca Advanced\nCách dùng\nChỉ sử dụng thuốc qua đường xịt vào trong mũi.\nLắc kỹ trước khi sử dụng. Trước khi sử dụng, tiến hành mồi bơm bằng cách hướng vòi xịt ra xa và xịt cho đến khi thấy phun sương đồng nhất (khoảng 8 - 10 nhát xịt). Nếu sau 24 giờ mới dùng liều tiếp theo, chai thuốc phải được nạp lại. Lần này chỉ cần xịt một lần vào không khí là đủ.\nHỉ mũi sạch, lắc chai thuốc, mở nắp bảo vệ.\nBịt một bên lỗ mũi, đưa đầu xịt vào lỗ mũi bên kia, hơi nghiêng đầu về phía trước, giữ chai thuốc thẳng đứng. Hít vào nhẹ nhàng qua mũi, trong khi hít vào thì xịt thuốc theo liều chỉ định.\nTương tự, xịt thuốc vào bên mũi kia.\nDùng khăn sạch lau sạch đầu xịt thuốc, đậy nắp bảo vệ lại.\nVệ sinh đầu xịt:\nTháo nắp bảo vệ và phần đầu xịt bằng cách rút thẳng (Không cố gắng mở chai xịt bằng cách dùng các vật sắc nhọn vì có thể làm hỏng chai xịt dẫn đến không nhận được liều thuốc chính xác). Rửa sạch đầu xịt và nắp bảo vệ với nước ấm sau đó xả dưới vòi nước. Để khô hoàn toàn trong không khí trước khi lắp lại\nLiều dùng\nNên khuyên bệnh nhân sử dụng thuốc đều đặn để có được hiệu quả điều trị đầy đủ. Thuốc khởi phát tác dụng sớm khoảng 8 giờ sau khi dùng liều khởi đầu. Có thể cần dùng thuốc trong vài ngày để đạt được lợi ích tối đa. Cần giải thích cho bệnh nhân rằng hiệu quả điều trị của thuốc không xuất hiện ngay.\nNgười lớn và thiếu niên (12 tuổi trở lên)\nLiều khởi đầu được đề nghị là 2 nhát xịt (27,5 mcg/liều xịt) vào mỗi bên mũi x 1 lần/ngày (tổng liều mỗi ngày là 110 mcg) Một khi các triệu chứng đã được kiểm soát đầy đủ, việc giảm liều xuống còn 1 nhát xịt vào mỗi bên mũi x 1 lần/ngày (tổng liều mỗi ngày là 55 mcg) có thể có hiệu quả để điều trị duy trì.\nTrẻ em (từ 2 đến 11 tuổi)\nLiều khởi đầu được đề nghị là 1 nhát xịt (27,5 mcg/liều xịt) vào mỗi bên mũi x 1 lần/ngày (tổng liều mỗi ngày là 55 mcg).\nCó thể sử dụng 2 nhát xịt vào mỗi bên mũi x 1 lần/ngày (tổng liều hàng ngày là 110 mcg) khi bệnh nhân không đáp ứng đầy đủ với 1 nhát xịt vào mỗi bên mũi x 1 lần/ngày (tổng liều mỗi ngày là 55 mcg). Một khi các triệu chứng đã được kiểm soát đầy đủ, nên giảm liều xuống 1 nhát xịt vào mỗi bên mũi x 1 lần/ngày (tổng liều mỗi ngày là 55 mcg).\nTrẻ em (dưới 2 tuổi)\nKhông có dữ liệu để khuyến cáo sử dụng thuốc trong điều trị viêm mũi dị ứng theo mùa hoặc viêm mũi dị ứng quanh năm ở trẻ em dưới 2 tuổi.\nNhóm đối tượng đặc biệt:\nNgười cao tuổi: Không cần điều chỉnh liều dùng.\nBệnh nhân suy thận: Không cần điều chỉnh liều dùng.\nBệnh nhân suy gan: Không cần điều chỉnh liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nTrong một nghiên cứu sinh khả dụng, không quan sát thấy tác dụng không mong muốn toàn thân khi dùng liều xịt mũi lên đến 2640 mcg/ngày (gấp 24 lần so với liều hàng ngày qua đường xịt mũi được khuyến cáo dành cho người lớn) trong hơn 3 ngày.\nXử trí khi quá liều:\nQuá liều cấp tính có thể không cần điều trị gì ngoài việc theo dõi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường gặp nhất trong quá trình điều trị bằng fluticasone furoate là chảy máu cam, loét mũi và đau đầu. Các tác dụng không mong muốn nghiêm trọng nhất là các trường hợp báo cáo hiếm gặp về phản ứng quá mẫn, bao gồm phản vệ (dưới 1 trường hợp trên 1000 bệnh nhân).\nDanh sách các tác dụng không mong muốn\nCó trên 2700 bệnh nhân được điều trị bằng fluticasone furoate trong các nghiên cứu về an toàn và hiệu quả trong điều trị viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm. Nhóm đối tượng trẻ em phơi nhiễm với fluticasone furoate trong các nghiên cứu này gồm 243 bệnh nhân từ 12 đến dưới 18 tuổi, 790 bệnh nhân từ 6 đến dưới 12 tuổi và 241 bệnh nhân từ 2 đến dưới 6 tuổi.\nDữ liệu từ các thử nghiệm lâm sàng lớn được sử dụng để ước tính tần suất các tác dụng không mong muốn của thuốc.\nTác dụng không mong muốn được phân loại theo hệ cơ quan và tần suất gặp với quy ước sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 và 6 tuần) cao hơn so với khi sử dụng thuốc thời gian ngắn (≤ 6 tuần).\n** Khó thở: Các trường hợp khó thở đã được báo cáo ở hơn 1% số bệnh nhân trong các thử nghiệm lâm sàng của fluticasone furoate; tỷ lệ tương tự cũng được quan sát thấy ở nhóm giả dược.\nTrẻ em\nTính an toàn trên trẻ em dưới 6 tuổi chưa được thiết lập tốt. Tần suất, phân loại và mức độ nghiêm trọng của các tác dụng không mong muốn được quan sát thấy ở trẻ em là tương tự như ở người lớn.\n*Chảy máu cam: Trong các nghiên cứu lâm sàng trên trẻ em kéo dài đến 12 tuần, tỷ lệ bị chảy máu cam tương tự giữa nhóm sử dụng fluticasone furoate và nhóm giả dược.\n*** Chậm tăng trưởng: Trong một nghiên cứu lâm sàng kéo dài 1 năm đánh giá sự tăng trưởng ở trẻ em trước tuổi dậy thì dùng 110 mcg fluticasone furoate 1 lần/ngày, đã quan sát thấy sự khác biệt điều trị trung bình -0,27 cm mỗi năm về tốc độ tăng trưởng so với nhóm giả dược.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xịt mũi Meseca Advanced chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluticasone furoate hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng thuốc xịt vào mũi. Không xịt thuốc vào mắt hoặc miệng mắt.\nTác dụng corticosteroid toàn thân\nTác dụng toàn thân khi dùng corticosteroid qua đường xịt mũi có thể xảy ra, đặc biệt khi sử dụng với liều cao trong thời gian dài. Các tác dụng này ít xảy ra hơn nhiều so với khi corticosteroid dùng đường uống và có thể khác nhau ở từng bệnh nhân hay khác nhau giữa các chế phẩm corticosteroid. Các tác dụng toàn thân tiềm ẩn có thể bao gồm hội chứng Cushing, các đặc điểm của hội chứng Cushing, ức chế tuyến thượng thận, chậm tăng trưởng ở trẻ em và thiếu niên, đục thủy tinh thể, glaucoma và hiếm gặp hơn là một loạt các tác động tâm lý hoặc hành vi bao gồm chứng tăng động tâm thần vận động, rối loạn giấc ngủ, lo âu, trầm cảm hoặc gây hấn (đặc biệt ở trẻ em).\nĐiều trị bằng corticosteroid dùng đường mũi với liều cao hơn khuyến cáo có thể dẫn đến ức chế tuyến thượng thận có ý nghĩa lâm sàng. Nếu có bằng chứng về việc sử dụng liều cao hơn khuyến cáo, cần cân nhắc sử dụng thêm corticosteroid toàn thân trong thời gian bệnh nhân gặp stress hoặc phẫu thuật lựa chọn. Fluticasone furoate 110 mcg x 1 lần/ngày không gây ức chế trục hạ đồi - tuyến yên - thượng thận (HPA) ở đối tượng người lớn, thiếu niên hoặc trẻ em. Tuy nhiên, liều dùng fluticasone furoate xịt mũi cần được giảm xuống liều thấp nhất có thể duy trì việc kiểm soát hiệu quả các triệu chứng của viêm mũi. Tương tự tất cả các corticosteroid dùng đường mũi, cần cân nhắc tổng gánh nặng toàn thân với corticosteroid bất cứ khi nào các hình thức điều trị bằng corticosteroid khác được chỉ định đồng thời.\nNếu có bất kỳ lý do nào cho thấy chức năng tuyến thượng thận bị suy giảm, phải thận trọng khi chuyển từ điều trị steroid toàn thân sang fluticasone furoate.\nRối loạn thị giác\nRối loạn thị giác có thể được báo cáo khi dùng corticosteroid toàn thân và tại chỗ. Nếu bệnh nhân xuất hiện các triệu chứng như mờ mắt hoặc các rối loạn thị giác khác, cần cân nhắc chuyển bệnh nhân đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể gây ra tình trạng này, bao gồm đục thủy tinh thể, glaucoma hoặc các bệnh hiếm gặp như bệnh hắc võng mạc trung tâm thanh dịch (CSCR) đã từng được báo cáo sau khi sử dụng corticosteroid toàn thân và tại chỗ.\nChậm tăng trưởng\nChậm tăng trưởng đã được báo cáo ở trẻ em điều trị bằng corticosteroid dùng đường mũi với liều được cấp phép. Sự giảm tốc độ tăng trưởng đã được báo cáo ở trẻ em điều trị bằng fluticasone furoate 110 mcg/ngày trong 1 năm (xem Tác dụng không mong muốn). Do đó, nên duy trì liều thấp nhất đủ để kiểm soát hiệu quả triệu chứng cho trẻ em. Cần giám sát thường xuyên sự tăng trưởng ở trẻ em điều trị trong thời gian dài với corticosteroid dùng đường mũi. Nếu xảy ra chậm tăng trưởng, nên xem xét lại việc điều trị với mục tiêu là giảm liều dùng nếu có thể, tiến đến duy trì liều thấp nhất đủ để kiểm soát hiệu quả triệu chứng. Ngoài ra, cần cân nhắc chuyển bệnh nhi đến bác sĩ nhi khoa.\nBệnh nhân đang điều trị với ritonavir\nKhông khuyến cáo sử dụng đồng thời với ritonavir do nguy cơ tăng phơi nhiễm toàn thân với fluticasone furoate.\nTá dược\nThuốc có chứa benzalkonium chloride có thể gây kích ứng hoặc phù niêm mạc mũi, đặc biệt khi dùng thuốc trong thời gian dài.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có đầy đủ dữ liệu về việc sử dụng fluticasone furoate ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy các glucocorticoid gây ra các dị tật bao gồm hở hàm ếch và chậm tăng trưởng trong tử cung. Điều này không có khả năng xảy ra ở người khi sử dụng liều xịt mũi khuyến cáo do khi dùng glucocorticoid qua đường xịt mũi tạo ra sự phơi nhiễm toàn thân tối thiểu. Fluticasone furoate xịt mũi chỉ nên được sử dụng trong thai kỳ nếu lợi ích mong muốn đối với người mẹ vượt trội so với nguy cơ tiềm tàng đối với thai nhi.\nPhụ nữ cho con bú\nChưa biết liệu fluticasone furoate dùng đường mũi có bài tiết vào sữa mẹ hay không.\nViệc sử dụng fluticasone furoate ở phụ nữ cho con bú chỉ nên được cân nhắc nếu lợi ích mong muốn đối với người mẹ vượt trội so với nguy cơ tiềm tàng đối với trẻ bú mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe, vận hành máy móc\nTương tác thuốc\nTương tác với các chất ức chế CYP3A4\nFluticasone furoate được thải trừ nhanh bởi chuyển hóa bước đầu khá nhiều qua trung gian cytochrome P450 3A4.\nDựa trên dữ liệu của fluticasone propionate, một glucocorticoid chuyển hóa bởi CYP3A4, không khuyến cáo sử dụng đồng thời fluticasone furoate với ritonavir do nguy cơ tăng phơi nhiễm toàn thân.\nCần thận trọng khi sử dụng đồng thời fluticasone furoate với các chất ức chế CYP3A mạnh, bao gồm các sản phẩm chứa cobicistat, do có thể làm tăng nguy cơ gặp các tác dụng không mong muốn toàn thân. Nên tránh dùng đồng thời trừ khi lợi ích vượt trội so với nguy cơ tăng tác dụng không mong muốn toàn thân của corticosteroid, và trong trường hợp này, bệnh nhân cần được theo dõi các tác dụng không mong muốn toàn thân của corticosteroid. Trong một nghiên cứu về tương tác thuốc giữa fluticasone furoate xịt mũi với chất ức chế mạnh CYP3A4 là ketoconazole, số lượng bệnh nhân với nồng độ fluticasone furoate có thể đo được trong huyết tương ở nhóm dùng ketoconazole (6 trên 20 bệnh nhân) cao hơn so với nhóm dùng giả dược (1 trên 20 bệnh nhân). Sự tăng nhẹ nồng độ này không dẫn đến khác biệt có ý nghĩa thống kê về các mức cortisol huyết thanh trong 24 giờ giữa hai nhóm.\nCác dữ liệu về ức chế enzyme và cảm ứng enzyme gợi ý rằng không có cơ sở lý thuyết để dự đoán tương tác chuyển hóa giữa fluticasone furoate và sự chuyển hóa qua trung gian cytochrome P450 của các hợp chất khác ở những liều xịt mũi thích hợp trên lâm sàng. Do đó, chưa có nghiên cứu lâm sàng được thực hiện để khảo sát sự tương tác thuốc giữa fluticasone furoate với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30oC trong bao bì gốc, tránh ẩm và tránh ánh sáng."
}