{
    "describe": "Thương hiệu:\nMerap\nThuốc xịt mũi Meseca Merap điều trị và dự phòng viêm mũi dị ứng (60 liều)\n4.8\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nChai\nThành phần\nFluticasone propionate\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNghẹt mũi\n,\nNhà sản xuất\nMerap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeseca\ncông ty cổ phần tập đoàn Merap\nfluticason propionate\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Meseca\nThông tin thành phần\nHàm lượng\nFluticasone propionate\n50mcg",
    "usage": "Công dụng của Thuốc xịt mũi Meseca\nChỉ định\nThuốc Meseca\nđược chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nDự phòng và điều trị\nKiểm soát triệu chứng đau và căng xoang trong viêm mũi dị ứng.\nDược lực học\nCơ chế tác dụng\nFluticason propionat là một corticosteroid tổng hợp có nguyên tử fluor gắn vào khung steroid. Cơ chế tác dụng của các corticosteroid dùng tại chỗ là sự phối hợp 3 tính chất quan trọng: chống viêm, chống ngứa và tác dụng co mạch. Tác dụng của thuốc một phần do liên kết với thụ thể steroid. Các corticosteroid giảm viêm bằng cách làm ổn định màng lysosom của bạch cầu, ức chế tập trung đại thực bào trong các vùng bị viêm, giảm sự bám dính của bạch cầu với nội mô mao mạch, giảm tính thấm thành mao mạch, giảm các thành phần bổ thể, đối kháng tác dụng của histamin và sự giải phóng kinin từ các cơ chất, giảm tăng sinh các nguyên bào sợi, giảm lắng đọng collagen và sau đó giảm tạo thành sẹo ở mô.\nCác corticosteroid, đặc biệt là các corticosteroid có fluor có tác dụng chống phân bào ở nguyên bào sợi da và biểu bì.\nFluticason propionat là corticosteroid dùng tại chỗ có độ thanh thải qua gan bước đầu rất lớn, dẫn đến sinh khả dụng toàn thân rất thấp. Điều đó làm giảm nguy cơ tác dụng phụ toàn thân sau khi dùng thuốc theo đường hít, ngay cả khi hít với liều rất cao.\nĐiều trị viêm mũi dị ứng quanh năm hoặc theo mùa:\nTác dụng của fluticason propionat trong điều trị viêm mũi dị ứng là do thuốc làm giảm giải phóng các chất trung gian gây viêm, các chất đó tạo ra các triệu chứng dị ứng như ngứa, hắt hơi, chảy nước mũi và phù.\nNgười bệnh phải sử dụng thuốc theo khoảng cách đều đặn như hướng dẫn và hiệu quả điều trị tùy thuộc vào việc sử dụng thuốc đều đặn.\nCác triệu chứng thường nhẹ bớt trong vòng 12 - 48 giờ sau khi bắt đầu dùng thuốc, tuy nhiên ở một số người bệnh phải tới 2 - 4 ngày sau mới đạt được hiệu quả điều trị tối đa. Có thể cần phải điều trị thêm bằng uống các thuốc kháng histamin và/hoặc dùng tại chỗ thuốc chống ngạt mũi cho đến khi đạt được đáp ứng lâm sàng.\nhistamin\nỞ một số người bị viêm mũi dị ứng theo mùa hoặc quanh năm, đặc biệt những người đang có bệnh hen, có thể cần phải điều trị đồng thời liên tục với corticosteroid theo đường uống hoặc hít qua vùng miệng, thuốc giãn phế quản, kháng\nCó thể xảy ra giảm nhanh tác dụng chống viêm của các corticosteroid khi dùng nhắc lại mặc dù chưa được biết rõ tầm quan trọng trên lâm sàng.\nDược động học\nHấp thu\nHấp thu trực tiếp từ mũi là không đáng kể do độ hòa tan trong nước thấp và phần lớn liều thuốc thường bị nuốt. Sinh khả dụng tuyệt đối đường uống cũng không đáng kể do kết hợp giữa hấp thu không hoàn toàn qua đường tiêu hóa và chuyển hóa lần đầu mạnh.\nPhân bố\nLiên kết với protein huyết tương ở mức cao vừa phải (91%).\nChuyển hóa\nChuyển hóa tại gan thành chất chuyển hóa không có hoạt tính carboxylic acid, bởi CYP3A4 - một men của hệ cytochrome P450.\nThải trừ\nĐường thải trừ chính theo đường mật, qua thận không đáng kể.",
    "dosage": "Cách dùng Thuốc xịt mũi Meseca\nCách dùng\nHướng dẫn sử dụng\nTrước khi ống xịt Meseca được sử dụng lần đầu, ống thuốc phải được bơm thuốc. Lắc chai thuốc và xịt vào không khí cho đến khi đạt được dạng xịt đồng nhất (khoảng 8 - 10 liều). Nếu sau 24 giờ mới dùng liều tiếp theo, ống thuốc phải được bơm lại. Lần này chỉ cần xịt một lần vào không khí là đủ. Các bước thực hiện:\nBước 1: Hỉ mũi sạch, lắc chai thuốc, mở nắp bảo vệ.\nBước 2: Cầm ống thuốc thẳng hướng lên.\nBước 3: Đặt đỉnh ống thuốc vào lỗ mũi và bơm theo liều chỉ định. Tương tự, bơm thuốc vào bên mũi kia.\nBước 4: Đậy nắp bảo vệ lại.\nBước 5: Rửa sạch.\nLiều dùng\nNgười lớn trẻ em trên 12 tuổi\nXịt 2 liều vào mỗi bên mũi, 1 lần mỗi ngày, tốt nhất vào buổi sáng.\nTrong trường hợp cần thiết: Xịt 2 liều vào mỗi bên mũi, 2 lần mỗi ngày. Liều tối đa mỗi ngày không nên vượt quá 4 liều cho mỗi bên mũi.\nTrẻ em từ 4 đến 12 tuổi\nXịt 1 liều vào mỗi bên mũi, 1 lần mỗi ngày, tốt nhất vào buổi sáng. Trong trường hợp cần thiết có thể xịt một nhát vào mỗi bên mũi, hai lần mỗi ngày. Liều tối đa mỗi ngày không nên vượt quá 2 nhát xịt mỗi bên mũi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có sẵn dữ liệu về ảnh hưởng của hiện tượng quá liều cấp tính hoặc mạn tính khi dùng fluticason propionat dạng xịt mũi. Dùng liều cao hơn liều đề nghị trong một khoảng thời gian dài có thể dẫn đến ức chế tạm thời chức năng thận. Với những bệnh nhân này, nên tiếp tục dùng fluticason propionat ở liều điều trị có hiệu quả để kiểm soát triệu chứng, chức năng thận sẽ hồi phục trong vài ngày và có thể được theo dõi bằng cách định lượng cortisol huyết tương.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meseca, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChảy máu cam\nĐường hô hấp:\nĐau đầu\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nviêm xoang\nĐường hô hấp: Hắt hơi, chảy mũi, khô mũi,\nKhác: Chóng mặt, bệnh về mắt, vị khó chịu, buồn nôn, nôn, nổi mày đay.\nHiếm gặp, ADR < 1/1000\nCandida\nĐường hô hấp: Nhiễm nấm\nKhác: Đục thủy tinh thể, glaucom.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meseca chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Meseca với những bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm khuẩn tại chỗ: Nhiễm khuẩn đường mũi cần được điều trị thích hợp nhưng đây không phải là chống chỉ định đặc hiệu trong điều trị với fluticason propionat dạng xịt mũi.\nCần thận trọng với những trường hợp ngừng điều trị bằng steroid toàn thân và chuyển sang dùng fluticason propionat dạng xịt mũi, đặc biệt nếu có nghi ngờ rằng chức năng thượng thận bị suy giảm.\nKhi sử dụng thuốc phun niêm mạc mũi trong điều trị viêm mũi: Những người sử dụng fluticason propionat vài tháng hoặc lâu hơn có thể bị nhiễm nấm candida hoặc những dấu hiệu khác của ADR trên niêm mạc mũi. Khi nhiễm nấm phát triển, cần điều trị tại chỗ hoặc toàn thân cho người bệnh.\nNên thận trọng khi dùng corticosteroid theo đường hô hấp cho người nhiễm lao thể ẩn hoặc hoạt động ở đường hô hấp.\nVì glucocorticoid ức chế quá trình lành vết thương, những người vừa mới bị loét vách mũi, phẫu thuật mũi hoặc chấn thương mũi không nên sử dụng fluticason propionat cho đến khi lành vết thương.\nĐối với trẻ em: Trẻ em dễ bị suy giảm trực tuyến yên - dưới đồi – thượng thận và mắc hội chứng dạng cushing hơn người lớn vì tỷ lệ diện tích bề mặt da/cân nặng lớn hơn. Biểu hiện của suy tuyến vỏ thượng thận bao gồm chậm lớn, không tăng cân. Do vậy, khi dùng cho trẻ em phải hạn chế ở liều tối thiểu cần thiết đủ đạt hiệu quả điều trị.\nKhả năng lái xe và vận hành máy móc\nFlutcason propionat hầu như không gây ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nChưa có đầy đủ bằng chứng về tính an toàn của thuốc khi dùng cho phụ nữ mang thai. Việc sử dụng Meseca trong thai kỳ ở người có thai cần được cân nhắc giữa lợi ích và các nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nViệc bài tiết thason propionat qua sữa mẹ chưa được nghiên cứu. Nồng độ trong huyết tương là thấp khi sử dụng theo liều khuyến cáo. Cần thận trọng khi sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nỞ điều kiện bình thường, nồng độ fluticason propionat trong huyết tương rất thấp sau khi dùng thuốc qua đường mũi, do chuyển hóa lần đầu quá mức và độ thanh thải toàn thân qua cytochrom P450 3A4 ở ruột và gan lớn. Tương tác thuốc do vậy khó xảy ra có ý nghĩa lâm sàng giữa fluticason propionat với các thuốc khác.\nhội chứng Cushing\nĐã có báo cáo về tương tác thuốc có ý nghĩa lâm sàng ở những bệnh nhân dùng kết hợp fluticason propionat dạng xịt mũi hoặc dạng hít với ritonavir dẫn đến tác dụng toàn thân của corticosteroid bao gồm\nCần thận trọng khi dùng phối hợp với các thuốc ức chế mạnh cytochrom P450 3A4 (ví dụ ketoconazol) vì có khả năng làm tăng sự phơi nhiễm toàn thân với fluticason propionat.",
    "preservation": "Bảo quản\nNơi khô, dưới 30 °C, tránh ánh sáng."
}