{
    "describe": "Thương hiệu:\nMerap\nThuốc nhỏ mắt Metobra 3mg/ml Merap điều trị nhiễm trùng nhãn khoa (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-19616-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nTobramycin\nChỉ định\nViêm tắc tuyến lệ\nViêm bờ mi\nViêm giác mạc\nNgứa mắt\n,\nNhà sản xuất\nCTY CP TẬP ĐOÀN MEDRAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metobra 3 mg/ml là sản phẩm được sản xuất bởi Công ty Cổ phần Tập đoàn Merap, thuốc có dược chất chính là tobramycin, thuốc được chỉ định trong các trường hợp nhiễm trùng nhãn khoa, phòng ngừa nhiễm trùng sau phẫu thuật mắt…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Metobra 3mg/ml\nThông tin thành phần\nHàm lượng\nTobramycin\n15mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Metobra 3mg/ml\nChỉ định\nThuốc Metobra 3 mg/ml được chỉ định dùng trong các trường hợp sau:\nĐiều trị tại chỗ cho những nhiễm trùng ở những cấu trúc ngoài của mắt và vùng phụ cận do những vi khuẩn nhạy cảm với tobramycin: Viêm mí mắt, viêm túi lệ, viêm màng kết, viêm giác mạc.\nPhòng ngừa nhiễm trùng sau phẫu thuật mắt.\nDược lực học\nTobramycin\nlà một kháng sinh nhóm aminoglycosid.\nCác chủng vi khuẩn nhạy cảm: Staphylococci, pseudomonas aeruginosa, escherichiacoli, klebsiella pneumoniae, enterobacter, proteus vulgaris, proteus morgani, haemophillus influenzae, haemophilus aegypticus (koch - weeks), acinetobacter calcoacetius, neisseria, salmonella, shigella, serratia.\nDược động học\nChưa có báo cáo cho dạng thuốc nhỏ mắt.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Metobra 3mg/ml\nCách dùng\nThuốc Metobra dùng nhỏ mắt.\nLiều dùng\nLiều dùng cho người lớn và trẻ em.\nNhiễm khuẩn nhẹ và vừa: Nhỏ 1 - 2 giọt vào mỗi bên mắt sau mỗi 4 giờ.\nNhiễm khuẩn nặng: Nhỏ 2 giọt vào mỗi bên mắt sau mỗi giờ cho đến khi triệu chứng được cải thiện.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng tương tự như khi gặp tác dụng phụ của thuốc, cần giảm liều hoặc ngưng thuốc nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metobra 3 mg/ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDung dịch nhỏ mát Metobra thường dung nạp tốt.\nngứa mắt\nNếu có các triệu chứng\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metobra 3mg/ml chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với tobramycin hoặc bất cứ thành phần nào khác của thuốc.\nThận trọng khi sử dụng\nNhư các chế phẩm kháng sinh khác, sử dụng lâu dài có thể gây ra tình trạng bội nhiễm các chủng vi sinh vật không nhạy cảm, đặc biệt là nhiễm nấm. Nếu xảy ra bội nhiễm, nên chọn lựa phương pháp điéu trị khác thích hợp hơn.\nCó thể xảy ra dị ứng chéo với các aminoglycoside khác. Nếu có dị ứng chéo xảy ra, nên ngưng thuốc và sử dụng phương pháp điều trị khác thích hợp hơn.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nChưa có thông tin đầy đù về việc sử dụng thuốc trên phụ nữcó thai. Do đó chì dùng khi thật sự cần thiết.\nThời kỳ cho con bú\nCó thể có nguy cơ gây tác dụng phụ cho trẻ đang bú mẹ, vì vậy phải cân nhắc giữa việc ngừng sử dụng thuốc hay ngừng cho con bú.\nTương tác thuốc\nChưa có nghiên cứu tương tác đặc hiệu nào được tiến hành với thuốc nhỏ mắt tobramycin. Đã có các báo cáo tương tác với aminoglycoside dùng đường toàn thân, tuy nhiên, sau khi nhỏ aminoglycoside hấp thụ rất ít vào tuần hoàn chung và nguy cơ xảy ra tương tác là rất nhỏ. Cần thông báo với bác sỹ bất kỳ khi nào được sử dụng đồng thời.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng trực tiếp."
}