{
    "describe": "Thương hiệu:\nMerap\nDung dịch nhỏ tai Metoxa Merap điều trị nhiễm trùng tai (10ml)\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nHộp\nThành phần\nRifamycin\nNhà sản xuất\nMerap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ tai Metoxa là sản phẩm của Công ty Cổ phần Tập đoàn Merap chứa hoạt chất Rifamycin (dưới dạng Rifamycin natri) điều trị tại chỗ một số dạng tai chảy mủ có thông khí màng nhĩ, dẫn lưu hốc tai, viêm tai mạn tính không viêm xương kèm thủng màng nhĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch nhỏ tai Metoxa\nThông tin thành phần\nHàm lượng\nRifamycin\n200000iu",
    "usage": "Công dụng của Dung dịch nhỏ tai Metoxa\nChỉ định\nDung dịch nhỏ tai Metoxa chỉ định điều trị tại chỗ các bệnh nhiễm trùng tai ở người lớn và trẻ em:\nĐiều trị tại chỗ một số dạng tai chảy mủ có:\nThông khí màng nhĩ.\nDẫn lưu hốc tai.\nViêm tai mạn tính không viêm xương kèm thủng màng nhĩ.\nLưu ý: Rifamycin không tác động lên Pseudomonas aeruginosa trên lâm sàng và các thí nghiệm vi sinh vật Loại vi khuẩn này chịu trách nhiệm cho ít nhất 30% trường hợp nhiễm khuẩn đối với các nhiễm khuẩn được chỉ định.\nGhi chú: Không có nghiên cứu sử dụng trong điều trị viêm tai ngoài được thực hiện.\nCần cân nhắc đến các khuyến cáo chính thức về sử dụng kháng sinh hợp lý.\nDược lực học\nNhóm dược lý trị liệu: Thuốc nhỏ tai, kháng khuẩn\nMã ATC: S02AA12\nCác rifamycin là một nhóm kháng sinh có cấu trúc hóa học giống nhau, phân lập được từ các loài Streptomyces mediterranei.\nThuốc kháng khuẩn tại chỗ, tác động lên đa số các mầm bệnh Gram dương và Gram âm thường gặp trong các nhiễm trùng ở tai giữa.\nRifamycin ức chế hoạt tính enzym tổng hợp RNA phụ thuộc AND của vi khuẩn bằng cách hình thành một phức hợp bền vững thuốc – enzym gây ức chế sự tăng trường của vi khuẩn.\nCác nồng độ quan trọng phân biệt chủng nhạy cảm cao với chùng nhạy cảm trung bình và chủng nhạy cảm trung bình với chủng kháng.\nStaphylococcus spp.: Nồng độ nhạy cảm ≤ 0,5 mg/l và nồng độ kháng thuốc > 16 mg/l.\nCác vi khuẩn khác: Nồng độ nhạy cảm ≤ 4 mg/l và nồng độ kháng thuốc > 16 mg/l.\nTỷ lệ đề kháng có thể khác nhau tùy thuộc vào vị trí địa lý và thời gian đổi với một số loài.\nDo đó, cần thiết có những thông tin về tỉ lệ đề kháng tại địa phương, nhất là trong quá trình điều trị nhiễm khuẩn nặng. Những dữ liệu này có thể chỉ đưa ra định hướng về tính nhạy cảm của một chủng vi khuẩn với kháng sinh này Sự thay đỗi tỷ lệ kháng thuốc ở Pháp được biết đến ở một số loài vi khuẩn, nó được chỉ ra như sau:\nCác loài nhạy cảm:\nVi khuẩn hiếu khí Gram dương: Bacillus anthracls, Listeria monocytogenes, Rhodococcus equi, Staphylococcus aureus nhạy cảm methicillin, Staphylococcus kháng methicillin, Staphylococcus coagulase âm tính, Streptococcus nhóm A, B, c, G, Streptococcus pneumoniae, Streptococcus viridans hoặc các vi khuẩn không thể phân nhóm .\nVi khuẩn hiếu khí Gram âm: Branhamella catarrhalis, Brucella, Haemophilus ducreyi, Haemophilus influenzae, Neisseria gonorrhoeae, Neisseria meningitidis, Pasteurella.\nVi khuẩn kỵ khí: Bacteroides, Clostridium difficile, Clostridium perfringens, Fusobacterium, Peptostreptococcus, Propionibacterium acnés.\nCác loài khác: Chlamydia trachomatis, Chlamydia psittaci, Coxiella burnetii, Legionella, Mycobacterium africanum, Mycobacterium bovis, Mycobacterium bovis BCG, Mycobacterium kansasii, Mycobacterium tuberculosis.\nLoài nhạy cảm vừa (nghiên cứu độ nhạy cảm trong in vitro): Enterococci.\nLoài kháng: Enterobacteria, Pseudomonas, Mycobacteria không điển hình (trừ Mycobacterium kansaii), Staphylococcus kháng methicillin (2-30%), Staphylococcus coagulase âm tính (0-25%).\nDược động học\nNghiên cứu dược động học thuốc nhỏ tai Rifamycin không được tiến hành.",
    "dosage": "Cách dùng Dung dịch nhỏ tai Metoxa\nCách dùng\nLàm ấm dung dịch nhỏ tai Metoxa về gần nhiệt độ cơ thể bằng cách giữ chai thuốc vài phút trong lòng bàn tay.\nTháo nắp đậy ống nhỏ giọt.\nNghiêng đầu qua phía tai không đau để tai đau hướng lên trên.\nNhỏ chính xác số giọt cần vào tai đau.\nKéo nhẹ nhiều lần trên vành tai đề thuốc chảy sâu vào ống tai.\nGiữ nghiêng đầu trong khoảng 5 phút.\nKhi nghiêng đầu trở lại, một ít thuốc có thể chảy ra, dùng giấy thấm lau khô.\nĐậy nắp ống nhỏ giọt sau khi sử dụng.\nBỏ lọ thuốc sau khi hết thời gian điều trị, không giữ phần thuốc còn lại đề dùng cho lần điều trị sau.\nTránh để thuốc tiếp xúc với quần áo do có thể vấy màu vải.\nLiều dùng\nNgười lớn: Nhỏ 5 giọt x 2 lần/ngày, buổi sảng và buổi tối.\nTrẻ em: Nhỏ 3 giọt x 2 lần/ngày, buổi sáng và buổi tối.\nThời gian điều trị\nThời gian điều trị thường là 7 ngày.\nĐể có hiệu quả, thuốc nên được sử dụng đúng với liều lượng quy định và thời gian bác sĩ đã kê đơn.\nSự biến mất của các triệu chứng không có nghĩa là bạn đã hoàn toàn khỏi bệnh. Cảm giác mỏi mệt không phải do điều trị kháng sinh mà do bản thân bệnh nhiễm khuần. Giảm liều hoặc tạm ngưng điều trị sẽ không có tác dụng gì trên những cảm giác này và chỉ làm cho bệnh lâu hồi phục.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin quá liều cùa thuốc được ghi nhận. Tuy nhiên, với đường dùng nhỏ tai, quá liều thuốc nhỏ tai rifamycin là khó xảy ra.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dung dịch nhỏ tai Metoxa thường gặp các tác dụng không mong muốn (ADR) như: Thuốc làm tai có màu hồng (nhìn thấy trong quá trình soi tai).\nDo công thức thuốc chứa Sulfit, nguy cơ gây phản ứng dị ứng bao gồm phản ứng phản vệ và co thắt phế quản.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch nhỏ tai Metoxa chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với rifamycin hoặc bất kỳ thành phần nào cùa thuốc.\nThận trọng khi sử dụng\nKhông tiêm, không được uống.\nSử dụng thuốc kháng sinh tại chỗ góp phần vào việc xuất hiện mẫn cảm với các hoạt chất này, có khả năng xuất hiện các phản ứng toàn thân.\nNgừng điều trị khi bắt đầu xuất hiện các triệu chứng của phát ban da hoặc bát kỳ dấu hiệu quá mẫn tại chỗ hay toàn thân và tham khảo ý kiến của bác sĩ.\nKhông khuyến khích sử dụng đồng thời với các thuốc nhỏ tai khác.\nTrong quá trình sử dụng, hạn chế tiếp xúc đầu nhỏ thuốc với lỗ tai hoặc ngón tay, để hạn chế nguy cơ gây nhiễm bẩn.\nNếu sau 10 ngày điều trị triệu chứng không giám bệnh nhân cần đi gặp bác sĩ để đánh giá lại các triệu chứng và có cách điều trị thích hợp.\nThuốc chứa nipagin có thể gây ra phản ứng dị ứng (phản ứng dị ứng muộn).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nDo lượng đi vào tuần hoàn chung không đáng kể và các dữ liệu lâm sàng bảo đảm đối với các chất nằm trong nhóm các kháng sinh rifamycin, có thể sử dụng rifamycin ở mọi thời kỳ trong quá trình mang thai.\nPhụ nữ cho con bú:\nDo lượng rifamycin đi vào sữa mẹ không đáng kể, có thể cho con bú khi dùng rifamycin đường nhỏ tai.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc nào được thực hiện.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}