{
    "describe": "Thương hiệu:\nDaewoo\nThuốc nhỏ mắt Motarute Daewoo Pharm điều trị viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nMoxifloxacin\nChỉ định\nViêm giác mạc\nViêm kết mạc dị ứng\n,\nNhà sản xuất\nDaewoo\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Motarute là sản phẩm của Daewoo Pharm có thành phần chính là Moxifloxacin (dưới dạng Moxifloxacin hydrochloride) có tác dụng điều trị viêm kết mạc do các chủng vi khuẩn nhạy cảm với moxifloxacin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Motarute\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Motarute\nChỉ định\nThuốc nhỏ mắt Motarute chỉ định điều trị viêm kết mạc do các chủng vi khuẩn nhạy cảm với moxifloxacin.\nDược lực học\nMoxifloxacin, là kháng sinh fluoroquinolon thế hệ thứ 4, ức chế enzym ADN gyrase và topoisomerase IV cần thiết cho sự nhân đôi, sửa chữa và tái tổ hợp ADN.\nCác chủng vi khuẩn nhạy cảm\nVi khuẩn Gram dương hiếu khí\nCorynebacterium sp. bao gồm:\nCorynebacterium diphtheriae;\nStaphylococcus aureus (nhạy cảm với methicillin);\nStreptococcus pneumoniae;\nStreptococcus pyogenes;\nNhóm Streptococcus viridans.\nVi khuẩn Gram âm hiếu khí\nEnterobacter cloacae;\nHaemophilus influenzae;\nKlebsiella oxytoca;\nMoraxella catarrhalis;\nSerratia marcescens.\nVi khuẩn kỵ khí\nProprionibacterium acnes.\nCác vi khuẩn khác\nChlamydia trachomatis.\nDược động học\nSau khi nhỏ mắt, moxifloxacin được hấp thu vào hệ tuần hoàn. Nồng độ huyết tương của moxifloxacin được đo ở 21 nam và nữ dùng thuốc nhỏ mắt cho cả hai mắt 3 lần/ngày trong 4 ngày. Nồng độ trung bình ở trạng thái ổn định Cmax và AUC là 2,7 ng/ml and 41,9 ng giờ/ml tương ứng. Các giá trị này thấp hơn khoảng 1600 lần và 1200 lần so với Cmax và AUC khi uống moxifloxacin 400 mg/ngày. Thời gian bán hủy của moxifloxin trong huyết tương được ước tính là 13 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Motarute\nCách dùng\nThuốc nhỏ mắt.\nLiều dùng\nLiều khuyến cáo: Nhỏ một giọt vào mắt bệnh 3 lần/ngày.\nTình trạng nhiễm khuẩn thường cải thiện trong vòng 5 ngày và nên tiếp tục dùng thuốc thêm 2-3 ngày nữa. Nếu không thấy tình trạng cải thiện trong vòng 5 ngày, nên đánh giá lại chẩn đoán và/hoặc điều trị. Thời gian điều trị tùy thuộc vào độ nặng của bệnh và tình hình lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau được đánh giá là có liên quan đến điều trị và được phân loại như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1,000 đến < 1/100), hiếm (≥ 1/10,000 đến < 1/1000), rất hiếm (< 1/10,000), không biết rõ tỷ lệ (không thể đánh giá tỷ lệ theo số liệu hiện có). Trong từng nhóm tần suất, các tác dụng phụ được sắp theo mức độ nặng giảm dần.\nRối loạn máu và hệ bạch huyết:\nKhông thường gặp: Giảm hemoglobin.\nRối loạn hệ thần kinh:\nThường gặp: Loạn vị giác.\nKhông thường gặp: Nhức đầu, dị cảm.\nRối loạn mắt:\nThường gặp: Đau mắt, kích ứng mắt, khô mắt, ngứa mắt, sung huyết kết mạc, sung huyết mắt.\nKhông thường gặp: Khuyết tật biểu mô trước giác mạc, viêm giác mạc có đốm, nhuộm màu giác mạc, xuất huyết kết mạc, viêm kết mạc, sưng mắt, khó chịu ở mắt, nhìn mờ, giảm thị lực, rối loạn mi mắt, đỏ mi mắt, cảm giác bất thường ở mắt.\nRối loạn hô hấp, ngực và trung thất:\nKhông thường gặp: Khó chịu ở mũi, đau họng thanh quản, cảm giác có vật lạ ở cổ họng.\nRối loạn đường tiêu hóa:\nKhông thường gặp: Ói mửa.\nRối loạn gan mật:\nKhông thường gặp: Tăng enzym alanin aminotransferase, gamma-glutamyltransferase.\nThông báo cho bác sỹ những tác dụng không mong muốn có liên quan đến sự sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Motarute chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất, với bất cứ tá dược nào, hoặc với các kháng sinh quinolon khác.\nThận trọng khi sử dụng\nỞ các bệnh nhân dùng quinolon toàn thân, đã có báo cáo về các phản ứng quá mẫn (phản vệ) nghiêm trọng đôi khi gây tử vong, vài trường hợp sau khi dùng liều đầu tiên. Vài phản ứng theo sau bởi trụy tim mạch, mất ý thức, phù mạch (gồm hầu, họng hoặc phù mặt), nghẽn khí quản, khó thở, nổi mày đay, và ngứa.\nNếu phản ứng dị ứng với moxifloxacin xảy ra, ngưng dùng thuốc. Khi có phản ứng quá mẫn cấp tính nghiêm trọng do moxifloxacin hoặc bất cứ thành phần nào của thuốc, cần điều trị cấp cứu. Nên dùng oxy và thông khí khi có chỉ định lâm sàng.\nCũng như các kháng sinh khác, sử dụng lâu dài có thể gây bội nhiễm các vi khuẩn không nhạy cảm kể cả nấm. Nếu xảy ra bội nhiễm, ngưng dùng thuốc và áp dụng biện pháp điều trị thay thế.\nCó rất ít dữ liệu về hiệu quả và tính an toàn của moxifloxacin trong điều trị viêm kết mạc ở trẻ sơ sinh. Vì thế khuyến cáo không dùng thuốc này để điều trị viêm kết mạc ở trẻ sơ sinh.\nKhông nên dùng moxifloxacin điều trị hoặc dự phòng viêm kết mạc do lậu cầu, bao gồm bệnh mắt ở trẻ sơ sinh do lậu cầu, do vi khuẩn Neisseria gonorrhoeae đề kháng với kháng sinh fluoroquinolon. Các bệnh nhân nhiễm khuẩn mắt bởi vi khuẩn Neisseria gonorrhoeae nên dùng thuốc điều trị toàn thân thích hợp.\nKhông khuyến cáo dùng thuốc này để điều trị nhiễm Chlamydia trachomatis cho bệnh nhân dưới 2 tuổi vì chưa có đánh giá ở các bệnh nhân này. Bệnh nhân trên 2 tuổi bị nhiễm khuẩn mắt do Chlamydia trachomitis nên dùng thuốc điều trị toàn thân thích hợp.\nTrẻ sơ sinh có bệnh mắt nên được điều trị thích hợp, ví dụ dùng thuốc điều trị toàn thân ở các trường hợp bệnh do Chlamydia trachomitis hoặc Neisseria gonorrhoeae.\nNên khuyến cáo bệnh nhân không nên dùng kính tiếp xúc nếu có dấu hiệu và triệu chứng nhiễm khuẩn mắt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có đầy đủ số liệu về việc sử dụng moxifloxacin ở phụ nữ có thai. Tuy nhiên, có thể dự đoán là thuốc không có ảnh hưởng đến thai vì lượng moxifloxacin vào cơ thể không đáng kể. Có thể dùng thuốc này khi có thai.\nPhụ nữ cho con bú\nKhông biết rõ là moxifloxacin có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy sự bài tiết vào sữa ở mức thấp khi uống moxifloxacin. Tuy nhiên có thể dự đoán, ở liều điều trị, moxifloxacin không có ảnh hưởng đến trẻ bú mẹ. Có thể dùng thuốc này ở phụ nữ cho con bú.\nTác động lên khả năng lái xe và vận hành máy móc\nCũng như tất cả các thuốc nhỏ mắt khác, mắt mờ tạm thời hoặc rối loạn thị giác có thể ảnh hưởng đến khả năng lái xe hay vận hành máy móc. Nếu bị mờ mắt khi nhỏ thuốc, bệnh nhân nên chờ cho đến khi mắt nhìn thấy rõ ràng trước khi lái xe hay vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC, tránh ánh sáng."
}