{
    "describe": "Thương hiệu:\nMedipharco\nGel bôi niêm mạc miệng Mouthpaste Medipharco giảm viêm, tổn thương (5g)\nDanh mục\nThuốc bôi răng miệng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel bôi niêm mạc miệng\nQuy cách\nTuýp x 5g\nThành phần\nTriamcinolon acetonid\nChỉ định\nLoét miệng\nViêm loét miệng\nViêm loét niêm mạc miệng, lưỡi\n,\nChống chỉ định\nNhiễm khuẩn / Nhiễm trùng, Nhiễm virus ( bệnh do virus)\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC MEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mouthpaste\nCông ty Cổ phần Dược Medipharco\ntriamcinolon acetonid\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi niêm mạc miệng Mouthpaste\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nTriamcinolon acetonid\n5mg",
    "usage": "Công dụng của Gel bôi niêm mạc miệng Mouthpaste\nChỉ định\nThuốc Mouthpaste\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị hỗ trợ và làm giảm tạm thời các triệu chứng liên quan đến các tổn thương ở niêm mạc miệng, lợi, môi và các tổn thương loét ở niêm mạc miệng do chấn thương có đáp ứng với corticoid.\nDược lực học\nTriamcinolon\nlà glucocorticoid tổng hợp có fluor. Triamcinolone acetonide có tác dụng chống viêm, chống ngứa và làm co mạch. Cơ chế tác dụng chống viêm của corticoid tại chỗ không rõ ràng.\nGlucocorticoid ức chế phospholipase A2, làm giảm tổng hợp và giải phóng leucotrien, prostaglandin. Tác dụng này là gián tiếp vì glucocorticoid làm tăng sản xuất lipocortin, là protein có mặt trong tế bào, có tác dụng ức chế phospholipase A2. Khi phospholipase A2 bị ức chế, phospholipid không chuyển được thành acid arachidonic.\nDược động học\nMức độ hấp thu qua niêm mạc miệng được xác định bởi nhiều yếu tố bao gồm tá dược lỏng trong công thức gel thuốc, tính toàn vẹn của hàng rào niêm mạc, thời gian điều trị, dạng viêm hoặc sự tiến triển của các bệnh khác.\nKhi hấp thu qua màng nhầy, sự phân bố của corticosteroid dùng tại chỗ tương tự như của hấp thu của corticosteroid toàn thân.\nTriamcinolon được phân bố vào tất cả các mô trong cơ thể (cơ, gan, da, ruột, thận...), qua được hàng rào nhau - thai và tiết vào sữa một lượng nhỏ. Triamcinolone liên kết được với protein huyết tương ở mức độ khác nhau.\nChuyển hóa chủ yếu ở gan, một phần ở thận và bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Gel bôi niêm mạc miệng Mouthpaste\nCách dùng\nThuốc dùng bôi niêm mạc miệng.\nLiều dùng\nBôi 1 chấm nhỏ (khoảng 0,5cm) lên vùng bị tổn thương, tạo thành một màng mỏng, bôi ngày 2 - 3 lần, tốt nhất là bôi sau bữa ăn. có thể bôi lượng gel lớn hơn để phủ hết vùng niêm mạc bị tổn thương.\nKhông dùng liên tục quá 8 ngày, tránh bôi lên diện rộng và bôi thành lớp dày. Không nên chà xát.\nNên bôi thuốc trước khi đi ngủ để thuốc có thời gian tác dụng lên các tổn thương của niêm mạc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin vê các triệu chứng khi sử dụng thuốc quá liều. Tuy nhiên, sử dụng corticoid ở liều cao và kéo dài có thể dẫn đến các triệu chứng như mỏng niêm mạc miệng, tăng nguy cơ gặp phải các vấn đề về tuyến thượng thận.\nNguy cơ tăng lên đối với trẻ em và những bệnh nhân sử dụng liều lớn trong thời gian dài.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mouthpaste\nKhi sử dụng\nCác phản ứng tại chỗ có thể xảy ra do corticosteroid có chứa trong gel Mouthpaste: Rát, nóng, ngứa, kích ứng, khô niêm mạc, đỏ niêm mạc, phồng rộp, mỏng niêm mạc miệng, viêm da quanh miệng, nhiễm trùng thứ cấp, và teo bì chính của sản phẩm, niêm mạc miệng.\nThuốc có thể hấp thu gây tác dụng toàn thân (xem kỹ thông tin tại mục thận trọng).\nHướng dẫn cách xử trí ADR\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mouthpaste\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nCác trường hợp nhiễm nấm, nhiễm virus, nhiễm khuấn ở miệng và họng.\nKhông dùng trong nhãn khoa.\nThận trọng khi sử dụng\nGel Mouthpate\nviêm da tiếp xúc\ncó thể gây ra các phản ứng tại chỗ, ngừng dùng thuốc nếu có tình trạng kích ứng da và\nNếu có tình trạng nhiễm trùng niêm mạc xảy ra và đang phát triển, cần phải sử dụng thêm các thuốc kháng nấm hoặc kháng khuẩn thích hợp. Nếu có các phản ứng bất lợi xảy ra khi dùng thuốc Mouthpaste, phải ngưng thuốc cho đến khi tình trạng nhiễm trùng được cải thiện.\nNếu các tổn thương ở niêm mạc miệng không cải thiện sau 7 ngày điều trị, cần thăm khám bác sĩ để tìm nguyên nhân gây ra các tổn thương ở niêm mạc miệng.\nCorticosteroid\nsau khi dùng tại chỗ có thể được hấp thụ với lượng đủ để tạo nên những tác động toàn thân như ức chế trục hạ đồi - tuyến yên - tuyến thượng thận, hội chứng cushing, tăng đường huyết, tăng đường niệu. Để đánh giá sự ức chế trục hạ đồi - tuyến yên- tuyến thượng thận cần phải làm thử nghiệm nước tiểu không có cortisol, thử nghiệm kích thích ACTH. Nếu có ức chế trục hạ đồi- tuyến yên - tuyến thượng thận, cần phải ngưng ngay sử dụng thuốc, giảm tần số dùng hoặc thay thế bằng một loại steroid yếu hơn.\nSử dụng thuốc theo chỉ dẫn của bác sĩ hoặc nha sĩ.\nChỉ dùng thuốc để bôi niêm mạc miệng, không được ăn hay uống sau khi bôi thuốc.\nKhông dùng cho nhãn khoa hoặc bôi ngoài da.\nThận trọng với người lớn tuổi và trẻ em là những người dễ gặp các tác dụng phụ.\nKhông dùng quá 5 ngày đối với trẻ em.\nNgừng thuốc nếu có kích ứng niêm mạc miệng hoặc gặp phải bất kỳ tác dụng phụ nào xảy ra khi dùng thuốc.\nNếu bệnh không cải thiện sau 2 tuần, cần đến bác sĩ hoặc nha sĩ để tìm nguyên nhân của bệnh.\nCác xét nghiệm kiểm tra chức năng trục HPA cần được tiến hành.\nTrong thành phần gel thuốc có các tá dược:\nMethylparaben: Có thể gây phản ứng dị ứng.\nPropylparaben: Có thể gây phản ứng dị ứng.\nMàu Tartrazin: Có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng cúa thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác đối với thuốc bôi niêm mạc miệng Mouthpaste.\nThời kỳ mang thai\nCác nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) triamcinolone acetonide đã được chứng minh là gây quái thai trên một số loài, ở chuột và thỏ, triamcinolone acetonide gây tăng tỷ lệ hở hàm ếch ở liều lượng khoảng 120μg /kg/ngày đối với chuột và 24μg/kg/ngày đối với thỏ, tương ứng (gấp khoảng 12 lần và 10 lần liều bôi hàng ngày gel triamcinolon acetonid ở người).\nỞ khỉ, triamcinolone acetonide gây ra dị tật xương sọ ở liều là 500mg/kg/ngày, tương ứng khoảng 200 lần liều dùng gel triamciolon acetonid ở người.\nChưa có nghiên cứu đầy đủ về các tác dụng phụ của thuốc ở phụ nữ mang thai. Tuy nhiên, một phân tích hồi cứu dị tật bẩm sinh ở trẻ em sinh ra từ mẹ có sử dụng các loại thuốc cùa cùng nhóm thuốc như gel bôi niêm mạc miệng triamcinolon acetonid (corticoid) trong khi mang thai có nguy cơ gây hở hàm ếch ở thai nhi. Cần cân nhắc giữa lợi ích và nguy cơ cho thai nhi khi dùng thuốc ở phụ nữ có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu đầy đủ chứng minh liệu corticoid bôi niêm mạc miệng có hấp thu toàn thân và bài tiết với lượng có thể phát hiện trong sữa mẹ. Cần thận trọng khi dùng gel bôi niêm mạc miệng có chứa corticoid đối với phụ nữ đang thời kỳ cho con bú.\nTương tác thuốc\nTương tác của thuốc\nBarbiturat, phenyltoin, rifampicin, ributin, carbamazepin, primidon và aminoglytethimid làm tăng chuyển hóa, thanh thải corticoid, gây giảm tác dụng điều trị.\nDùng đồng thời với các thuốc chống đông máu cumarin làm tăng tác dụng của thuốc chống đông máu. Cần kiểm tra thời gian đông máu hoặc thời gian prothrombin để tránh chảy máu tự phát.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi khô thoáng, nhiệt độ dưới 30"
}