{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Mydrin-P Santen làm giãn đồng tử (10ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 10ml\nThành phần\nTropicamid\nPhenylephrine hydrochloride\nNhà sản xuất\nSanten Pharmaceutical Co., Ltd.-nhà máy Shiga\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\ntropicamide\nphenylephrine\nMydrin-P 10 ml với thành phần hoạt chất\nDung dịch nhỏ mắt thân nước, vô khuẩn trong, không màu đến màu vàng nhạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Mydrin-P\nThông tin thành phần\nHàm lượng\nTropicamid\n0.5%\nPhenylephrine hydrochloride\n0.5%",
    "usage": "Công dụng của Thuốc nhỏ mắt Mydrin-P\nChỉ định\nThuốc Mydrin-P 10 ml được chỉ định dùng trong các trường hợp sau:\nLàm giãn đồng tử và liệt cơ thể mi cho mục đích chẩn đoán hoặc điều trị.\nDược lực học\nTác dụng giãn đồng tử\nKhi nhỏ các dung dịch nhỏ mắt chứa tropicamid và phenylephrin hydroclorid ở các nồng độ khác nhau vào mắt thỏ bạch tạng, đồng tử giãn do tropicamid gây giãn cơ thắt đồng tử và phenylephrin hydroclorid gây co cơ giãn đồng tử. Tác dụng giãn đồng tử được tăng cường ở tỉ lệ phối hợp tropicamid - phenylephrin 1: 1 do tác dụng hiệp đồng của cả hai thành phần này.\nTác dụng liệt cơ thể mi\nNhỏ sản phẩm này 1 - 2 lần vào mắt trẻ bị giảm thị lực hoặc lác trong để đo khúc xạ và so sánh tác dụng liệt cơ thể mi của sản phẩm này với atropin 0,5% hoặc 1% sau khi nhỏ 3 lần/ngày trong 3 ngày. Sản phẩm này có tác dung làm liệt cơ thể mi yếu hơn atropin.\nDược động học\nKhởi phát tác dụng\nNhỏ một giọt dung dịch nhỏ mắt chứa tropicamid 0,5% và phenylephrin hydroclorid 0,5% 3 lần cách nhau 3 phút vào một mắt của người tình nguyện khỏe mạnh (n = 8 từ 23 - 33 tuổi) và không điều trị mắt còn lại. Khoảng cách nhìn gần nhất và đường kính đồng tử được đo sau khi điều trị. Tác dụng giãn đồng tử và liệt cơ thể mi tối đa đạt được sau điều trị 15 - 20 phút và 20 - 30 phút tương ứng.\nThời gian tác dụng\nNhỏ một giọt dung dịch nhỏ mắt chứa tropicamid 0.5% và phenylephrin hydroclorid 0.5% 3 lần cách nhau 3 phút và thêm 3 lần nữa cách nhau 20 phút vào một mắt của người tình nguyện khỏe mạnh (n = 8 từ 23 - 33 tuổi) và không điều trị mắt còn lại. Tác dụng liệt cơ thể mi đã được tạo ra biến mất trong 5 - 6 giờ sau khi nhỏ thuốc lần cuối.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Mydrin-P\nCách dùng\nMydrin-P 10 ml là thuốc dùng nhỏ mắt.\nLiều dùng\nĐể làm giãn đồng tử thường nhỏ 1 - 2 giọt/lần hoặc 1 giọt/lần x 2 lần cách nhau 3 - 5 phút.\nĐể làm liệt cơ thể mi, thường nhỏ 1 giọt/lần x 2 - 3 lần cách nhau 3 - 5 phút.\nLiều lượng có thể được điều chỉnh theo triệu chứng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc toàn thân có thể xảy ra khi nhỏ mắt, nhất là ở trẻ em.\nBiểu hiện:\nĐỏ bừng mặt, khô da, nhìn mờ, mạch nhanh và không đều, sốt, trướng bụng ở trẻ em, co giật, ảo giác, mất phối hợp thần kinh cơ.\nXử trí:\nĐiều trị hỗ trợ. Ở trẻ em nên đắp khăn ẩm. Nếu do uống nhầm phải gây nôn hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mydrin-P 10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSốc, phản ứng phản vệ (không rõ tỉ lệ mắc): Bệnh nhân nên được theo dõi cẩn thận vì sốc và phản ứng phản vệ có thể xảy ra. Nếu quan sát thấy bất kỳ triệu chứng nào như ban đỏ, ban, khó thở, huyết áp hạ, phù mí mắt, v.v... nên ngưng dùng thuốc và áp dụng các biện pháp xử trí thích hợp.\nKhông rõ tần suất\nViêm bờ mi\nQuá mẫn cảm:\nMắt: Viêm kết mạc (sung huyết kết mạc, phù kết mạc, gỉ mắt. v.v...). Rối loạn biểu mô giác mạc, tăng áp lực nội nhãn.\nDạ dày - ruột: Khát, buồn nôn, nôn.\nđau đầu\nKhác: Đỏ bừng mặt, nhịp tim nhanh, tăng huyết áp,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mydrin-P 10 ml chống chỉ định trong các trường hợp sau:\nBệnh nhân bị glôcôm hoặc bệnh nhân có khả năng bị tăng nhãn áp do có góc hẹp hay tiền phòng nông. (Có thể xảy ra glôcôm góc đóng cấp tính.)\nBệnh nhân có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng (Thận trọng khi dùng thuốc này cho những bệnh nhân sau đây)\nTrẻ em.\nBệnh nhân tăng huyết áp (các triệu chứng có thể nặng thêm do tác dụng tăng huyết áp của phenylephrin).\nBệnh nhân bị xơ vữa động mạch (các triệu chứng có thể nặng thêm do tác dụng tăng huyết áp của phenylephrin).\nBệnh nhân bị bệnh tim bao gồm bệnh mạch vành hoặc suy tim (các triệu chứng có thể nặng thêm do tác dụng chủ vận beta 1 của phenylephrin).\nBệnh nhân bị tiểu đường (các triệu chứng có thể nặng thêm do tác dụng tăng tạo glucose của phenylephrin).\nBệnh nhân bị cường giáp (vì cường giáp có thể đi kèm với sự phát triển của các triệu chứng giao cảm như đánh trống ngực và nhịp tim nhanh. Việc dùng thuốc này có thể làm nặng thêm các triệu chứng này).\nThận trọng đặc biệt\nVì nhịp tim chậm, ngừng thở, v.v... dùng thuốc này cho trẻ đẻ non để soi đáy mắt, nên cần cẩn thận khi dùng thuốc này đồng thời theo dõi chặt chẽ tình trạng của bệnh nhân.\nKhông dùng thuốc này trong trường hợp có sự biến màu hoặc sự kết tủa.\nKhả năng lái xe và vận hành máy móc\nVì thuốc này làm giãn đồng tử và/hoặc liệt cơ thể mi, bệnh nhân nên thận trọng khi tham gia vào các hoạt động có khả năng gây nguy hiểm đòi hỏi sự nhìn rõ như vận hành máy móc hoặc lái xe. Hướng dẫn bệnh nhân bảo vệ mắt tránh ánh sáng mặt trời trực tiếp hoặc ánh sáng mạnh khác bằng cách đeo kính râm hoặc bằng các cách khác.\nThời kỳ mang thai\nTính an toàn của thuốc này ở phụ nữ có thai chưa được thiết lập. Nói chung chỉ nên dùng thuốc giãn đồng tử cho phụ nữ có thai nếu việc điều trị được đánh giá là cần thiết.\nThời kỳ cho con bú\nTính an toàn của thuốc này ở phụ nữ cho con bú chưa được thiết lập. Nói chung chỉ nên dùng thuốc giãn đồng tử cho phụ nữ cho con bú nếu việc điều trị được đánh giá là cần thiết. Phải ngưng cho con bú trong khi điều trị.\nTương tác thuốc\nThuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế và các yếu tố nguy cơ\nCác chất ức chế MAO (trong khi điều trị và trong\nvòng 3 tuần sau điều trị).\nTăng nhanh huyết áp có thể xảy ra.\nCác chất ức chế\nMAO có thể ức chế\ncác enzym chuyển\nhóa của thuốc này, và\ncó thể làm tăng sự\nmẫn cảm với catecholamin.\nCác chất chống\ntrầm cảm 3 vòng\nhoặc 4 vòng\nmaprotilin hydroclorid\nclomipramin hydroclorid amoxapin.\nTăng nhanh huyết áp có thể xảy ra.\nCác thuốc này có thể\nức chế sự hấp thu\nnorepinephrin tại đầu\ntận cùng thần kinh\ngiao cảm, và có thể\nlàm tăng nồng độ\nepinephrin ở các vị trí thụ thể.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C trong bao bì kín."
}