{
    "describe": "Thương hiệu:\nNam Hà\nThuốc nhỏ mắt Naphacollyre Nam Hà điều trị nhiễm khuẩn mắt (8ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-24677-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nChlorpheniramine Maleate\nNaphazolin nitrat\nBerberin hydroclorid\nNatri sulphacetamid\nChỉ định\nNhức mỏi mắt\nLoét giác mạc\nViêm giác mạc\nĐau mắt đỏ\nNgứa mắt\n,\nNhà sản xuất\nNam Hà\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNaphacollyre\nCông ty CPDP Nam Hà\nchlorpheniramin\nberberin\ncủa\nNaphacollyre được bào chế dạng dung dịch nhỏ mắt, đóng gói theo quy cách lọ 8 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Naphacollyre\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nChlorpheniramine Maleate\n20mg\nNaphazolin nitrat\n25mg\nBerberin hydroclorid\n2mg\nNatri sulphacetamid\n10mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Naphacollyre\nChỉ định\nĐiều trị các bệnh nhiễm khuẩn ở mắt kèm theo các triệu chứng xung huyết gây đỏ mắt, ngứa mắt, kích ứng mắt...\nDược lực học\nNatri sulfacetamid\nlà một dẫn chất sulfonamid dễ tan trong nước, cho dung dịch trung tính nên ít kích ứng kết mạc hơn các sulfonamid khác và thường được dùng làm thuốc nhỏ mắt. Natri sulfacetamid tường có tác dụng kìm khuẩn, nhưng ở nồng độ rất cao có thể có tác dụng diệt khuẩn.\nNaphazolin nitrat là một thuốc giống thần kinh giao cảm có tác dụng gây co mạch tại chỗ nhanh và kéo dài, làm giảm sưng và xung huyết khi nhỏ thuốc vào niêm mạc.\nmỏi mắt\nChlorpheniramin maleat: Là một kháng histamin, có tác dụng điều trị các triệu chứng dị ứng như viêm kết mạc,\nBerberin hydroclorid có phổ kháng khuẩn rộng đối với một số chủng gram (+) và gram (-).\nDược động học\nThuốc nhỏ mắt có tác dụng tại chỗ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Naphacollyre\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nNhỏ mắt mỗi lần 2 - 3 giọt, 4 - 5 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc do quá liều (dùng tại chỗ liều quá cao hoặc uống nhầm) có thể gây ức chế hệ thần kinh trung ương như hạ nhiệt, tim đập chậm, ra mồ hôi, buồn ngủ, co giật, hôn mê đặc biệt ở trẻ em.\nXử trí: Chủ yếu bằng điều trị triệu chứng và bổ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nMắt: Xung huyết, sưng, ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Naphacollyre\nchống chỉ định trong các trường hợp sau:\nsulfacetamid\nNhạy cảm với\nTăng nhãn áp góc đóng\n.\nTrẻ sơ sinh.\nThận trọng khi sử dụng\nTrong mủ có chứa acid para-aminobenzoic nên có thể làm mất tác dụng kháng khuẩn của Natri sulfacetamid.\nCó thể làm các vi khuẩn không nhạy cảm kể cả nấm phát triển quá mức.\nKhông nên dùng lặp lại các đợt điều trị quá gần để tránh bị sung huyết nặng trở lại.\nKhi dùng thuốc, nếu thấy mắt vẫn đau, kích ứng hoặc nhìn mờ sau 48 giờ dùng thuốc hoặc có biểu hiện hấp thu toàn thân như nhức đầu, buồn nôn, hạ thân nhiệt, cần ngừng thuốc và đi khám bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThận trọng khi dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc tác dụng tại chỗ, không tương tác với các thuốc dùng qua đường khác.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}