{
    "describe": "Thương hiệu:\nDanapha\nThuốc nhỏ mũi Naphazolin 0.05% Danapha điều trị nghẹt mũi, sổ mũi, viêm mũi (5ml)\n3.800đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mũi\nQuy cách\nHộp 1 Chai x 5ml\nThành phần\nNaphazolin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc nhỏ mũi Naphazolin 5ml là sản phẩm của Công ty Cổ phần Dược Danapha có thành phần chính là Naphazolin hydroclorid giúp làm co mạch trong những tình trạng sung huyết cấp khi viêm mũi, viêm xoang. Điều trị các triệu chứng như nghẹt mũi, sổ mũi, viêm mũi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mũi Naphazolin 0.05%\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nNaphazolin hydroclorid\n2.5mg",
    "usage": "Công dụng của Thuốc nhỏ mũi Naphazolin 0.05%\nChỉ định\nNaphazolin\nThuốc nhỏ mũi\nviêm mũi\nGiúp làm co mạch trong những tình trạng sung huyết cấp khi\nĐiều trị các triệu chứng như nghẹt mũi, sổ mũi, viêm mũi.\nDược lực học\nNaphazolin là thuốc giống thần kinh giao cảm, có tác dụng làm co mạch tại chỗ nhanh và kéo dài, giảm sưng và sung huyết khi nhỏ thuốc vào niêm mạc.\nCơ chế tác dụng của naphazolin chưa được xác định đầy đủ, nhiều giả thiết cho rằng thuốc kích thích trực tiếp lên thụ thể a-adrenergic của hệ thần kinh giao cảm và hầu như không có tác dụng trên thụ thể B-adrenergic.\nKhi nhỏ thuốc vào niêm mạc mũi, naphazolin làm co tại chỗ các tiểu động mạch đã bị giãn, giảm lưu lượng máu qua mũi và giảm sung huyết.\nDược động học\nSau khi nhỏ dung dịch naphazolin hydroclorid trên niêm mạc, tác dụng co mạch đạt trong vòng 10 phút và kéo dài trong khoảng 2-6 giờ.\nĐôi khi thuốc có thể hấp thu gây tác dụng toàn thân. Chưa có thông báo về phân bố và thải trừ của thuốc.",
    "dosage": "Cách dùng Thuốc nhỏ mũi Naphazolin 0.05%\nCách dùng\nThuốc nhỏ mũi.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi: Nhỏ 1-2 giọt vào mỗi lỗ mũi, 3-6 giờ 1 lần. Thời gian dùng không nên quá 3-5 ngày.\nTrẻ em từ 6-12 tuổi: Nhỏ 1-2 giọt vào mỗi lỗ mũi, 3-6 giờ 1 lần. Thời gian dùng không nên quá 3-5 ngày. Sử dụng thuốc có sự theo dõi của bác sĩ.\nLiều cho trẻ em dưới 6 tuổi chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc do quá liều (khi dùng tại chỗ liều quá cao hoặc uống nhầm) có thể gây ức chế hệ thần kinh trung ương như hạ nhiệt, tim đập chậm, ra mồ hôi, buồn ngủ, co giật, hôn mê đặc biệt ở trẻ em.\nXử trí: Chủ yếu bằng điều trị triệu chứng và bổ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững phản ứng phụ nghiêm trọng ít xảy ra khi dùng tại chỗ naphazolin ở liều điều trị. Một số phản ứng phụ thường gặp nhưng thoáng qua như kích ứng niêm mạc nơi tiếp xúc; phản ứng sung huyết trở lại có thể xảy ra khi dùng lâu ngày. Có thể xảy ra một số phản ứng toàn thân.\nThường gặp, ADR > 1/100:\nKích ứng tại chỗ.\nÍt gặp, 1/1000 < ADR < 1/100:\nCảm giác bỏng rát, khô hoặc loét niêm mạc, hắt hơi;\nSung huyết trở lại có thể xảy ra với biểu hiện như đỏ, sưng và viêm mũi khi dùng thường xuyên và lâu ngày;\nNhìn mờ, giãn đồng tử, tăng hoặc giãn nhãn áp.\nHiếm gặp, ADR < 1/1000:\nchóng mặt\nBuồn nôn, đau đầu,\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mũi Naphazolin 0.05% 5ml chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thuốc.\nTrẻ sơ sinh.\nNgười bị bệnh glaucom, glaucom góc đóng.\nThận trọng khi sử dụng\nKhông nên dùng thuốc nhiều lần và liên tục để tránh bị sung huyết nặng trở lại. Khi dùng thuốc liên tục 3 ngày không thấy đỡ, người bệnh cần ngừng thuốc và đi khám bác sĩ.\nKhông nên dùng cho trẻ em dưới 6 tuổi.\nChỉ được dùng dung dịch 0,05% cho trẻ em dưới 12 tuổi khi có chỉ dẫn và giám sát của Bác sĩ.\nThận trọng khi dùng cho những người bị cường giáp, bệnh tim, tăng huyết áp hoặc đái tháo đường, người đang dùng các chất ức chế monoamin oxidase.\nSử dụng thuốc cho phụ nữ mang thai hoặc đang cho con bú\nThời kỳ mang thai\nChưa rõ ảnh hưởng của naphazolin trên bào thai.\nChỉ sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ naphazolin có tiết vào sữa mẹ hay không.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nSử dụng các thuốc giống giao cảm nói chung cũng như naphazolin cho người bệnh đang dùng các thuốc ức chế monoamin oxidase, maprotilin hoặc các thuốc chống trầm cảm 3 vòng có thể gây phản ứng tăng huyết áp nặng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}