{
    "describe": "Thương hiệu:\nReliv\nTinh dầu trẻ em Nasomom-4 Reliv giảm triệu chứng nghẹt mũi, sổ mũi, khò khè, cảm cúm (70ml)\n39.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp\nThành phần\nEucalytol\nNatri clorid\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\n,\nNhà sản xuất\nRELIV PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNasomom - Tinh Dầu Trẻ Em (chai 70 ml) được sản xuất từ CÔNG TY CỔ PHẦN DƯỢC ĐỒNG NAI (DONAIPHARM). Thuốc dùng trong điều trị tai-mũi-họng, với các hoạt chất là khuynh diệp, bạc hà và nước biển sâu đẳng trương.\nNasomom là dung dich vệ sinh mũi, chai 60, 70, 90 mL.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Tinh dầu trẻ em Nasomom-4\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nEucalytol\nNatri clorid\n630mg",
    "usage": "Công dụng của Tinh dầu trẻ em Nasomom-4\nChỉ định\nThuốc Nasomom được chỉ định dùng trong các trường hợp sau:\nviêm xoang\nVệ sinh mũi hàng ngày, phòng ngừa viêm mũi,\nviêm mũi dị ứng\nGiảm các triệu chứng nghẹt mũi, sổ mũi,\nDược lực học\nThuốc tác dụng làm sạch, giúp loại bỏ các mảnh vỡ, cuốn trôi các dị nguyên ở mũi, ở các tổ chức bị tổn thương trong mũi, các mô hoặc vết thương. Thuốc có tác dụng duy trì độ ẩm tự nhiên cho mũi.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Tinh dầu trẻ em Nasomom-4\nCách dùng\nDùng xịt mũi.\nHướng dẫn sử dụng:\nMở nắp bảo vệ, giữ chắc cổ chai giữa ngón cái và ngón giữa, đặt ngón trỏ lên vị trí nhấn.\nĐưa nhẹ nhàng vòi phun vào mũi.\nẤn nhanh đầu phun từ 2-3 lần mỗi bên mũi, nếu hít mạnh theo nhịp phun sẽ tăng hiệu quả tác dụng.\nĐể dung dịch dự kéo chất nhầy chảy ra ngoài và hỉ mũi.\nLau sạch vòi phun, đậy nắp bảo vệ.\nLiều dùng\nLiều dùng: Xịt 2-6 lần/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện vẫn chưa có báo cáo về dấu hiệu và triệu chứng nào khi dùng thuốc này quá liều, tuy nhiên bệnh nhân nên liên lạc với bác sĩ hoặc bệnh viện gần nhất nếu cảm thấy có bất kì bất thường nào nếu đã dùng thuốc quá liều khuyến cáo.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nasomom, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiện vẫn chưa có báo cáo về tác dụng không mong muốn của thuốc này trên người sử dụng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nasomom chống chỉ định trong các trường hợp sau:\nMẫn cảm bất cứ thành phần nào của thuốc\nThận trọng khi sử dụng\nKhông sử dụng thuốc quá hạn dùng in trên nhãn hộp.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trên khả năng lái xe và vận hành máy móc\nThời kỳ mang thai\nThuốc dùng an toàn cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc dùng an toàn cho phụ nữ cho con bú.\nTương tác thuốc\nKhông ảnh hưởng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}