{
    "describe": "Thương hiệu:\nHaipharco\nThuốc nhỏ mắt, nhỏ mũi Natri Clorid 0.9% Haipharco giảm khô mắt, nghẹt mũi, sổ mũi (10ml)\n3.000đ\nChai\n/\nChọn đơn vị tính\nLốc\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nLốc 10 Chai x 10ml\nThành phần\nNatri clorid\nNhà sản xuất\nHAIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNatri clorid 0,9% của Công ty cổ phần dược phẩm Hải Phòng (HAIPHARCO), được dùng để nhỏ mắt trong trường hợp khô mắt hoặc cảm giác khó chịu; rửa mắt; làm giảm các triệu chứng nghẹt mũi, sổ mũi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 0.9%\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n87.2mg",
    "usage": "Công dụng của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 0.9%\nChỉ định\nNhỏ mắt trong các trường hợp khô mắt hoặc cảm giác khó chịu.\nRửa mắt do bụi, mồ hôi lọt vào mắt, rửa trôi các dị vật nhỏ bám vào mắt.\nLàm giảm các triệu chứng nghẹt mũi, sổ mũi.\nDùng được cho trẻ sơ sinh.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt nhỏ mũi Natri Clorid 0.9%\nCách dùng\nNhỏ vào mắt, hốc mũi.\nLiều dùng\nNhỏ vào mắt, hốc mũi 1 – 3 giọt/lần, ngày nhỏ 2 – 3 lần.\nCó thể nhỏ 5 – 6 giọt/lần, nhiều lần trong ngày khi cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ (ADR) khi dùng Natri clorid 0,9%.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTránh làm nhiễm bẩn đầu nhỏ giọt của lọ thuốc trước khi dùng.\nĐóng nắp lọ ngay sau khi sử dụng.\nChỉ dùng trong vòng 15 ngày sau khi mở nắp.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc an toàn với phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc an toàn với phụ nữ đang cho con bú và không ảnh hưởng đến trẻ sơ sinh.\nTương tác thuốc\nKhông có thông tin từ nhà sản xuất.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}