{
    "describe": "Thương hiệu:\nHaipharco\nThuốc nhỏ mắt, nhỏ mũi Natri Clorid 0,9% Haipharco giảm khô mắt, nghẹt mũi, sổ mũi (8ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 10ml\nThành phần\nNatri clorid\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nKhô mắt\nNgứa mắt\nNghẹt mũi\n,\nNhà sản xuất\nHAIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNatri clorid 0,9% được sản xuất bởi Công ty Cổ phần Dược phẩm Hải Phòng, với thành phần chính Natri chloride. Đây là thuốc dùng để nhỏ mắt trong các trường hợp khô mắt hoặc cảm giác khó chịu, làm giảm các triệu chứng nghẹt mũi, sổ mũi.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n90mg",
    "usage": "Công dụng của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nChỉ định\nThuốc Natri clorid 0,9% được chỉ định dùng trong các trường hợp sau:\nDùng nhỏ mắt trong các trường hợp khô mắt hoặc cảm giác khó chịu.\nDùng để rửa mắt do bụi, mồ hôi lọt vào mắt, rửa trôi các dị vật nhỏ bám vào mắt.\nLàm giảm các triệu chứng nghẹt mũi, sổ mũi.\nDùng được cho trẻ sơ sinh.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nCách dùng\nThuốc dùng nhỏ mắt, nhỏ mũi.\nLiều dùng\nNhỏ vào mắt, hốc mũi 1 – 3 giọt/lần, ngày nhỏ 2 – 3 lần.\nCó thể nhỏ 5 – 6 giọt /lần, nhiều lần trong ngày khi cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natri clorid 0,9%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10000\nKích ứng nhẹ nơi nhỏ thuốc hay phản ứng dị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natri clorid 0,9% chống chỉ định trong các trường hợp sau: Mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTránh làm nhiễm bẩn đầu nhỏ giọt của lọ thuốc trước khi dùng.\nĐóng nắp lọ ngay sau khi sử dụng.\nChỉ dùng trong vòng 15 ngày sau khi mở nắp.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nThuốc an toàn với phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc an toàn với người đang cho con bú và không ảnh hưởng đến trẻ sơ sinh.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30ºC."
}