{
    "describe": "Thương hiệu:\nNam Hà\nThuốc nhỏ mắt, nhỏ mũi Natri Clorid 0,9% Nam Hà rửa mắt, mũi, phụ trị nghẹt mũi, sổ mũi (10ml)\n4.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt, mũi\nQuy cách\nChai x 10ml\nThành phần\nNatri clorid\nChỉ định\nViêm mũi\nNgứa mắt\nNghẹt mũi\n,\nNhà sản xuất\nNam Hà\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNatri clorid 0,9% là sản phẩm của công ty cổ phần dược phẩm Nam Hà (Việt Nam), thành phần chính là natri clorid 0,9%. Thuốc dùng để rửa mắt, rửa mũi và hỗ trợ điều trị nghẹt mũi, sổ mũi.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nThông tin thành phần\nHàm lượng\nNatri clorid\n90mg",
    "usage": "Công dụng của Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nChỉ định\nNatri clorid 0,9% được chỉ định sử dụng trong các trường hợp:\nRửa mắt.\nRửa mũi.\nHỗ trợ điều trị nghẹt mũi, sổ mũi.\nDược lực học\nNatri clorid 0.9% là dung dịch đẳng trương được dùng để rửa mắt và rửa mũi để giảm các triệu chứng như nghẹt mũi, chảy mũi.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt nhỏ mũi Natri Clorid 09%\nCách dùng\nNhỏ hoặc rửa mắt, hốc mũi.\nDùng được cho trẻ sơ sinh.\nLiều dùng\nMỗi lần 1 - 3 giọt, ngày 1 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông có báo cáo.\nThận trọng khi sử dụng\nThành phần thimerosal trong tá dược có thể gây dị ứng.\nKhông sử dụng nếu thấy dung dịch thuốc bị đục, bị biến màu hoặc có những dấu hiệu khác lạ và báo cho nhà sản xuất biết.\nKhông dùng quá 15 ngày kể từ ngày mở nắp đầu tiên.\nĐóng kín lọ sau mỗi lần sử dụng.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái tàu xe và vận hành máy móc. Nếu bị nhìn mờ sau khi dùng thuốc phải chờ đến khi nhìn rõ lại mới được tiếp tục công việc.\nThời kỳ mang thai\nThuốc không gây ảnh hưởng đến phụ nữ có thai.\nThời kỳ cho con bú\nThuốc không gây ảnh hưởng đến phụ nữ đang cho con bú.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30ºC."
}