{
    "describe": "Thương hiệu:\nDược 3-2\nNước súc miệng Natri Clorid 0.9% Dược Phẩm 3/2 vệ sinh răng, miệng, họng (500ml)\n9.500đ\nChai\n/\nChọn đơn vị tính\nThùng\nChai\nDanh mục\nDung dịch súc miệng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch súc miệng\nQuy cách\nThùng 18 Chai\nThành phần\nNatri clorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 3/2 (F.T.PHARMA)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNước súc miệng Natri Clorid 0.9% F.t dùng để súc miệng vệ sinh răng miệng, họng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Mô tả sản phẩm\nLàm sạch và bảo vệ răng miệng\nNước súc miệng Natri Clorid 0.9% F.t có thành phần chính là Natri Clorid, được sử dụng trong trường hợp rửa vết thương hở và kín, súc miệng để vệ sinh răng miệng, họng mỗi ngày.\nKhi vệ sinh răng miệng thì chỉ đánh răng thôi là chưa đủ. Muốn có hàm răng chắc khỏe và một hơi thở thơm tho, chúng ta cần phải súc miệng với nước súc miệng. Nước súc miệng không chỉ có tác dụng như một dung dịch giúp khử mùi, mang lại hơi thở thơm mát mà còn giảm thiểu tình trạng viêm nướu, sâu răng, vôi răng và mảng bám, cải thiện tình trạng răng ố vàng và làm trắng răng.\nNước súc miệng Natri Clorid 0.9% F.t là loại nước muối sinh lý có khả năng thay thế cho một loại nước súc miệng. Sản phẩm có nồng độ 0.9% lý tưởng giúp mang lại hiệu quả làm sạch và bảo vệ hiệu quả. Nước súc miệng Natri Clorid 0.9% F.t được sản xuất theo quy trình khép kín, đảm bảo an toàn cho sức khỏe người dùng.\nBảo vệ răng miệng và phòng ngừa viêm lợi, sâu răng\nHàm lượng muối trong sản phẩm vừa đủ để làm tăng độ pH trong khoang miệng, tạo môi trường kiềm hạn chế sự tồn tại của vi khuẩn. Súc miệng bằng nước muối Natri Clorid 0.9% F.t giúp làm sạch khoang miệng hiệu quả, làm dịu và hỗ trợ chữa lành vết loét, giảm đau họng do liên cầu khuẩn, viêm amidan.\nNgoài ra, khi đang có vết loét trong khoang miệng hay nướu bị tổn thương mà sử dụng nước súc miệng Natri Clorid 0.9% F.t 500ml cũng giúp cho vết thương nhanh lành hơn nhờ cơ chế kháng khuẩn, phòng ngừa tình trạng viêm nhiễm đối với các vết thương trong khoang miệng.\nĐối với những người đang có triệu chứng ho khan, ho có đờm, nghẹt mũi,... thì sản phẩm sẽ giúp làm sạch cổ họng hiệu quả, nhờ đó mà giảm ho, tan đờm và giảm đau họng.\nƯu điểm nổi bật\nNước súc miệng Natri Clorid 0.9% F.t là loại nước muối được sử dụng nhiều trong đời sống bởi một số ưu điểm nổi bật sau:\nNước súc miệng Natri Clorid 0.9% F.t có tính diệt khuẩn khá cao. Đây là dung dịch đẳng trương có áp suất thẩm thấu xấp xỉ với dịch của cơ thể người.\nNatri Clorid 0,9% an toàn cho mọi đối tượng sử dụng, trẻ em cũng có thể sử dụng được sản phẩm này, nhưng cần có sự giám sát và chỉ dẫn từ người lớn.\nNước súc miệng Natri Clorid 0.9% F.t có nhiều công dụng tuyệt vời như súc miệng làm sạch mũi, họng; sát khuẩn vết thương, vết loét; rửa các vết mẩn ngứa, dị ứng,…\nGiá thành phải chăng, dễ dàng mua ở các tiệm thuốc.\nCách sử dụng nước súc miệng Natri Clorid 0.9% F.t\nNgậm một ngụm nước súc miệng Natri Clorid 0.9% F.t 500ml vừa phải, sau đó súc miệng từ 30 đến 60 giây để đảm bảo dung dịch được tiếp xúc đến mọi ngóc ngách trong khoang miệng và đặc biệt là các kẽ răng.\nNhổ ra và tiếp tục súc miệng lần thứ hai trong khoảng 60 giây để nâng cao hiệu quả làm sạch và kháng khuẩn.\nSúc miệng lại thật sạch với nước lọc một lần nữa.\nLưu ý khi sử dụng nước muối sinh lý Vĩnh Phúc\nDù nước súc miệng Natri Clorid 0.9% F.t có nhiều lợi ích cho răng miệng, tuy nhiên việc sử dụng chỉ mang lại hiệu quả khi chọn đúng loại nước muối đạt chuẩn và sử dụng đúng cách. Không nên tự pha chế nước muối để rửa mắt bằng cách sử dụng muối ăn với nước. Bởi nếu sử dụng muối và nguồn nước không đảm bảo có thể gây hại cho sức khỏe.\nKhi dùng nước muối để súc miệng bạn không nên ngậm và nhổ ra ngay, hãy cố gắng giữ nước muối trong miệng lâu một chút để làm sạch chất nhầy, mủ, rửa trôi các mầm bệnh.\nNước súc miệng Natri Clorid 0.9% F.t 500ml là sản phẩm của Công ty Cổ phần Dược phẩm 3/2 (F.T.PHARMA). Đây là công ty trực thuộc của tập đoàn dược phẩm Zeria Nhật Bản tại Việt Nam. Tiền thân là Xí nghiệp Dược phẩm 3/2 được thành lập vào năm 1976. Với hơn 44 năm hoạt động trong lịch vực sản xuất, kinh doanh dược phẩm, dược liệu, các loại thực phẩm chức năng và các sản phẩm khác thuộc ngành y tế quản lý. Các dược phẩm của F.T.PHARMA được sản xuất tại Nhà máy Cát Lái, Quận 2 với công nghệ tiên tiến đạt tiêu WHO-GMP dựa trên tiêu chí: “F.T.PHARMA – Uy tín hàng đầu, chất lượng trên hết”.",
    "usage": "Thành phần của Nước súc miệng Natri Clorid 0.9%\nThông tin thành phần\nHàm lượng\nNatri clorid\n4.5g",
    "dosage": "Công dụng của Nước súc miệng Natri Clorid 0.9%\nNước súc miệng Natri Clorid 0.9% F.t dùng để súc miệng vệ sinh răng miệng, họng.",
    "adverse_effect": "Cách dùng Nước súc miệng Natri Clorid 0.9%\nCách dùng\nSúc miệng để giữ vệ sinh răng, miệng, họng mỗi tối trước khi đi ngủ, sau khi nhổ răng.\nTrường hợp bị viêm họng, viêm miệng cách 2 giờ súc 1 lần.\nĐối tượng sử dụng\nNước súc miệng Natri Clorid 0.9% F.t dùng được cho mọi đối tượng.",
    "careful": "Tác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.",
    "preservation": "Lưu ý\nKhông sử dụng cho người mẫn cảm với bất cứ thành phần nào của sản phẩm.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng."
}