{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Novotane Ultra CPC1 làm dịu mắt, giảm tình trạng đau rát và kích ứng mắt (5ml)\n50.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nPolyethylene glycol 400\npropylen glycol\n,\nNhà sản xuất\nCÔNG TY CPDP CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNovotane Ultra là dòng nước mắt nhân tạo chứa thành phần Polyethylen glycol 400, Propylen glycol có công thức tương tự như nước mắt tự nhiên giúp cung cấp độ ẩm cho mắt, giảm triệu chứng khô mắt do nước mắt tiết không đủ hoặc nước mắt bay hơi quá nhanh.\nNovotane Ultra được sản xuất bởi công nghệ BFS Mỹ vô khuẩn cao cấp, không chứa chất bảo quản BAK, an toàn khi dùng lâu dài.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Novotane\nThông tin thành phần\nHàm lượng\nPolyethylene glycol 400\n4mg\npropylen glycol\n3mg",
    "usage": "Công dụng của Thuốc Novotane\nChỉ định\nNovotane\nDung dịch nhỏ mắt\nDược lực học\nNhóm dược lý: Thuốc nhỏ mắt\nMã ATC: S01XA\nKhô mắt là tình trạng tổn thương của lớp phim nước mắt do sự giảm tiết nước mắt hoặc tăng sự bốc hơi gây tổn hại bề mặt nhãn cầu và tạo ra cảm giác khó chịu. Một trong các phương pháp để điều trị khô mắt là sử dụng nước mắt nhân tạo. Novotane ultra là một công thức nước mắt nhân tạo chứa các thành phần tạo độ nhớt là polyethylen glycol 400 và propylen glycol giúp giữ ẩm cho mắt, hồi phục bề mặt nhãn cầu bị tổn thương. Nó hoạt động bằng một cơ chế đặc trưng là liên kết với các vùng kỵ nước trên các tế bào biểu mô bị tổn thương giúp làm đầy phim nước mắt và tái cấu trúc phim nước mắt đã rách bằng cách tạo ra một lớp gel bảo vệ lâu dài.\nDược động học\nNovotane ultra không thâm nhập được vào giác mạc và kết mạc. Do đó không có giai đoạn hấp thu, chuyển hóa và thải trừ.",
    "dosage": "Cách dùng Thuốc Novotane\nCách dùng\nThuốc dùng nhỏ vào mắt thành từng giọt.\nLiều dùng\nNhỏ 1 hay 2 giọt vào mắt bị bệnh tùy theo nhu cầu.\nLàm gì khi dùng quá liều?\nDo bản chất của thuốc và đường dùng, không có khả năng xảy ra các vấn đề do quá liều vì lượng dịch thừa sẽ chảy ra khỏi mắt.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng dị ứng: Ngứa hoặc phát ban hoặc sưng ở mặt hoặc tay, sưng hoặc ngứa ở miệng hoặc cổ họng, tức ngực.\nLàm thay đổi thị lực.\nĐau mắt, mẩn đỏ hoặc bị dị ứng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novotane Ultra chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với một trong các thành phần của thuốc.\nThận trọng khi sử dụng thuốc\nKhông sử dụng trong các trường hợp sau đây:\nNếu thuốc bị đổi màu hoặc bị mờ đục.\nNếu nhạy cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có các rối loạn di truyền hiếm gặp về dung nạp fructose.\nKhi sử dụng thuốc cần lưu ý:\nKhông chạm đầu ống nhỏ vào bất cứ bề mặt nào để tránh lây nhiễm.\nĐậy nắp sau mỗi lần sử dụng.\nNgưng sử dụng thuốc trong các trường hợp sau:\nCảm thấy bị đau mắt.\nBị thay đổi thị lực.\nĐỏ hoặc ngứa mắt ngày càng nặng lên hoặc kéo dài hơn 72 giờ.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nDữ liệu về thành phần của thuốc và kinh nghiệm sử dụng cho thấy\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nCũng như bất cứ các thuốc nhỏ mắt nào khác, nhìn mờ tạm thời hoặc các thay đổi về thị lực có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nNếu bị nhìn mờ sau khi nhỏ thuốc, bệnh nhân cần chờ cho tới khi nhìn rõ lại mới được làm công việc trên.\nTương tác thuốc\nChưa có dữ liệu nào về tương tác thuốc được báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}