{
    "describe": "Thương hiệu:\nREMINGTON\nThuốc mỡ tra mắt Ocumox Remington điều trị viêm kết mạc\nDanh mục\nThuốc tra mắt\nSố đăng ký\nVN-21108-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ tra mắt\nQuy cách\nHộp x 3.5g\nThành phần\nMoxifloxacin\nNhà sản xuất\nREMINGTON PHARMACEUTICAL INDUSTRIES (PVT.) LTD.\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ocumox là sản phẩm của Remington Pharmaceutical Industries, có thành phần chính là Moxifloxacin. Đây là thuốc dùng để điều trị viêm kết mạc do nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Ocumox\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n17.5mg",
    "usage": "Công dụng của Thuốc mỡ tra mắt Ocumox\nChỉ định\nThuốc Ocumox được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm kết mạc do nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm.\nDược lực học\nMoxifloxacin là kháng sinh nhóm fluoroquinolon thế hệ 4 có phổ kháng khuẩn rộng bao gồm các vi khuẩn gram âm, gram dương gây bệnh cho mắt, vi khuẩn không điển hình và vi khuẩn yếm khí.\nVi sinh học\nMoxifloxacin in vitro có phổ kháng khuẩn rộng bao gồm các vi khuẩn Gram dương, Gram âm. Moxifloxacin ức chế enzym topoisomerase II (DNA gyrase, topoisomerase IV là những enzym cần thiết cho sao chép, phiên mã, tu sửa và tái tổ hợp DNA của vi khuẩn). C8-methoxy của Moxifloxacin cũng làm hạn chế sự chọn lọc đột biến kháng thuốc của vi khuẩn Gram dương so với C8-H trong các fuluroquinolon thế hệ trước.\nMoxifloxacin diệt khuẩn ở nồng độ tương đương hoặc tăng nhẹ hơn so với nồng độ ức chế vi khuẩn.\nFluoroquinolon bao gồm moxifloxacin khác về cấu trúc hóa học và kiểu tác động so với kháng sinh nhóm B-lactam, macrolid và aminoglycosid. Do đó, các vi khuẩn đề kháng kháng sinh nhóm B-lactam, macrolid và aminoglysosid có thể nhạy cảm với moxifloxacin.\nMoxifloxacin có hoạt tính lên phần lớn các chủng vi khuẩn trong cả in vitro và các nhiễm khuẩn trên lâm sàng sau đây.\nVi khuẩn gram dương\nVi khuẩn gram âm\nCác loài Corynebacterim\nCác loài Microbacterium\nMicrococcus Luteus\nStaphylococcus aureus\nStaphylococcus eidermidis\nStaphylococcus haemolyticus\nStaphyllococcus hominis\nStaphylococcus warneri\nStreptococcus mitis\nStreptococcus pneumoniae\nStreptococcus viridan\nCác loài Acinetobacter\nHaemophilus \"alconae\"\nHaemophilus influenzae\nKlebsiella pneumoniae\nMoraxella catarrhalis\nPseudomonas aeruginosa\nCác vi khuẩn khác:\nChlamydia trachomatis\nDược động học\nmax\nNồng độ trong huyết tương của moxifloxacin được đo ở người tình nguyện khỏe mạnh được tra cả 2 mắt moxifloxacin, 3 lần/ngày. Giá trị C",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Ocumox\nCách dùng\nNgửa đầu hay nằm xuống và nhìn lên trên, nhẹ nhàng nắm mi mắt dưới và kéo mí mắt khỏi mắt để tạo thành một túi, tra thuốc mỡ vào bên trong túi mi mắt bằng cách ép tuýp thuốc nhẹ nhàng và kéo để được một đoạn dài khoảng 1-1,5 cm thuốc mỡ, sau đó từ từ bỏ mí mắt ra.\nLiều dùng\nDùng 3 lần/ngày trong 2 ngày đầu tiên. Sau đó duy trì 2 lần/ngày trong 5 ngày tiếp theo hoặc theo chỉ dẫn của bác sĩ nhãn khoa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều, rửa mắt dưới vòi nước.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ocumox, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nKhông có ghi nhận về tác dụng ngoại ý toàn thân hoặc trên mắt trầm trọng liên quan đến moxifloxacin. Các tác dụng ngoại ý nhìn chung nhẹ và tỷ lệ gặp phải gần giống như giả dược.\nTác dụng ngoại ý thường xuyên nhất là khó chịu ở mắt thoáng qua (nóng/nhức mắt) đã được ghi nhận với tỷ lệ 2,9%, các tác dụng ngoại ý khác như đau đầu. Viêm giác mạc, đau mắt, ngứa mắt, viêm hầu họng, xuất huyết dưới kết mạc đã được ghi nhận với tỷ lệ 0,5-1%.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ocumox chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với moxifloxacin, các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên tra thuốc dưới kết mạc, cũng như tra trực tiếp vào tiền phòng của mắt.\nBệnh nhân đang dùng quinolon toàn thân, bao gồm moxifloxacin, các phản ứng quá mẫn cảm gây tử vong đã được ghi nhận, một số xảy ra sau khi dùng liều đầu tiên. Một vài phản ứng kèm theo như trụy tim mạch, mất ý thức, phù mạch (bao gồm thanh quản, hầu hoặc phù mặt), tắc đường hô hấp, khó thở, nổi mày đay, ngứa. Nếu xảy ra phản ứng dị ứng moxifloxacin, ngưng dùng thuốc. Các phản ứng quá mẫn cấp và trầm trọng có thể cần can thiệp gấp. Nên chỉ định thở oxy và kiểm soát đường thở trên lâm sàng.\nCũng như các kháng sinh khác, việc sử dụng thuốc lâu dài có thể làm tăng các vi khuẩn kháng thuốc, bao gồm nấm. Nếu xảy ra bội nhiễm, ngưng dùng moxifloxacin và chuyển sang thuốc điều trị thay thế thích hợp. Khi khám lâm sàng, bệnh nhân được kiểm tra với sự hỗ trợ của phương pháp khuếch đại như kính soi hiển vi và nhuộm màu fluorescein nếu thích hợp.\nKhuyến cáo bệnh nhân không đeo kính áp tròng khi có các dấu hiệu viêm kết mạc nhiễm khuẩn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNhư các thuốc nhãn khoa khác, khả năng nhòa mắt ngay sau khi nhỏ mắt, bệnh nhân cần chờ đến khi mắt nhìn rõ hơn mới nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nDo không có các nghiên cứu đầy đủ và kiểm soát tốt trên phụ nữ mang thai. Chỉ sử dụng thuốc này cho phụ nữ có thai khi lợi ích điều trị vượt trội nguy cơ cho bào thai.\nThời kỳ cho con bú:\nChưa biết lượng moxifloxacin bài tiết vào sữa mẹ mặc dù được tiên đoán moxifloxacin bài tiết vào sữa mẹ. Do đó, thận trọng khi dùng moxifloxacin cho phụ nữ đang thời kỳ cho con bú.\nTương tác thuốc\nNghiên cứu tương tác thuốc chưa được tiến hành với Ocumox. Các nghiên cứu in vitro cho thấy moxifloxacin không ức chế eznyme CYP3A4, CYP2D6, CYP2C9, CYP2C19, hoặc CYP2A2, cho thấy moxifloxacin không làm biến đổi dược động học của các thuốc được chuyển hóa bởi các enzym Cytochrom P450 này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}