{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Oflovid Santen điều trị viêm bờ mi, viêm túi lệ, lẹo, viêm kết mạc, viêm sụn mi (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-19341-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nOfloxacin\nChỉ định\nViêm giác mạc\nChắp và lẹo\n,\nNhà sản xuất\nSANTEN PHARMACEUTICAL\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\ncông ty Santen Pharmaceutical Co., Ltd\nThuốc nhỏ mắt Oflovid 0.3% được sản xuất bởi\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Oflovid\nThông tin thành phần\nHàm lượng\nOfloxacin\n0.3%",
    "usage": "Công dụng của Thuốc nhỏ mắt Oflovid\nChỉ định\nOflovid\nThuốc nhỏ mắt\nStaphylococcus sp., Streptococcus sp., Streptococcus pneumoniae, Enterococcus sp., Micrococcus sp., Moraxella sp., Corynebacterium sp., Klebsiella sp., Serratia sp., Proteus sp., Morganella morganii, Providencia sp., Haemophilus influenzae, Haemophilus aegyptius (Koch - Weeks bacillus), Pseudomonas sp., Pseudomonas aeruginosa, Burkholderia cepacia, Stenotrophomonas (Xanthomonas) maltophilia, Acinetobacter sp.,\nPropionibacterium acnes.\nĐiều trị các chủng vi khuẩn nhạy cảm gồm\nlẹo (chắp)\n,\nviêm kết mạc\nviêm giác mạc\nViêm bờ mi, viêm túi lệ,\nDược lực học\nCơ chế tác dụng\nOfloxacin được cho là ức chế tổng hợp ADN của vi khuẩn một cách chuyên biệt. Thuốc có tác dụng diệt khuẩn và sự tiêu vi khuẩn được quan sát thấy ở nồng độ ức chế tối thiểu (MIC).\nHoạt tính kháng khuẩn\nOfloxacin\ncó hoạt tính kháng khuẩn hiệu lực mạnh, phổ rộng chống lại các vi khuẩn gây nhiễm khuẩn mắt bao gồm:\nVi khuẩn gram dương\nStaphylococcus sp., Streptococcus sp. (\nS. pneumoniae), Micrococcus sp., Corynebacterium sp.,…\n:\nVi khuẩn gram âm\nPseudomonas sp.\nP. aeruginosa), Haemophilus influenzae, Haemophilus aegyptius\nMoraxella sp., Serratia sp., Klebsiella sp., Proteus sp., Acinetobacter Sp.,…\n:\nVi khuẩn kỵ khí\nPropionibacterium acnes,...\n:\nDược động học\nDung dịch nhỏ mắt Oflovid được nhỏ tại chỗ vào mắt bệnh nhân bị đục thủy tinh thể 5 lần cách nhau 5 phút trước khi phẫu thuật, sau đó đo nồng độ ofloxacin trong thủy dịch. Nồng độ này đạt tối đa (1,2 µg/ml) 1 giờ sau khi nhỏ lần cuối.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Oflovid\nCách dùng và Liều dùng\nThuốc tra mắt\nThông thường, cho cả người lớn và trẻ em, mỗi lần nhỏ vào mắt 1 giọt, 3 lần/ngày. Liều lượng có thể được điều chỉnh theo triệu chứng của bệnh nhân. Thời gian điều trị tùy thuộc vào loại nhiễm khuẩn và đáp ứng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Oflovid. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Oflovid 0.3%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Kích ứng mắt, ngứa mí mắt, viêm bờ mi, xung huyết kết mạc, đau mắt, sưng mí mắt.\nKhông rõ tần suất ADR\nphản ứng phản vệ\nPhản ứng dị ứng: Sốc,\nMắt: Viêm kết mạc (xung huyết kết mạc/phù kết mạc).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Oflovid, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời. Nếu có bất cứ triệu chứng nào như ban đỏ, ban, khó thở, huyết áp hạ, phù mí mắt... phải ngưng dùng thuốc và có các biện pháp xử trí thích hợp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc nhỏ mắt Oflovid 0.3% bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oflovid 5ml, chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn các với các thành phần của thuốc hoặc với bất kỳ kháng sinh quinolon nào.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc Oflovid chỉ dùng theo đơn của bác sĩ.\nĐường dùng: Chỉ dùng để nhỏ mắt.\nĐể xa tầm tay trẻ em.\nKhi dùng: Không chạm trực tiếp đầu lọ thuốc vào mắt để tránh nhiễm bẩn thuốc.\nKhi dùng nhiều hơn 1 thuốc nhỏ mắt, phải nhỏ cách nhau ít nhất 5 phút.\nĐể tránh sự xuất hiện vi khuẩn kháng thuốc, cần khẳng định tính nhạy cảm của vi khuẩn và điều trị với thuốc này nên giới hạn ở thời gian tối thiểu cần để tiêu diệt sự nhiễm khuẩn.\nTránh dùng kéo dài.\nKhả năng lái xe và vận hành máy móc\nChưa được biết.\nThời kỳ mang thai\nChỉ dùng thuốc này cho phụ nữ có thai hoặc có khả năng có thai nếu lợi ích điều trị mong đợi hơn hẳn nguy cơ có thể xảy ra do dùng thuốc.\nThời kỳ cho con bú\nChỉ dùng thuốc này cho phụ nữ cho con bú nếu lợi ích điều trị dự tính hơn hẳn nguy cơ có thể xảy ra với trẻ bú mẹ.\nTương tác thuốc\ntheophylin\nChưa có nghiên cứu về tương tác thuốc đã được thực hiện cho đến nay. Tuy nhiên, do có thể xảy ra hấp thu toàn thân sau khi dùng ofloxacin tại mắt, không thể loại trừ khả năng có các tương tác thuốc như đã được báo cáo với một số kháng sinh nhóm quinolon dùng đường toàn thân (như tương tác với",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}