{
    "describe": "Thương hiệu:\nSanten\nThuốc mỡ tra mắt Oflovid Ophthalmic ointment Santen điều trị viêm bờ mi, viêm túi lệ, lẹo (3.5g)\nDanh mục\nThuốc tra mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ tra mắt\nQuy cách\nTuýp x 3.5g\nThành phần\nOfloxacin\nChỉ định\nViêm mống mắt thể mi\nĐau mắt đỏ\nMắt ngứa đỏ\nMù mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSanten Pharmaceutical Co., Ltd.-nhà máy Shiga\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nCông ty Santen Pharmaceutical Co., Ltd.\nThuốc mỡ tra mắt Oflovid là sản phẩm của\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Oflovid Ophthalmic ointment\nThông tin thành phần\nHàm lượng\nOfloxacin\n0.3%",
    "usage": "Công dụng của Thuốc mỡ tra mắt Oflovid Ophthalmic ointment\nChỉ định\nThuốc mỡ tra mắt Oflovid\nviêm giác mạc\n3,5g được chỉ định điều trị trong những bệnh với các nhiễm khuẩn do các chủng vi khuẩn nhạy cảm với ofloxacin: Viêm bờ mi, viêm túi lệ, lẹo (chắp), viêm kết mạc, viêm sụn mi,\nVi khuẩn được chỉ định:\nStaphylococcus sp., streptococcus sp., streptococcus pneumoniae, enterococcus sp., micrococcus sp., moraxella sp., corynebacterium sp., klebsiella sp., serratia sp., proteus sp., morganella morganii, providencia sp., haemophilus influenzae, haemophilus aegyptius\nPseudomonas sp., Pseudomonas aeruginosa, Burkholderia cepacia, Stenotrophomonas (Xanthomonas) maltophilia, Acinetobacter sp., Propionibacterium acnes,\nChlamydia trachomatis.\nCác nhiễm khuẩn sau đây do các chủng vi khuẩn nhạy cảm với ofloxacin:\nDược lực học\nCơ chế tác dụng\nChlamydia trachomatis\nOfloxacin được cho là ức chế tổng hợp ADN của vi khuẩn đặc biệt thông qua ức chế hoạt động của ADN gyrase (topoisomerase II) và topoisomerase IV. Thuốc có tác dụng diệt khuẩn và sự tiêu vi khuẩn được quan sát thấy ở nồng độ ức chế tối thiểu (MICs). Ofloxacin cũng được ghi nhận làm phá hủy phần cơ bản của\nHoạt tính kháng khuẩn\nOfloxacin\nStaphylococcus sp., Streptococcus sp.\n.pneumoniae\nMicrococcus sp., Corynebacterium sp.,...\nPseudomonas sp.\nP. aeruginosa\nHaemophilus sp., Moraxella sp., Serratia sp., Klebsiella sp., Proteus sp., Acinetobacter sp.,...\nPropionibacterium acnes,...\ncó hoạt tính kháng khuẩn hiệu lực mạnh, phổ rộng, chống lại các vi khuẩn gây nhiễm khuẩn mắt bao gồm các vi khuẩn Gram dương như\nChlamydia\nChlamydia trachomatis\nChlamydia\nOfloxacin còn có hoạt tính chống lại các loài\nDược động học\nNồng độ trong máu\nMột lượng thích hợp thuốc mỡ tra mắt Oflovid được tra vào cả hai mắt 16 lần sau mỗi 30 phút ở những người tình nguyện trưởng thành khỏe mạnh. 30 phút sau khi tra lần cuối, nồng độ ofloxacin trong máu là 0,009 pg/mL hoặc ít hơn.",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Oflovid Ophthalmic ointment\nCách dùng\nThuốc dùng tra mắt.\nLiều dùng\nThông thường, tra một lượng thích hợp (khoảng 1 cm thuốc mỡ Oflovid) vào bên trong mí mắt dưới, 3 lần một ngày. Liều lượng có thể điều chỉnh theo triệu chứng của bệnh nhân thông qua tần suất sử dụng và để ít nhất 30 phút khoảng cách giữa các lần dùng.\nTrong một nghiên cứu lâm sàng, thuốc mỡ tra mắt ofloxacin 0,3% (tra 1 cm một lần, 16 lần, cách nhau 30 phút giữa các lần) đã được sử dụng lặp lại trên cả hai mắt ở những người tình nguyện nam trưởng thành khỏe mạnh (n = 6). Hai đối tượng dùng thuốc mỡ cho thấy bị xung huyết và sưng nhưng các triệu chứng này đều nhẹ và không thấy gì bất thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên một liều?\nOflovid\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn đã được báo cáo ở 14 trong số 2.360 bệnh nhân (0,59%) trong các thử nghiệm lâm sàng và theo dõi hậu mãi ở Nhật Bản. Tác dụng không mong muốn chính gồm: Ngứa mí mắt ở 3 bệnh nhân (0,13%), sưng mí mắt ở 3 bệnh nhân (0,13%), viêm bờ mi ở 2 bệnh nhân (0,08%), xung huyết kết mạc ở 2 bệnh nhân (0,08%), đau mắt ở 2 bệnh nhân (0,08%) và mí mắt đỏ ở 2 bệnh nhân (0,08%)... (Vào cuối giai đoạn tái kiểm tra).\nTác dụng không mong muốn có ý nghĩa lâm sàng\nSốc, phản ứng dạng phản vệ (chưa rõ tỷ lệ mắc)\nkhó thở\nBệnh nhân nên được theo dõi cẩn thận vì sốc và phản ứng dạng phản vệ có thể xảy ra. Nếu có bất kỳ triệu chứng nào như ban đỏ, ban,\nTác dụng không mong muốn khác\nNếu có bất kỳ tác dụng không mong muốn nào, nên áp dụng biện pháp thích hợp như ngưng dùng thuốc.\nQuá mẫn\nBan, mề đay (không rõ tỷ lệ).\nNgứa (0,1 – 5%).\nViêm bờ mi (mí mắt đỏ và phù mí mắt), viêm da mí mắt ( < 0,1%).\nMắt\nViêm kết mạc (xung huyết kết mạc và phù kết mạc...), rối loạn giác mạc kể cả viêm giác mạc lan tỏa nông (không rõ tỷ lệ).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc mỡ tra mắt Oflovid bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ tra mắt Oflovid chống chỉ định cho các trường hợp:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc, hay với bất kỳ kháng sinh quinolon.\nThận trọng khi sử dụng\nNhằm tránh sự xuất hiện vi khuẩn kháng thuốc, cần khẳng định tính nhạy cảm của vi khuẩn. Ngoài ra, điều trị với thuốc này nên giới hạn ở thời gian tối thiểu cần để tiêu diệt sự nhiễm khuẩn.\nChlamydia trachomatis\nTránh dùng kéo dài. Thời gian chuẩn điều trị viêm kết mạc do\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, cần hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa được biết.\nThời kỳ mang thai và thời kỳ cho con bú\nTính an toàn của thuốc ở phụ nữ có thai và cho con bú chưa được thiết lập. Do vậy không khuyến cáo dùng thuốc cho những đối tượng này.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}