{
    "describe": "Thương hiệu:\nTraphaco\nThuốc nhỏ mắt Ofloxacin 0,3% Traphaco điều trị nhiễm trùng mắt, viêm kết mạc (6ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-28364-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai\nThành phần\nOfloxacin\nChỉ định\nViêm tắc tuyến lệ\nViêm bờ mi\nChắp và lẹo\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Ofloxacin 0,3% có thành phần chính là Ofloxacin. Thuốc dùng để điều trị các tổn thương ở mắt như viêm bờ mi và viêm loét giác mạc, viêm sụn mi.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Ofloxacin 03%\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nOfloxacin\n15mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Ofloxacin 03%\nChỉ định\nOfloxacin 0,3%\nđược chỉ định dùng trong các trường hợp sau:\nnhiễm trùng\nvi khuẩn\nviêm kết mạc\nđau mắt hột\nviêm tuyến lệ\nĐiều trị các bệnh\nPhòng và điều trị nhiễm khuẩn sau phẫu thuật mắt.\nDược lực học\nvi khuẩn gram dương\nOfloxacin là thuốc kháng khuẩn nhóm Fluoroquinolon. Ofloxacin có phổ kháng khuẩn rộng bao gồm Enterobacteriaceae, Pseudomonas aeruginosa, Haemophilus influenzae, Neisserria spp., Staphylococcos, Streptococcus pneumonia và một vài\nOfloxacin có tác dụng diệt khuẩn, cơ chế tác dụng chưa được biết đầy đủ. Giống như các thuốc Quinolon kháng khuẩn khác, ofloxacin ức chế DNA - gyrase là enzym cần thiết trong quá trình nhân đôi, phiên mã và tu sửa DNA của vi khuẩn.\nDược động học\nThuốc nhỏ mắt có tác dụng tại chỗ nên gần như không hấp thu.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Ofloxacin 03%\nCách dùng\nDùng nhỏ mắt.\nKhông dùng chung mỗi lọ cho nhiều người để tránh lây nhiễm, không dùng quá 15 ngày sau lần mở nắp đầu tiên.\nLiều dùng\nCác bệnh nhiễm trùng phần ngoài mắt:\nNhỏ 2 giọt vào mỗi mắt bị bệnh x 4 lần/ngày. Liều lượng có thể thay đổi tùy theo tình trạng bệnh nhân.\nPhòng và điều trị nhiễm trùng sau phẫu thuật mắt:\n2 ngày trước khi phẫu thuật nhỏ thuốc 5 lần/ ngày, mỗi lần 1 giọt. Tùy theo từng loại phẫu thuật để sử dụng thuốc cho thích hợp, nhỏ 1 giọt ngay sau khi phẫu thuật và nhỏ thuốc sau mỗi lần thay băng.\nTham khảo ý kiến của thầy thuốc nếu đợt điều trị kéo dài trên 15 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều.\nTrong trường hợp nhỏ quá liều, rửa mắt lại bằng nước ngay lập tức.\nTrong trường hợp quá liều nặng, việc điều trị triệu chứng là rất cần thiết và nên tiến hành đo nhịp tim.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ofloxacin 0,3% Traphaco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng nghiêm trọng sau khi nhỏ ofloxacin rất hiếm khi xảy ra vì có 1 phần rất nhỏ được hấp thu vào cơ thể sau khi dùng thuốc.\nThuốc có thể gây kích ứng mắt và cảm giác kim châm.\nđau đầu\nmệt mỏi\nngứa\nĐôi khi gây\nnôn\nrối loạn tiêu hóa\nCó thể gây buồn nôn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofloxacin 0,3% chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nnhóm thuốc Quinolon\nMẫn cảm với\nKhông dùng cho phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nTrong các bệnh cần điều trị dài ngày hoặc mắc bệnh nhiễm trùng bệnh viện, phải kiểm tra vi sinh học về tính nhạy cảm của các chủng vi khuẩn. Đặc biệt cần thăm dò sự đề kháng của Staphylococcos và Pseudomonas để có biện pháp điều trị thích hợp.\nTrường hợp điều trị cùng với một thuốc nhỏ mắt có chứa hoạt chất khác cần phải nhỏ thuốc cách ít nhất khoảng 15 phút.\nChú ý tránh làm bẩn đầu ống nhỏ giọt để đề phòng nguy cơ bội nhiễm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhìn mờ khi nhỏ thuốc. Vì vậy, khi sử dụng thuốc cho đối tượng này phải thật thận trọng.\nThời kỳ mang thai\nKhông nên sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có tương tác thuốc được ghi nhận khi sử dụng dưới dạng nhỏ mắt.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}