{
    "describe": "Thương hiệu:\nAjanta\nThuốc nhỏ mắt Olopat OD 0.2% Ajanta điều trị tình trạng ngứa mắt kết hợp với viêm kết mạc dị ứng (3ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-15703-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 3ml\nThành phần\nOlopatadine hydrochloride\nNhà sản xuất\nCIRON DRUGS AND PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOlopat Od Ajanta 3Ml của công ty Ciron Drugs And Pharmaceuticals Pvt. Ltd, thành phần chính là olopatadin hydrochlorid, thuốc dùng để điều trị tình trạng ngứa mắt kết hợp với viêm kết mạc dị ứng theo mùa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Olopat OD 0.2%\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nOlopatadine hydrochloride\n2mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Olopat OD 0.2%\nChỉ định\nThuốc Olopat Od Ajanta 3Ml được chỉ định dùng trong trường hợp sau:\nĐiều trị tình trạng ngứa mắt kết hợp với viêm kết mạc dị ứng.\nDược lực học\nOlopatadin là chất ức chế giải phóng histamin từ tế dưỡng bào và là chất đối kháng tương đối chọn lọc cụ thể histamin H1, ức chế phản ứng dị ứng tuýp 1 in vivo và in vitro bao gồm cả ức chế tác dụng của histamin đối với các tế bào biểu mô kết mạc. Olopatadin không có tác động lên thụ thể alpha-adrenergic, dopamin, và thụ thể muscarinic tuýp 1 và 2.\nDược động học\nHấp thu: Sau khi nhỏ mắt, olopatadin được hấp thu toàn thân rất ít. Hai nghiên cứu tiến hành trên những người tính nguyện khỏe mạnh (tổng số 24 bệnh nhân) sử dụng dung dịch nhỏ mắt olopatadin 0,15% mỗi 12 giờ trong 12 tuần cho thấy nồng độ olopatadin trong huyết thanh nhìn chung thấp hơn giới hạn có thể định lượng được (< 0,5 ng/mL). Một số trường hợp có thể định lượng được olopatadin sau khi dùng thuốc 2 giờ và nồng độ nằm trong khoảng 0,5 đến 1,3 ng/mL.\nThải trừ: Thời gian bán thải trong huyết thanh sau khi nhỏ mắt xấp xỉ 3 giờ và thuốc được thải trừ chủ yếu qua thận. Có khoảng 60 - 70% lượng thuốc hấp thu được thải trừ trong nước tiểu dưới dạng không biến đổi. 2 chất chuyển hóa chính là mono-desmethyl và N-oxyd được thải trừ qua nước tiểu với nồng độ thấp.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Olopat OD 0.2%\nCách dùng\nDùng nhỏ mắt.\nLiều dùng\nNhỏ 1 giọt vào mỗi mắt bị bệnh 1 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có các dữ liệu về việc sử dụng thuốc quá liều ở người do vô tình hay cố ý. Olopatadin có độc tính thấp đối với động vật thí nghiệm. Vô tình uống cả lọ thuốc vào bụng thì hàm lượng olopatadin hấp thu vào cơ thể cũng chỉ tối đa là 5 mg. Với giả thiết thuốc được hấp thu 100%, uống 1 lọ 5 ml olopatadin 1 mg/ml tương đương với liều dùng 0,5 mg/kg cho một đứa trẻ nặng 10 kg.\nTrong trường hợp quá liều, bệnh nhân cần phải được giám sát và xử trí thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olopat Od Ajanta 3Ml, bạn có thể gặp các tác dụng không mong muốn (ADR):\nRất thường gặp, ADR > 1/10\nviêm họng\nHọng: Hội chứng cảm lạnh và\nThường gặp, 1/100 < ADR < 1/10\nMắt: Nhìn mờ, nóng hoặc nhức mắt, viêm màng kết, khô mắt, cảm giác có vật lạ, xung huyết, đau, ngứa mắt, viêm giác mạc, phù mi mắt, đau, ngứa mắt.\nđau đầu\nToàn thân: Suy nhược, đau lưng, hội chứng cảm cúm,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olopat Od Ajanta 3Ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với olopatadin hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc chỉ dùng tại chỗ, không được uống hoặc tiêm.\nSử dụng thuốc trong vòng một tháng sau khi mở nắp.\nBệnh nhân không nên đeo kính áp tròng khi bị đỏ mắt. Thuốc không dùng để điều trị khi bị kích ứng bởi kính áp tròng. Chất bảo quản benzalkonium chlorid có thể bị hấp thu bởi kính áp tròng mềm và không bị đỏ mắt cần được khuyên đợi ít nhất 10 phút sau khi nhỏ thuốc rồi mới đeo kính.\nDùng thuốc cho trẻ em: Độ an toàn và hiệu quả khi dùng thuốc này cho trẻ em dưới 3 tuổi chưa được thiết lập.\nDùng thuốc cho người cao tuổi: Tính an toàn và hiệu quả giữa nhóm người cao tuổi và nhóm trẻ hơn không có sự khác biệt nào.\nKhả năng lái xe và vận hành máy móc\nGiống với bất kỳ thuốc tra mắt nào khác có thể xảy ra tình trạng nhìn mờ hoặc rối loạn thị giác tạm thời ngay khi nhỏ thuốc. Khi xảy ra các tình trạng trên, bệnh nhân cần đợi cho đến khi nhìn rõ lại trước khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nPhân loại C trong thai kỳ, chưa có đủ bằng chứng nghiên cứu có kiểm soát tốt trên phụ nữ mang thai. Chỉ sử dụng Olopat Od Ajanta 3Ml khi nào lợi ích đem lại cho người mẹ đã được cân nhắc với nguy cơ xảy ra cho phôi hoặc bào thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng với những bà mẹ đang cho con bú.\nTương tác thuốc\nChưa có nghiên cứu tương tác lâm sàng nào của olopatadin được biết.\nCác nghiên cứu trên in vitro cho thấy olopatadin không gây ức chế lên những phản ứng trao đổi chất, có liên quan đến những isozym 1A2, 2C8, 2C9, 2C19, 2D6, 2E1 và 3A4 của cytochrome P450. Những kết quả này cho thấy olopatadin dường như không ảnh hưởng đến chuyển hóa của các thuốc khác khi dùng đồng thời.",
    "preservation": "Bảo quản\no\nBảo quản lọ thuốc được đóng kín dưới 30"
}