{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Olotedin Eye Drops Samchundang Pharm điều trị viêm kết mạc dị ứng theo mùa (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-16879-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nOlopatadine\nNhà sản xuất\nSAMCHUNDANG PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Olotedin Eye Drops được sản xuất bởi công ty Sam Chun Dang Pharm. Co.,Ltd. Thuốc có hoạt chất chính là olopatadine hydrochloride, thuốc được dùng điều trị các dấu hiệu và triệu chứng của viêm kết mạc dị ứng theo mùa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Olotedin\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nOlopatadine\n1.11mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Olotedin\nChỉ định\nThuốc Olotedin Eye Drops được chỉ định dùng trong các trường hợp sau: Ðiều trị các dấu hiệu và triệu chứng của viêm kết mạc dị ứng theo mùa.\nDược lực học\nOlopatadine là chất ức chế giải phóng histamin từ tế bào lớn và là chất đối kháng tương đối chọn lọc thụ thể H1, ức chế phản ứng dị ứng týp 1 in vivo và in vitro bao gồm cả ức chế tác dụng của histamin đối với các tế bào biểu mô kết mạc. Olopatadine làm triệt tiêu tác dụng trên alpha-adrenergic, dopamine, và thụ thể muscarin týp 1 và 2.\nDược động học\nSau khi nhỏ mắt, olopatadine được hấp thu toàn thân rất ít. Hai nghiên cứu tiến hành trên những người tình nguyện khoẻ mạnh (tổng số 24 bệnh nhân) sử dụng dung dịch nhỏ mắt olopatadine 0,15% mỗi 12 giờ trong 2 tuần cho thấy nồng độ olopatadine trong huyết thanh nhìn chung thấp hơn giới hạn có thể định lượng được (<0,5ng/ml).\nMột số trường hợp có thể định lượng được oloratadine sau khi dùng thuốc 2 giờ và nồng độ nằm trong khoảng 0,5 đến 1,3ng/ml. Thời gian bán thải trong huyết thanh xấp xỉ 3 giờ và thuốc được thải trừ chủ yếu qua thận. Có khoảng 60 - 70% lượng thuốc hấp thu được thải trừ trong nước tiểu dưới dạng không biến đổi. 2 chất chuyển hoá chính là chất chuyển hoá mono - desmethyl và N - oxyd được thải trừ qua nước tiểu với nồng độ thấp.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Olotedin\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nNhỏ 1 - 2 giọt vào mỗi mắt bị bệnh 2 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có các dữ liệu về việc sử dụng thuốc quá liều ở người do vô tình hay cố ý. Olopatadine có độc tính thấp đối với động vật thí nghiệm. Vô tình uống 1 lọ 5ml dung dịch nhỏ mắt Olopatadine 1 mg/ml có thể dẫn đến hấp thu toàn thân tối đa 5mg olopatadine. Với giả thiết thuốc được hấp thu 100%, uống 1 lọ 5ml Olopatadine 1 mg/ml tương đương với dùng liều 0,5mg/kg cho một đứa trẻ nặng 10kg.\nKéo dài đoạn QT ở chó đã được ghi nhận ở liều cao hơn liều dùng tối đa cho người. Liều 5mg oloratadine dùng theo đường uống ngày 2 lần trong 2,5 ngày cho 102 nam giới và phụ nữ tình nguyện khỏe mạnh bao gồm cả người già và người trẻ cho thấy không có sự kéo dài đáng kể đoạn QT ở nhóm dùng thuốc so với giả dược.\nKhoảng nồng độ đỉnh của thuốc trong máu ở trạng thái hằng định (từ 35 đến 127ng/ml) đo được trong nghiên cứu này cao gấp ít nhất 70 lần giới hạn an toàn cho olopatadine dùng ngoài đối với ảnh hưởng trên tim. Trong trường hợp dùng quá liều, cần áp dụng các biện pháp điều trị thích hợp. Nếu dùng quá nhiều olopatadine để nhỏ mắt, cần rửa mắt bằng nước ấm. Không được nhỏ thêm thuốc đến khi dùng liều bình thường tiếp theo. Nếu nuốt phải thuốc nhỏ mắt olopatadine, cần uống thêm nhiều nước để tăng đào thải thuốc và tham khảo ý kiến của bác sỹ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olotedin Eye Drops, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô mắt\nCác tác dụng không mong muốn liên quan đến mắt bao gồm: Nhìn mờ, nóng rát hoặc ngứa mắt,\nviêm xoang\nkhô miệng\nĐau đầu được báo cáo xảy ra với tỷ lệ 7%. Các tác dụng không mong muốn sau được báo cáo xảy ra ở một số bệnh nhân: Suy nhược, hội chứng cảm, mẫn cảm, buồn nôn, viêm họng, viêm mũi,\nSau khi lưu hành ở nước sở tại: Kết quả nghiên cứu hậu mãi khi lưu hành ở nước sở tại trên 848 bệnh nhân, tỷ lệ xảy ra tác dụng không mong muốn là 1,46% (n: 12/822, tổng số 13 trường hợp), có hoặc không có liên quan tới nguyên nhân: Kích ứng mắt, xung huyết, viêm giác mạc, khô mắt và đau mắt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olotedin Eye Drops chống chỉ định trong các trường hợp sau: Bệnh nhân mẫn cảm với olopatadine hydroclorid hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thuốc cho trẻ em: Độ an toàn và hiệu quả khi dùng thuốc này cho trẻ em dưới 3 tuổi chưa được xác định.\nSử dụng thuốc cho người già: Nên bắt đầu dùng thuốc với liều thấp do chức năng sinh lý ở người già đã suy giảm.\nThận trọng khi sử dụng:\nThận trọng khi lái xe hoặc vận hành máy móc và thuốc có thể gây buồn ngủ.\nNếu bệnh nhân đang sử dụng các thuốc steroid dài hạn muốn giảm liều steroid bằng cách dùng thuốc này thì phải giảm liều steroid từ từ và phải giám sát bệnh nhân\nKhi dùng thuốc này điều trị viêm kết mạc dị ứng theo mùa, cần dùng thuốc từ đầu mùa đến cuối mùa.\nNếu các triệu chứng không được cải thiện sau khi dùng thuốc, không nên dùng thuốc kéo dài.\nThuốc này chỉ dùng để nhỏ vào mắt, không được tiêm hoặc uống.\nThuốc này chứa chất bảo quản benzalkonium clorid, có thể được hấp thụ bởi kính sát tròng mềm. Bệnh nhân đeo kính sát tròng mềm cần tháo kính sát tròng trước khi nhỏ thuốc nhỏ mắt Olotedin Eye Drops và đợi ít nhất 10 phút sau khi nhỏ mắt mới đeo kính sát tròng vào.\nĐể ngăn ngừa nhiễm bẩn dung dịch thuốc và đầu nhỏ thuốc, tránh chạm đầu nhỏ thuốc vào mi mắt hoặc xung quanh mắt khi nhỏ thuốc. Vặn chặt nắp lọ thuốc sau khi sử dụng.\nThận trọng khác:\nKhả năng gây ung thư đột biến, ảnh hưởng đến khả năng sinh sản: Các nghiên cứu dài hạn được tiến hành trên chuột nhắt và chuột cống cho thấy không có bằng chứng chứng minh khả năng gây ung thư khi dùng clopatadine đường uống với liều lên đến 500mg/kg/ngày và 200mg/kg/ngày, tương ứng gấp 31.250 lần liều tối đa khuyên dùng cho người. Không quan sát thấy khả năng gây đột biến trong một thử nghiệm dột biến gen vi khuẩn có hồi phục (ames) trên in vitro, một thử nghiệm sai lạc nhiễm sắc thể động vật có vú trên in vitro hoặc thử nghiệm nhân tế bào chuột trên in vivo. Chưa có các thử nghiệm trên người về ảnh hưởng của olopatadine đến khả năng sinh sản. Trong các nghiên cứu về sinh sản trên động vật thí nghiệm, olopatadine không gây ảnh hưởng đến khả năng sinh sản của chuột đực và chuột cái khi dùng đường uống với liều tương đương 7.800 lần liều tối đa khuyên dùng để nhỏ mắt cho người. Tuy nhiên, đã quan sát thấy sự giảm chỉ số sinh sản, số hoàng thể và tỷ lệ phôi nuôi cấy khi dùng liều uống tương đương 7.800 lần liều nhỏ mắt tối đa khuyên dùng cho người.\nThuốc này ức chế phản ứng dị nguyên trong da và ảnh hưởng đến việc xác định dị nguyên. Do đó không nên dùng thuốc này trước khi thử dị nguyên trong da.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân cần thận trọng khi lái xe hoặc vận hành máy móc và thuốc có thể gây nhìn mờ và gây buồn ngủ.\nThời kỳ mang thai\nOlopatadine không gây quái thai khi dùng cho chuột và thỏ. Tuy nhiên, khi dùng cho chuột với liều 600mg/kg/ngày tương ứng với 93.750 lần liều tối đa khuyên dùng cho người và khi dùng cho thỏ với liều 400mg/kg/ngày tương ứng với 62.500 lần liều tối đa khuyên dùng cho người trong thời kỳ hình thành các cơ quan bào thai cho thấy có sự giảm tỷ lệ sống của bào thai. Tuy nhiên chưa có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Do các nghiên cứu trên động vật không phải luôn cho đáp ứng tương tự trên người, nên chỉ dùng thuốc này cho phụ nữ có thai khi đã cân nhắc lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nOlopatadine đã được xác định có trong sữa chuột mẹ sau khi dùng đường uống. Chưa biết liệu khi dùng thuốc theo đường nhỏ mắt, lượng thuốc hấp thu toàn thân có đủ gây nên nồng độ thuốc trong sữa mẹ ở nồng độ phát hiện được hay không. Tuy nhiên, cẩn thận trọng khi dùng thuốc nhỏ mắt Olotedin Eye Drops cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhi sử dụng đồng thời với các thuốc nhỏ mắt khác nên dùng cách nhau ít nhất 5 phút.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}