{
    "describe": "Thương hiệu:\nDanapha\nỐng hít Sao Vàng Danapha điều trị nghẹt mũi, sổ mũi, ho (1.5g)\n9.000đ\nỐng\n/\nChọn đơn vị tính\nỐng\nDanh mục\nỐng hít mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để hít\nQuy cách\nỐng x 1.5g\nThành phần\nMenthol\nCamphor\nTinh dầu đinh hương\nTinh dầu tràm\nTinh dầu quế\n,\nChỉ định\nNghẹt mũi\nSổ mũi\nCảm lạnh\nLàm thông mũi\n,\nChống chỉ định\nDị ứng thuốc, Trẻ em dưới 30 tháng tuổi, Trẻ em tiền sử động kinh, Trẻ em tiền sử co giật do sốt cao\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nỐng hít sao vàng của Công ty cổ phần dược Danapha, thành phần chính là menthol, camphor, tinh dầu đinh hương, tinh dầu quế, tinh dầu tràm. Thuốc dùng để điều trị: Nghẹt mũi, sổ mũi, ho, cảm lạnh, làm thông mũi và sát trùng đường hô hấp.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Ống hít Sao Vàng\nThông tin thành phần\nHàm lượng\nMenthol\n769mg\nCamphor\n145mg\nTinh dầu đinh hương\n312.5mg\nTinh dầu tràm\n39mg\nTinh dầu quế\n7.5mg",
    "usage": "Công dụng của Ống hít Sao Vàng\nChỉ định\nỐng hít sao vàng được chỉ định dùng trong các trường hợp nghẹt mũi, sổ mũi, ho, cảm lạnh, làm thông mũi và sát trùng đường hô hấp.\nDược lực học\nviêm xoang\nMenthol được sử dụng để làm giảm các triệu chứng của viêm phế quản,\nCamphor cũng là chất kích thích giảm đau. Tinh dầu đinh hương có tác dụng chống kích thích và giảm đau nhẹ, nó cũng có vai trò như chất bảo quản. Tinh dầu quế có tính kích thích, gây xung huyết da nhẹ. Tinh dầu tràm sử dụng dạng hít thường được kết hợp với các chất dễ bay hơi khác, giúp thông khí phế quản, giảm viêm phế quản và các tình trạng tương tự.\nDược động học\nThuốc có tác dụng tại chỗ, ít hoặc không có sự hấp thu xảy ra.",
    "dosage": "Cách dùng Ống hít Sao Vàng\nCách dùng\nDùng đường hít.\nLiều dùng\nHít nhiều lần trong ngày. Không nên hít nhiều lần cùng một lúc.\nSử dụng cho người lớn, trẻ em trên 30 tháng tuổi, người cao tuổi.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nghiêm trọng được báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMenthol có thể gây phản ứng quá mẫn bao gồm viêm da tiếp xúc. Đã có báo cáo về chứng ngưng thở và ngưng thở ngay ở trẻ sơ sinh sau khi dùng menthol dạng hít.\nviêm mũi dị ứng\nTinh dầu tràm: Không có tác dụng không mong muốn khi dùng dạng hít được báo cáo nhưng ở những người nhạy cảm,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười mẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nKhông bôi dầu vào mắt. Không hít nhiều lần cùng một lúc.\nKhả năng lái xe và vận hành máy móc\nThuốc sử dụng được cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nSử dụng được cho phụ nữ có thai và đang cho con bú.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30⁰C."
}