{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Optive Allergan giảm nóng, kích ứng và khó chịu do khô mắt (15ml)\n95.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-20127-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 15ml\nThành phần\nNatri carboxymethylcellulose\nGlycerin\nChỉ định\nNhức mỏi mắt\nKhô mắt\nNhìn mờ\n,\nNhà sản xuất\nALLERGAN\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nOptive 15 ml\ncông ty dược phẩm Allergan Sales LLC\nglycerin\ncủa\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Optive\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nNatri carboxymethylcellulose\n5mg\nGlycerin\n9mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Optive\nChỉ định\nThuốc Optive 15 ml\nđược chỉ định cho người lớn dùng trong trường hợp sau:\nLàm giảm tạm thời cảm giác nóng, kích ứng và khó chịu do khô mắt hoặc do tiếp xúc với gió hay ánh nắng.\nThuốc có thể được dùng như một chất bảo vệ tránh kích ứng mắt thêm nữa.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Optive\nCách dùng\nNhỏ dung dịch vào mắt.\nLiều dùng\nNhỏ 1 hoặc 2 giọt vào mắt bệnh khi cần.\nLàm gì khi dùng quá liều?\nnatri carboxymethylcellulose\nDo\nTổ chức y tế thế giới chấp nhận 25 mg/kg cellulose gum (natri carboxymethylcellulose) là mức dùng đường uống hàng ngày an toàn đối với người. Nếu một người nặng 60 kg uống hết lượng thuốc trong một lọ Optive 15 ml thì tổng lượng natri carboxymethylcelIulose uống vào thấp hơn 50 lần. Vì vậy không có khả năng có tác dụng phụ gây độc khi dùng quá liều đường toàn thân.\nGlycerin là một phân tử nhỏ được tìm thấy trên khắp cơ thể như một hợp chất trao đổi tự nhiên. Với nồng độ thấp hiện diện trong Optive, nó sẽ kết hợp với glycerin nội sinh trong các mô cơ thể mà không gây ra tác động đáng kể nào. Dự kiến không có nhiễm độc toàn thân do quá liều từ việc sử dụng Optive để nhỏ mắt tại chỗ do sự hấp thu toàn thân ở mức độ thấp của glycerin.\nLàm gì khi quên 1 liều?\nTiếp tục liều điều trị thông thường. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Optive 15 ml\nKhi sử dụng\nngứa mắt\nkhô mắt\nCác tác dụng phụ sau đây có thể xảy ra: Nhức mắt, nóng rát, kích ứng hoặc ngứa, đau mắt,\nKinh nghiệm hậu mãi: Các phản ứng phụ bổ sung sau đây đã được xác định trong quá trình sử dụng Optive hậu mãi trong thực hành lâm sàng. Do báo cáo hậu mãi về những phản ứng này là tự nguyện và từ một nhóm dân số có quy mô không xác định, không phải luôn luôn có thể ước tính đáng tin cậy về tần suất của những phản ứng này:\nRối loạn mắt: Tiết dịch mắt, kích ứng mắt, phù mí mắt, cảm giác có dị vật trong mắt, tăng chảy nước mắt, sưng mắt.\nRối loạn hệ miễn dịch: Quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Optive 15 ml\nchống chỉ định trong các trường hợp:\nBệnh nhân mẫn cảm với thuốc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi chỉ định Optive cho các bệnh nhân sau:\nChỉ dùng ngoài.\nNếu mắt bị đau, thay đổi thị lực, mắt tiếp tục bị đỏ hoặc bị kích ứng, hoặc nếu tình trạng mắt xấu hơn hay kéo dài quá 72 giờ thì nên ngừng sử dụng và hỏi ý kiến bác sĩ. Không dùng nếu dung dịch bị đổi màu hoặc trở nên đục.\nKhả năng lái xe và vận hành máy móc\nNếu có mờ mắt tạm thời sau khi nhỏ thuốc, không lái xe hay vận hành máy móc cho đến khi thị lực trở lại bình thường.\nThời kỳ mang thai\ncarboxymethylcellulose\nChưa có dữ liệu về việc sử dụng Optive trong khi mang thai và cho con bú ở người. Các nghiên cứu trên động vật không cho thấy tác dụng có hại với natri\nThời kỳ cho con bú\nOptive cũng chưa được nghiên cứu ở phụ nữ cho con bú, tuy nhiên Optive không được dự kiến sẽ có sự hấp thu toàn thân đáng kể, vì vậy thuốc sẽ không được bài tiết vào sữa mẹ.\nTương tác thuốc\nChưa có tương tác thuốc nào được biết. Các thuốc nhỏ mắt được dùng đồng thời nên cách lần nhỏ Optive ít nhất 5 phút để tránh thuốc bị rửa trôi.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Hủy bỏ phần thuốc không dùng 4 tuần sau khi mở nắp."
}