{
    "describe": "Thương hiệu:\nMerap\nThuốc nhỏ mắt OSLA REDI Merap điều trị các triệu chứng ngứa mắt, đỏ mắt, mờ mắt (15ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nKẽm\nTetrahydrozoline\nChỉ định\nNhức mỏi mắt\nKhô mắt\nNgứa mắt\n,\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntetryzoline\nThuốc nhỏ mắt Osla Redi được sản xuất bởi Công ty Cổ phần Tập đoàn Merap, có thành phần chính là tetrahydrozolin (\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt OSLA REDI\nThông tin thành phần\nHàm lượng\nKẽm\n25mg\nTetrahydrozoline\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt OSLA REDI\nChỉ định\nThuốc nhỏ mắt Osla Redi được chỉ định dùng trong các trường hợp sau:\nÐiều trị các triệu chứng ngứa mắt, đỏ mắt, mờ mắt, các triệu chứng đỏ mắt do yếu tố kích ứng như: khói, bụi, nước vào mắt khi bơi lội, hay do đeo kính áp tròng.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt OSLA REDI\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nNhỏ mỗi bên mắt 1 - 2 giọt x 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều có thể bao gồm buồn ngủ, đổ mồ hôi nhiều, giảm thân nhiệt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ mắt Osla Redi, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức mắt\nSau khi dùng thuốc có thể xuất hiện các tác dụng phụ: Mờ mắt,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Osla Redi chống chỉ định trong các trường hợp sau:\nDị ứng với bất kì thành phần nào của thuốc.\nKhông nên sử dụng ở những bệnh nhân bị tăng nhãn áp.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này cần thông báo cho bác sỹ biết nếu có tiền sử bị tăng nhãn áp, bệnh lý về tim mạch, huyết áp cao, tiểu đường, nhiễm khuẩn ở mắt, cường giáp.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChỉ nên sử dụng khi cần thiết.\nThời kỳ cho con bú\nChưa rõ thuốc này có qua sữa mẹ hay không, thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên dùng đồng thời thuốc này đồng thời với các thuốc ức chế monoamine oxydase (IMAO).",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ 30"
}