{
    "describe": "Thương hiệu:\nHaipharco\nThuốc xịt mũi Ospay Haipharco giảm tạm thời sung huyết mũi do cảm lạnh (15ml)\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVD-18375-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mũi\nQuy cách\nChai x 15ml\nThành phần\nOxymetazolin hydroclorid\nDexamethason natri phosphat\nNeomycin Sulphate\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nKhó thở\nViêm xoang\nNghẹt mũi\nSung huyết mũi\n,\nChống chỉ định\nBệnh tim mạch, Cao huyết áp, Cường giáp\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM HẢI PHÒNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc xịt mũi Ospay Hải Phòng 15ml có thành phần chính là Dexamethason Natriphosphat và Oxymetazolin HCl được sản xuất bởi Công ty Cổ phần Dược phẩm Hải Phòng. Ospay giúp làm giảm tạm thời sung huyết mũi do cảm lạnh, viêm mũi, viêm xoang, sốt cỏ khô hoặc dị ứng đường hô hấp trên, giảm sung huyết ở xoang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Ospay\nThông tin thành phần\nHàm lượng\nOxymetazolin hydroclorid\n7.5mg\nDexamethason natri phosphat\n15mg\nNeomycin Sulphate\n75mg",
    "usage": "Công dụng của Thuốc xịt mũi Ospay\nChỉ định\nThuốc xịt mũi Ospay Hải Phòng được chỉ định trong các trường hợp sau:\nGiảm tạm thời sung huyết mũi do cảm lạnh, viêm mũi, viêm xoang, sốt cỏ khô hoặc dị ứng đường hô hấp trên.\nGiảm sung huyết ở xoang.\nDược lực học\nOxymetazolin Hydroclorid\n: Là một dẫn chất Imidazolin có tác dụng giống thần kinh giao cảm. Oxymetazolin có cấu trúc và tác dụng dược lý tương tự naphazolin và xylometazolin. Thuốc tác dụng lên các thụ thể alpha - adrenergic ở các tiểu động mạch của niêm mạc mỗi làm co mạch, dẫn đến giảm lưu lượng máu và giảm sung huyết mũi.\nThêm vào đó, thuốc làm thông lỗ vòi nhĩ đang bị tắc. Mũi được thông khí trong một thời gian ngắn. Tuy nhiên, có thể lại bị giãn mạch lại và sung huyết ở mức độ nào đó. Do vậy, tránh dùng thuốc dài ngày (nhiều nhất là 1 tuần). Dùng oxymetazolin nhỏ mắt, sung huyết kết mạc giảm đi, nhưng nếu lạm dụng thuốc có thể sung huyết \"bật lại\".\nDexamethason:\nLà Fuomethylprednisolon, Glucocorticoid tống hợp, hầu như không tan trong nước. Các Glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã.\nCác Glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể. Dexamethason có các tác dụng chính của Glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít. Về hoạt lực chống viêm, Dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn Prednisolon 7 lần.\nDexamethason được dùng uống, tiêm bắp, tiêm tại chỗ, hít hoặc bôi tại chỗ, để điều trị các bệnh mà corticosteroid được chỉ định (trừ suytuyến thượng thận) như sốc do chảy máu, do chấn thương, do phẫu thuật, hoặc do nhiễm khuẩn, phù não do u não, các bệnh viêm khớp và mô mềm như viêm khớp dạng thấp, điều trị ngắn ngày dị ứng cấp tính tự khỏi, như phù thần kinh - mạch, hoặc các giai đoạn cấp, nặng lên của các bệnh dị ứng mạn tính, như hen phế quản hoặc bệnh huyết thanh.\nDùng dexamethason phải kết hợp với điều trị kháng sinh toàn thân và các biện pháp hỗ trợ, khi cần.\nDexamethason cũng được dùng tại chỗ để bôi vào kết mạc, ống tai ngoài hoặc niêm mạc mũi để điều trị triệu chứng viêm hay dị ứng ở ống tai ngoài hoặc mắt. Liệu pháp corticosteroid tra mắt không chữa khỏi bệnh nên cần xác định hoặc loại trừ nguyên nhân viêm, nếu có thể.\nVới liều tác dụng dược lý, Dexamethason dùng toàn thân gây ức chế tuyến yên giải phóng corticotropin (ACTH), làm cho vỏ tuyến thượng thận ngừng tiết hormon corticosteroid nội sinh (gây suy vỏ tuyến thượng thận thứ phát). Nếu cần thiết phải điều trị bằng glucocorticoid lâu dài, chỉ dùng thuốc với liều thấp nhất có thể và thường chỉ dùng như một thuốc hỗ trợ cho điều trị khác.\nKhi ngừng liệu pháp toàn thân với liều được lý, phải giảm liều dần, cho đến khi chức năng của trục dưới đồi - yên - thượng thận được hồi phục.\nDược động học\nOxymetazolin: Sau khi nhỏ mũi dung dịch Oxymetazolin Hydroclorid, tác dụng co mạch tai chỗ thường đạt được trong vòng 5 - 10 phút, duy trì 5 - 6 giờ rồi giảm dần trong 6 giờ tiếp sau. Dùng tại chỗ ở mắt, tác dụng co mạch xảy ra trong vòng 5 phút và kéo dài tới 6 giờ. Không có thông tin về sự phân bố và thải trừ của thuốc ở người.\nDexamethason: Nhìn chung, các corticoid được hấp thu tốt từ đường tiêu hóa, và cũng được hấp thu tốt ở ngay vị trí dùng thuốc và sau đó được phân bố vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và một lượng nhỏ qua sữa. Sau khi tiêm, dexamethason natri photphat thủy phân nhanh thành dexamethason.\nKhi tiêm tĩnh mạch liều 20 mg, nồng độ đỉnh xuất hiện trong huyết tương sau 5 phút. Thuốc cũng liên kết với protein huyết tương (tới 77%) và chủ yếu là albumin. Thuốc được hấp thu cao ở gan, thận và các tuyến thượng thận. Chuyển hóa ở gan chậm và thải trừ chủ yếu qua nước tiểu, hầu hết ở dạng steroid không liên hợp. Nửa đời huyết tương là 3,5 - 4,5 giờ, nhưng khi nói đến tác dụng, thường dùng nửa đời sinh học. Nửa đời sinh học của dexamethason là 36 - 54 giờ, do vậy thuốc đặc biệt thích hợp với các bệnh cần có glucocorticoid tác dụng liên tục.",
    "dosage": "Cách dùng Thuốc xịt mũi Ospay\nCách dùng\nLắc lọ thuốc vài lần, mở nắp bảo vệ.\nDùng tay ấn vào nắp lọ, xịt thử trong không khí sau đó mới xịt vào mũi đồng thời hít nhẹ để thuốc vào sâu.\nĐậy nắp báo vệ sau mỗi khi dùng.\nLiều dùng\nChỉ dùng cho người lớn và trẻ em trên 2 tuổi.\nNgày dùng 3 đến 4 lần, cách nhau 3 - 4 giờ.\nLàm gì khi quá liều?\nOxymetazolin Hydroclorid: Dùng quá nhiều hoặc trẻ em sơ ý uống nhằm có thé gây suy giảm nặng chức năng hệ thần kinh trung ương, có thể cần phải điều trị hỗ trợ tích cực.\nDexamethason: Quá liều Glucocorticoid gây ngộ độc cấp hoặc gây chết rất hiếm. Không có thuốc giải độc đặc hiệu. Không có chỉ định cho việc điều trị ngộ độc mạn, trừ trường hợp người bệnh quá nhạy cảm với corticosteroid, gây bệnh lý; lúc đó cần điều trị các triệu chứng.\nChoáng phản vệ hoặc phản ứng quá mẫn có thê được điều trị bằng Epinephrin, hô hấp nhân tạo và Aminophylin. Người bệnh nên được giữ ấm và yên tĩnh.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThuốc có thể gây kích ứng tạm thời tại chỗ, nóng rát ở mũi và cổ họng, buổn nôn, nhức đầu, khô niêm mạc mũi. Có thể gây các phản ứng mẫn cảm với một trong các thành phần của thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc xịt mũi Ospay không dùng trong trường hợp mẫn cảm với các thành phần của thuốc, viêm mũi do nguồn gốc virus, do nấm.\nKhông dùng cho trẻ em dưới 2 tuổi.\nChống chỉ định với phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nThận trọng với người tăng huyết áp, bệnh tim, bệnh đường tuyến giáp.\nKhông nên dùng quá liều vì có thể gây nóng, hắt hơi, nước mũi chảy nhiều hơn.\nKhông dùng liên tục kéo dài, nếu dùng lâu dài phải có sự chỉ dẫn chuyên môn của bác sỹ.\nKhả năng lái xe và vận hành máy móc\nVi thuốc có thể gây kích ứng tạm thời, nóng rát ở mũi và cổ họng, buồn nôn, nhức đầu, khô niêm mạc mũi. Do vậy đối với người lái xe và vận hành máy móc nên thận trọng trong quá trình sử dụng.\nThời kỳ mang thai và cho con bú\nKhông sử dụng thuốc này cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nKhông nên phối hợp với các thuốc IMAO vì có thể gây cơn tăng huyết áp do oxymetazolin ức chế sự chuyển hóa các Acid Amin gây co mạch. Do IMAO có tác dụng kéo đài, tương tác vẫn có thể xảy ra sau khi ngừng dùng IMAO đến 15 ngày.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, nhiệt độ không qua 30°C."
}