{
    "describe": "Thương hiệu:\nPharmedic\nThuốc nhỏ tai Otifar Pharmedic điều trị nhiễm khuẩn do viêm tai ngoài, viêm tai giữa cấp xung huyết (8ml)\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nVD-15744-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nChai\nThành phần\nChloramphenicol\nDexamethasone\n,\nChỉ định\nViêm tai giữa\nViêm tai ngoài\n,\nChống chỉ định\nThủng màng nhĩ\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Otifar 8 ml\ncông ty CTCP DPDL Pharmedic\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ tai Otifar\nThông tin thành phần\nHàm lượng\nChloramphenicol\n80mg\nDexamethasone\n4mg",
    "usage": "Công dụng của Thuốc nhỏ tai Otifar\nChỉ định\nThuốc Otifar 8 ml\nđược chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn do viêm tai ngoài: Viêm tai giữa cấp xung huyết.\nDược lực học\nCloramphenicol là kháng sinh kìm khuẩn có phổ kháng khuẩn rộng, kháng vi khuẩn gram dương và gram âm.\nDexamethason là corticoid tổng hợp, có tác dụng kháng viêm, kháng dị ứng và ức chế miễn dịch.\nDược động học\nChloramphenicol\nhấp thu nhanh qua đường tiêu hoá. Sau khi dùng nhỏ tai, lượng thuốc hấp thu không đủ để tạo ra tác dụng toàn thân. Dexamethason được hấp thu tốt từ đường tiêu hoá. Sau khi dùng tại chỗ, sự hấp thu toàn thân có thể xảy ra nhưng có thể đáng kể ở liều cao. Dexamethason được chuyển hoá ở gan và thải trừ chủ yếu ở thận.",
    "dosage": "Cách dùng Thuốc nhỏ tai Otifar\nCách dùng\nNhỏ vào ống tai bị viêm nhiễm.\nLiều dùng\nNgười lớn: 1 - 5 giọt, 2 lần/ngày, trong 6 - 10 ngày.\nTrẻ em: 1 - 2 giọt, 2 lần/ngày tùy theo tuổi, trong 6 - 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Otifar 8 ml\nKhi sử dụng\nKhông rõ tần suất ADR\nDị ứng: Ngứa hay cảm giác nóng rát trong vài ngày đầu điều trị, có thể bị dị ứng toàn thân nếu dùng thuốc dài ngày, lặp đi lặp lại.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otifar 8 ml\nchống chỉ định trong các trường hợp sau:\nDị ứng với một trong các thành phần của thuốc.\nNgười bị thủng màng nhĩ do nhiễm khuẩn hay chấn thương.\nThận trọng khi sử dụng\nNgưng điều trị nếu xảy ra kích ứng trong thời gian dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nKhông có.\nThời kỳ cho con bú\nKhông có.\nTương tác thuốc\nKhông có.",
    "preservation": "Bảo quản\n​​​​​Ở nhiệt độ không quá 30°C.\nĐậy nắp kín ngay sau khi dùng.\nChỉ sử dụng trong 15 ngày sau khi mở nắp lọ.\nCông Ty Cổ Phần Dược Phẩm Dược Liệu PHARMEDIC tiền thân là Công Ty Hợp Doanh Xuất Nhập Khẩu trực Dụng PHARIMEX được thành lập ngày 30/06/1981. Ngành nghề kinh doanh: sản xuất kinh doanh dược phẩm, dược liệu, mỹ phẩm, vật tư y tế và các sản phẩm khác thuộc ngành y tế; gia công chế biến một số nguyên phụ liệu; sản xuất mua bán 1 số hóa chất (trừ hóa chất độc hại). Tầm nhìn của công ty là trở thành biểu tượng niềm tin và sự lựa chọn hàng đầu Việt Nam về thuốc và sản phẩm chăm sóc sức khỏe với sứ mệnh chăm sóc, bảo vệ, nâng cao sức khỏe cộng đồng."
}