{
    "describe": "Thương hiệu:\nBiocodex\nThuốc nhỏ tai Otipax Biocodex điều trị đau do viêm tai (15ml)\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nVN-18468-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nChai x 15ml\nThành phần\nPhenazone\nLidocaine hydrochloride\nChỉ định\nViêm tai giữa\nViêm tai ngoài\n,\nNhà sản xuất\nBIOCODEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Otipax của công ty Bicodex, thành phần chính là phenazon và lidocain hydroclorid, thuốc được dùng để điều trị triệu chứng đau tại chỗ, đặc biệt trong viêm tai bóng nước do virus trong bệnh cúm, viêm tai chấn thương do áp suất & viêm tai giữa cấp trong giai đoạn sung huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ tai Otipax\nThành phần cho 100g\nThông tin thành phần\nHàm lượng\nPhenazone\n4g\nLidocaine hydrochloride\n1g",
    "usage": "Công dụng của Thuốc nhỏ tai Otipax\nChỉ định\nThuốc Otipax được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đau tại chỗ các dạng viêm tai với màng nhĩ còn nguyên vẹn đối với trẻ trên 6 tháng tuổi và người lớn:\nViêm tai có bóng nước do virus.\nViêm tai giữa\ncấp xung huyết.\nViêm tai chấn thương do áp suất.\nTính an toàn và hiệu quả đối với trẻ dưới 6 tháng tuổi chưa được chứng minh.\nDược lực học\nPhenazon có dẫn xuất pyrazol có tính giảm đau, kháng viêm.\nLidocain: Thuốc giảm đau tại chỗ nhóm amid.\nDược động học\nThuốc có tác dụng tại chỗ, không khuếch tán toàn thân trừ khi bị thủng màng nhĩ.",
    "dosage": "Cách dùng Thuốc nhỏ tai Otipax\nCách dùng\nDùng để nhỏ tai.\nCần làm ấm lọ trong lòng bàn tay trước khi dùng để tránh tai tiếp xúc với dung dịch lạnh.\nNhỏ thuốc vào ống tai bị đau bằng cách bóp nhẹ vào phần mềm của ống nhỏ giọt.\nCách dùng lọ nhỏ giọt:\nTháo nút lọ.\nVặn ống nhỏ giọt vào lọ.\nTháo nút trên ống nhỏ giọt.\nLật ngược lọ thuốc, bóp nhẹ vào ống nhỏ giọt để có được 1 giọt.\nBóp nữa cho đến khi được có 4 giọt.\nĐậy nắp ống nhỏ sau khi dụng.\nLiều dùng\nNhỏ 4 giọt vào ống tai bị đau, 2 - 3 lần/ngày cho đến tối đa 10 ngày. Sau thời gian trên cần đánh giá lại hiệu quả điều trị.\nLàm gì khi dùng quá liều?\nChưa ghi nhận trường hợp nào quá liều. Theo đường dùng và cơ chế tác dụng (tác dụng tại chỗ), không thể xảy ra trường hợp quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otipax, bạn có thể gặp các tác dụng không mong muốn (ADR):\nHiếm gặp, 1/10000 < ADR < 1/1000\nTai và cơ quan thính giác: Rát hoặc ửng đỏ ống tai, dị ứng.\nHướng dẫn cách xử trí ADR\nNếu thấy bất kỳ tác dụng phụ nào, thông báo ngay cho bác sĩ hoặc dược sĩ có chuyên môn để được xử lý kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otipax chống chỉ định trong các trường hợp sau:\nMàng nhĩ bị thủng do nhiễm trùng hay chấn thương.\nTiền sử dị ứng với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nCần kiểm tra sự nguyên vẹn màng nhĩ trước khi sử dụng thuốc. Nếu màng nhĩ bị thủng sẽ gây tác dụng phụ ở tai giữa.\nLưu ý với vận động viên, thuốc này có chứa một chất có thể cho phản ứng dương tính trong thử nghiệm chống dùng chất kích thích.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa dự đoán được hiệu quả của thuốc trong suốt thai kỳ, vì sự phơi nhiễm toàn thân với phenazon và lidocain không đáng kể. Có thể dùng Otipax trong thời gian mang thai.\nNên tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng.\nThời kỳ cho con bú\nThông thường, phenazon và lidocain không được bài tiết vào sữa mẹ. Có thể sử dụng Otipax cho bà mẹ cho con bú.\nNên tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng.\nTương tác thuốc\nCác dữ liệu hiện chưa cho thấy tương tác đáng kể nào trên lâm sàng. Nhằm tránh các tương tác thuốc có thể xảy ra, cần báo cho bác sĩ hoặc dược sĩ biết mọi điều trị khác đang thực hiện.",
    "preservation": "Bảo quản\no\nNhiệt độ dưới 30\nTránh ánh sáng.\nĐể xa tầm tay trẻ em."
}