{
    "describe": "Thương hiệu:\nBouchara\nThuốc nhỏ tai Otofa Bouchara điều trị các dạng chảy mũ tai, viêm tai mạn tính (10ml)\nDanh mục\nThuốc nhỏ tai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nChai x 10ml\nThành phần\nRifamycin\nChỉ định\nViêm tai giữa\nNhà sản xuất\nBOUCHARA\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nOtofa là sản phẩm của Công ty Bouchara – Recordati (Pháp), với thành phần chính là Rifamycin, là thuốc được chỉ định điều trị tại chỗ các dạng chảy mủ tai: Có kèm theo thông khí nhĩ, có kèm theo dẫn lưu hốc tai, viêm tai mạn tính không viêm xương có kèm thủng màng nhĩ.\nOtofa được bào chế dưới dạng dung dịch nhỏ tai, mỗi 100 ml chứa Rifamycin natri 2,6 g tương đương 2.000.000 UI và được đóng gói theo quy cách: Hộp 1 lọ 10 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ tai Otofa\nThông tin thành phần\nHàm lượng\nRifamycin\n260mg",
    "usage": "Công dụng của Thuốc nhỏ tai Otofa\nChỉ định\nThuốc Otofa được chỉ định dùng trong các trường hợp sau:\nĐiều trị tại chỗ các dạng chảy mủ tai:\nCó kèm theo thông khí nhĩ.\nCó kèm theo dẫn lưu hốc tai.\nViêm tai mạn tính không viêm xương có kèm thủng màng nhĩ.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc nhỏ tai Otofa\nCách dùng\nThuốc dùng tại chỗ, nhỏ tai.\nCách lắp ống nhỏ giọt\nCắt lớp bao đựng ống nhỏ giọt.\nMở nắp lọ bằng cách kéo miếng kim loại theo chiều mũi tên. Khi vòng kim loại đã tách ra, mở nắp đậy lọ thuốc.\nLắp ống nhỏ giọt vào lọ.\nCách dùng\nNên làm ấm chai thuốc trong tay vài phút trước khi dùng để tránh những cảm giác khó chịu do tai tiếp xúc với dung dịch lạnh.\nTháo nắp đậy ống nhỏ giọt trong khi giữ ống nhựa giữa ngón cái và ngón trỏ.\nLật ngược lọ thuốc, cầm thẳng đứng trên ống tai.\nBóp nhẹ ống nhỏ giọt bằng hai ngón tay để thuốc nhỏ xuống từng giọt. Không nên bóp ống nhỏ giọt quá mạnh.\nĐể nhỏ thuốc vào tai\nNghiêng đầu về phía tai không đau.\nĐể tai đau hướng lên trên.\nNhỏ vài giọt thuốc vào tai đau.\nKéo nhẹ nhiều lần trên vành tai để thuốc chảy sâu vào ống tai.\nGiữ nghiêng đầu trong khoảng 5 phút.\nKhi thẳng đầu trở lại, một ít thuốc có thể chảy ra, dùng giấy thấm lau khô.\nTránh để dung dịch tiếp xúc với quần áo do có thể bị vấy bẩn. Đậy nắp ống nhỏ giọt sau khi dùng. Đổ lọ thuốc sau khi hết thời gian điều trị, không giữ phần thuốc còn lại để dùng cho lần sau.\nLiều dùng\nNgười lớn\n5 giọt, 2 lần/ngày. Nhỏ thuốc vào ống tai bị bệnh vào buổi sáng và buổi tối.\nTrẻ em\n3 giọt, 2 lần/ngày. Nhỏ thuốc vào ống tai bị bệnh vào buổi sáng và buổi tối.\nThời gian điều trị thường là 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otofa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc làm tai có màu hồng (khi soi tai). Do thuốc có chứa sulphite, nguy cơ xảy ra phản ứng dị ứng bao gồm phản ứng phản vệ hoặc co thắt phế quản.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otofa không được dùng cho những bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc (đặc biệt là rifamycin).\nThận trọng khi sử dụng\nNgưng thuốc ngay nếu xảy ra phát ban da hay có bất kỳ dấu hiệu phản ứng tại chỗ hay toàn thân. Không nên dùng thuốc này đồng thời với các thuốc nhỏ tai khác.\nDung dịch này không được dùng để chích hoặc uống.\nKhi dùng, tránh chạm ngón tay hoặc tai vào đầu ống nhỏ giọt nhằm giảm nguy cơ nhiễm khuẩn.\nNếu bệnh không cải thiện sau 10 ngày điều trị, bệnh nhân nên được khám lại để xem xét lại bệnh trạng và cách điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc này chỉ dùng trong thai kỳ theo ý kiến bác sĩ. Nếu phát hiện có thai, nên hỏi ý kiến bác sĩ và chỉ bác sĩ mới đánh giá được sự cần thiết của việc điều trị.\nNói chung, trong thời gian mang thai nên hỏi ý kiến bác sĩ và dược sĩ trước khi dùng thuốc\nThời kỳ cho con bú\nCó thể dùng thuốc này trong thời gian cho con bú. Nói chung, trong thời gian cho con bú nên hỏi ý kiến bác sĩ và dược sĩ trước khi dùng thuốc.\nTương tác thuốc\nNhằm tránh các tương tác có thể có giữa nhiều thuốc, cần báo cho bác sĩ hoặc dược sĩ biết các điều trị đang theo.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng."
}