{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch xịt mũi Otrera 0,1% An Thiên giảm nghẹt mũi và sung huyết mũi (10ml)\n25.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch xịt mũi\nQuy cách\nHộp\nThành phần\nXylometazoline hydrochloride\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Otrera 0,1% là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Xylometazoline hydrochloride. Đây là thuốc được sử dụng cho các trường hợp nghẹt mũi, sung huyết mũi do viêm mũi cấp hoặc mạn tính, viêm xoang, cảm lạnh, cảm mạo, dị ứng đường hô hấp trên; hỗ trợ điều trị sung huyết mũi họng trong viêm tai giữa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Dung dịch xịt mũi Otrera 0,1%\nThông tin thành phần\nHàm lượng\nXylometazoline hydrochloride\n0.1%",
    "usage": "Công dụng của Dung dịch xịt mũi Otrera 0,1%\nChỉ định\nThuốc Otrera 0,1%\nđược chỉ định dùng trong các trường hợp sau:\nNghẹt mũi\n, sung huyết mũi do viêm mũi cấp hoặc mạn tính, viêm xoang, cảm lạnh, cảm mạo, dị ứng đường hô hấp trên.\nHỗ trợ điều trị sung huyết mũi họng trong viêm tai giữa.\nDược lực học\nNhóm dược lý: Thuốc thông mũi dùng tại chỗ, cường giao cảm.\nMã ATC: R01AA07.\nXylometazoline thuộc nhóm cường giao cảm tác dụng trên các thụ thể alpha-adrenergic ở niêm mạc mũi. Khi được sử dụng trong mũi, nó làm co mạch máu ở mũi, qua đó làm giảm phù nề ở niêm mạc mũi và các vùng xung quanh cũng liên quan đến tăng bởi tiếng làm giảm các triệu chứng chất và tạo điều kiện thải các dịch tiết tắc nghẽn. Điều này giúp cho việc thở qua mũi được dễ dàng trong các trường hợp nghẹt mũi.\nTác dụng của xylometazoline bắt đầu trong vòng vài phút và kéo dài tới 10 giờ.\nXylometazoline dung nạp tốt, ngay cả ở bệnh nhân có niêm mạc mũi nhạy cảm, và không làm ảnh hưởng đến chức năng của lông chuyển ở niêm mạc.\nCác nghiên cứu in vitro đã chỉ ra rằng, xylometazoline làm giảm hoạt động truyền nhiễm của các rhinovirus liên quan đến bệnh cảm lạnh thông thường ở người.\nDược động học\nDung dịch xylometazoline hydrochloride dùng qua đường mũi đôi khi có thể được hấp thu và có tác dụng toàn thân.",
    "dosage": "Cách dùng Dung dịch xịt mũi Otrera 0,1%\nCách dùng\nHướng dẫn cách sử dụng chai dung dịch nhỏ mũi Otrera 0,1%:\nLàm sạch mũi.\nNghiêng đầu ra phía sau thoải mái càng xa càng tốt hoặc nằm trên giường, nghiêng đầu qua một bên.\nNhỏ các giọt thuốc vào mỗi lỗ mũi và giữ đầu nghiêng ra sau trong một thời gian ngắn để các giọt lan rộng ra khắp mũi.\nNếu một giọt thuốc trượt hoàn toàn ra khỏi mũi, nhỏ lại một giọt.\nNếu bất kỳ phần nào của một giọt thuốc đã vào trong mũi, không nhỏ lại một giọt nữa.\nLặp lại với lỗ mũi kia.\nLàm sạch và lau khô đầu nhỏ giọt trước khi đậy nắp lại ngay sau khi dùng.\nĐể tránh lây lan nhiễm khuẩn có thể có, mỗi chai thuốc chỉ dùng cho một người.\nLiều dùng\nTrẻ em dưới 1 tuổi: Không nên dùng sản phẩm này.\nTrẻ em từ 1 đến 2 tuổi: Dùng theo sự kê đơn của bác sĩ.\nTrẻ em từ 2 tuổi đến 11 tuổi: Dùng dưới sự giám sát của người lớn. Nhỏ 1 - 2 giọt vào mỗi lỗ mũi, 1 - 2 lần mỗi ngày (giữ khoảng cách 8 - 10 giờ giữa các liều), không nên vượt quá 3 lần nhỏ trong một ngày.\nDung dịch xịt mũi Otrera 0,1%:\nChỉ dùng cho người lớn và trẻ em từ 12 tuổi trở lên:\nXịt 1 lần vào mỗi bên mũi, 3 lần/ngày (giữ khoảng cách 8 - 10 giờ giữa các liều). Không vượt quá 3 lần xịt trong một ngày vào mỗi lỗ mũi.\n* Không nên dùng OTRERA lâu hơn 7 ngày vì khi dùng dài ngày có thể dẫn đến viêm mũi do dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có hiện tượng quá liều nào được ghi nhận với người lớn.\nTrong một vài trường hợp bị ngộ độc ở trẻ em do vô ý, một số triệu chứng sau đây được ghi nhận: Mạch đập nhanh và không đều, tăng huyết áp và một số rối loạn nhận thức.\nCách xử trí: Không có biện pháp điều trị đặc hiệu, chủ yếu là điều trị triệu chứng và hỗ trợ dưới sự theo dõi y khoa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otrera 0,1% bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn sau đây được báo cáo với các tần suất tương ứng: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000) và không biết (tần suất không thể được ước tính từ dữ liệu có sẵn).\nHệ thống cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn hệ thống miễn dịch\nRất hiếm gặp\nPhản ứng quá mẫn (phù mạch, phát ban, ngứa).\nRối loạn hệ thần kinh\nThường gặp\nĐau đầu.\nRối loạn mắt\nRất hiếm gặp\nSuy giảm thị lực thoáng qua.\nRối loạn tim mạch\nRất hiếm gặp\nNhịp tim bất thường và nhịp tim tăng.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp\nKhô mũi và cảm giác khó chịu ở mũi.\nRối loạn dạ dày - ruột\nThường gặp\nBuồn nôn.\nRối loạn toàn thân và tại vị trí dùng thuốc\nThường gặp\nCảm giác bỏng tại chỗ dùng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otrera 0,1% chống chỉ định trong các trường hợp sau:\nQuá mẫn với xylometazoline hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân phẫu thuật cắt bỏ tuyến yên qua xương bướm hoặc phẫu thuật ngoài màng cứng.\nBệnh nhân có bệnh tăng nhãn áp (glaucoma) góc hẹp.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhư với các thuốc cường giao cảm khác, xylometazoline nên được sử dụng một cách thận trọng trên những bệnh nhân có biểu hiện quá nhạy cảm với các hoạt chất adrenergic, biểu hiện qua các dấu hiệu mất ngủ, chóng mặt, run, rối loạn nhịp tim hoặc tăng huyết áp.\nPhải thận trọng khi dùng xylometazoline trong các trường hợp: Tăng huyết áp, bệnh tim mạch, cường tuyến giáp, bệnh đái tháo đường, bệnh u tế bào ưa crôm, bệnh phì đại tuyến tiền liệt.\nNhư các thuốc co mạch tại chỗ khác, không nên dùng Otrera hơn 1 tuần liên tục vì sau một thời gian dài sử dụng, có thể xuất hiện sung huyết niêm mạc mũi hồi ứng và/hoặc viêm mũi teo.\nVì lý do vệ sinh, không sử dụng chai thuốc quá 28 ngày sau khi mở nắp lần đầu tiên.\nKhông sử dụng quá liều lượng nêu trong tờ hướng dẫn sử dụng hoặc theo chỉ định của bác sĩ. Nếu cảm thấy thuốc không đủ hiệu lực hoặc ngược lại tác dụng quả mạnh nên tham khảo ý kiến bác sĩ hoặc dược sĩ.\nThành phần thuốc có chứa benzalkonium chloride, có thể gây kích ứng hoặc phù bên trong mũi, đặc biệt khi dùng thuốc trong thời gian dài.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nOtrera không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDo có thể gây tác dụng co mạch toàn thân, nên thận trọng không dùng Otrera trong thời kỳ mang thai.\nPhụ nữ cho con bú\nKhông có bằng chứng về bất kỳ tác dụng không mong muốn nào đối với trẻ đang bú mẹ. Tuy nhiên không biết xylometazoline có bài tiết vào sữa mẹ hay không, do đó trong thời kỳ cho con bú nên thận trọng và chỉ nên sử dụng Otrera dưới sự hưởng dẫn của nhân viên y tế.\nTương tác thuốc\nGiống như các thuốc cường giao cảm khác, không loại trừ khả năng tác dụng toàn thân của xylometazoline được tăng cường khi sử dụng đồng thời với các chất ức chế MAO, thuốc chống trầm cảm ba vòng, bốn vòng, đặc biệt trong trường hợp quá liều.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}