{
    "describe": "Thương hiệu:\nHALEON\nThuốc xịt mũi Otrivin 0.05% GSK giảm triệu chứng nghẹt mũi, viêm mũi dị ứng (10ml)\n50.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVN-15560-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch xịt mũi\nQuy cách\nChai x 10ml\nThành phần\nXylometazoline hydrochloride\nChỉ định\nNghẹt mũi\nSung huyết mũi\n,\nChống chỉ định\nBệnh tim mạch, Đái tháo đường (Tiểu đường), Cao huyết áp\nNhà sản xuất\nHALEON CH SARL\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nXịt mũi Otrivin 0.05% là sản phẩm của Haleon CH SARL, chứa hoạt chất Xylometazoline Hydrochloride có công dụng giảm triệu chứng nghẹt mũi liên quan đến cảm lạnh thông thường, viêm mũi dị ứng và tái phát (kể cả cảm mạo), viêm xoang.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc xịt mũi Otrivin 0.05%\nThông tin thành phần\nHàm lượng\nXylometazoline hydrochloride\n0.05%",
    "usage": "Công dụng của Thuốc xịt mũi Otrivin 0.05%\nChỉ định\nThuốc Otrivin 0.05% dạng xịt được chỉ định dùng giảm triệu chứng nghẹt mũi liên quan đến cảm lạnh thông thường, viêm mũi dị ứng và tái phát (kể cả cảm mạo), viêm xoang.\nDược lực học\nNhóm điều trị: Thuốc thông mũi dùng tại chỗ, cường giao cảm.\nMã ATC: RO1A A07.\nCơ chế tác động\nOtrivin thuộc nhóm cường giao cảm tác dụng trên các thụ thể alpha-adrenergic và được sử dụng cho đường mũi. Nó làm co mạch máu ở mũi, qua đó làm giảm phù nề ở niêm mạc mũi và các vùng xung quanh họng. Điều này giúp cho bệnh nhân bị cảm lạnh có thể thở qua đường mũi dễ dàng hơn. Tác dụng của Otrivin bắt đầu trong vòng vài phút và kéo dài tới 10 giờ.\nOtrivin nói chung là dung nạp tốt và không làm ảnh hưởng đến chức năng của biểu mô có lông rung.\nTrong một nghiên cứu mù đôi, kiểm chứng bằng dung dịch muối (Otrisal) ở bệnh nhân bị cảm lạnh thông thường, tác dụng thông mũi của Otrivin vượt trội rõ rệt (p<0,0001) so với dung dịch nước muối Otrisal bằng cách đo khí áp mũi 1 giờ sau khi dùng thuốc.\nOtrivin dung nạp tốt, ngay cả ở bệnh nhân có niêm mạc mũi nhạy cảm, và không làm ảnh hưởng đến chức năng của lông chuyển ở niêm mạc.\nCác nghiên cứu in-vitro cho thấy xylometazoline hydrochloride làm giảm hoạt động truyền nhiễm của các rhinoviruses liên quan đến bệnh cảm lạnh thông thường.\nOtrivin có độ pH cân bằng nằm trong phạm vi tìm thấy trong khoang mũi.\nDược động học\nNồng độ xylometazoline trong huyết tương sau khi sử dụng trong mũi là rất thấp và gần giới hạn phát hiện.\nHấp thu\nDùng thuốc tại chỗ dẫn đến hấp thu toàn thân rất ít. Tuy nhiên sự hấp thu toàn thân xylometazoline trong mũi xảy ra và có thể dẫn đến tác dụng phụ như tác dụng giống thần kinh giao cảm toàn thân khi vượt quá liều khuyến cáo.\nPhân bố\nKhông có dữ liệu từ các nghiên cứu ở người.\nChuyển hóa\nKhông có dữ liệu từ các nghiên cứu ở người.\nThải trừ\nKhông có dữ liệu từ các nghiên cứu ở người.",
    "dosage": "Cách dùng Thuốc xịt mũi Otrivin 0.05%\nCách dùng\nĐường dùng: Xịt mũi.\nKhông dùng quá liều chỉ định.\nKhuyến cáo nên dùng lần cuối ngay trước khi đi ngủ.\nThuốc xịt mũi có phân liều cho liều chính xác và đảm bảo dung dịch được phân bố tốt trên bề mặt của niêm mạc mũi. Có thể ngăn ngừa khả năng dùng quá liều do vô ý.\nMỗi lần xịt mũi có phân liều Otrivin 0,05% phân bố 0,07 ml/ xịt (0,035 mg xylometazoline hydrochloride).\nTrước khi sử dụng lần đầu, mồi bơm bằng cách khởi động 4 lần. Sau khi mồi bơm, bơm sẽ nạp thuốc bình thường trong suốt thời gian điều trị hàng ngày. Nếu thuốc không được phun ra trong suốt đợt khởi động, hoặc nếu sản phẩm chưa được sử dụng lâu hơn 7 ngày, cần mồi bơm lại bằng cách khởi động 2 lần.\nCẩn thận không xịt vào mắt.\nLàm sạch mũi.\nGiữ chai thuốc ở thế thẳng đứng với ngón cái ở dưới đáy và ống phun ở giữa hai ngón tay.\nCủi nhẹ về phía trước và đưa ống phun vào lỗ mũi.\nXịt và thở nhẹ nhàng qua mũi cùng một lúc.\nLàm sạch và lau khỗ ống phun trước khi đậy nắp lại ngay sau khi dùng.\nĐể tránh lây lan nhiễm khuẩn có thể có, chai thuốc chỉ nên dùng bởi một người.\nLiều dùng\nNgười lớn và người lớn tuổi: Không áp dụng.\nChống chỉ định dùng Otrivin 0,05% cho trẻ dưới 6 tuổi.\nTrẻ em từ 6 tuổi đến 12 tuổi (cho tất cả các chỉ định): 1 - 2 lần xịt vào mỗi bên mũi, 1 hoặc 2 lần mỗi ngày.\nKhông nên dùng Otrivin quá 5 ngày mà không có tư vấn của bác sĩ. Cha mẹ hoặc người chăm sóc của trẻ nên đến cơ sở y tế nếu tình trạng của trẻ xấu đi trong quá trình điều trị.\nKhông nên dùng nhiều hơn 2 liều trong vòng 24 giờ.\nLàm gì khi dùng quá liều?\nDấu hiệu\nchóng mặt\nnhịp tim chậm\nTăng huyết áp\nDùng quá liều hoặc tình cờ nuốt phải xylometazoline hydrochloride có thể gây\nĐiều trị\nNên tiến hành các biện pháp hỗ trợ thích hợp trên tất cả các bệnh nhân bị nghi ngờ quá liều và chỉ định điều trị triệu chứng khẩn cấp dưới sự giám sát y tế khi được đảm bảo. Điều này sẽ bao gồm theo dõi bệnh nhân trong vài giờ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otrivin 0.05% dạng xịt bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng bất lợi được liệt kê dưới đây, phân loại bởi hệ thống cơ quan và tần suất. Tần suất được định nghĩa như sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến <1/10), không phổ biến (≥ 1/1.000 đến <1/100), hiếm gặp (≥ 1/10.000 đến <1/1.000), rất hiếm (<1/10.000).\nPhân loại\nPhản ứng bất lợi\nTần suất\nRối loạn hệ thống miễn dịch\nPhản ứng quá mẫn (phù mạch, phát ban, ngứa)\nRất hiếm\nRối loạn hệ thần kinh\nĐau đầu\nPhổ biến\nRối loạn mắt\nSuy giảm thị lực thoáng qua\nRất hiếm\nRối loạn tim mạch\nNhịp tim bất thường\nNhịp tim tăng\nRất hiếm\nRất hiếm\nRối loạn hệ hô hấp, lồng ngực và trung thất\nKhô mũi\nCảm giác khó chịu ở mũi\nNgừng thở ở trẻ nhỏ và trẻ sơ sinh\nPhổ biến\nPhổ biến\nRất hiếm\nRối loạn dạ dày - ruột\nBuồn nôn\nPhổ biến\nRối loạn toàn thân và tại vị trí dùng thuốc\nCảm giác bỏng tại chỗ dùng thuốc\nPhổ biến\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otrivin 0.05% chống chỉ định trong các trường hợp sau:\nQuá mẫn với xylometazoline hoặc với bất kỳ thành phần tá dược nào của thuốc.\nSử dụng đồng thời với thuốc thông mũi dạng cường giao cảm.\nBệnh tim mạch kể cả tăng huyết áp.\nBệnh đái tháo đường.\nBệnh u tế bào ưa crôm.\nBệnh cường giáp.\nBệnh tăng nhãn áp (Glôcôm) góc đóng.\nBệnh nhân đang dùng chất ức chế monoamine oxidase (chất ức chế MAO) hoặc đã dừng điều trị với chất ức chế MAO trong vòng 14 ngày vừa qua.\nBệnh nhân đang dùng thuốc nhóm Betablockers.\nViêm da và/hoặc niêm mạc của tiền đình mũi.\nBệnh nhân phẫu thuật cắt bỏ tuyến yên qua xương bướm hoặc phẫu thuật ngoài màng cứng.\nKhông dùng cho trẻ dưới 6 tuổi.\nBệnh nhân bị viêm mũi khô hoặc viêm mũi teo.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên dùng Otrivin 0,05% nhiều hơn 5 ngày liên tiếp. Giống như các thuốc khác cùng nhóm hoạt chất, tối đa xylometazoline nên được sử dụng một cách thận trọng trên là bệnh nhân quá nhạy cảm với các thuốc cường giao cảm, biểu hiện qua các triệu chứng mất ngủ, chóng mặt, run, rối loạn nhịp tim hoặc tăng huyết áp.\nBệnh phì đại tiền liệt tuyến.\nKhông dùng quá liều chỉ định.\nKhông uống cùng với thuốc trị ho và cảm khác.\nKhông dùng tiếp tục nhiều hơn 5 ngày liên tiếp vì dùng kéo dài hoặc quá mức có thể gây xung huyết hồi ứng và/hoặc teo niêm mạc mũi. Nếu triệu chứng bệnh còn dai dẳng, hãy đến gặp bác sĩ.\nNếu con của bạn đang uống thuốc hoặc đang được bác sĩ chăm sóc, hãy hỏi ý kiến bác sĩ trước khi dùng Otrivin.\nMỗi lọ Otrivin chỉ nên dùng cho một người để ngăn chặn tình trạng nhiễm trùng chéo.\nVì lý do vệ sinh, không nên sử dụng lọ thuốc lâu hơn 28 ngày sau khi mở nắp lần đầu.\nMột số bệnh nhân nhạy cảm đường mũi có thể cảm thấy khó chịu khi nhỏ mũi.\nTác dụng phụ khác như táo bón, buồn nôn và đau đầu rất hiếm xảy ra.\nĐôi khi trẻ em nhỏ tuổi có thể bị khó ngủ hay rối loạn giấc ngủ khi dùng Otrivin. Nếu điều này xảy ra thì nên ngưng dùng Otrivin.\nGiữ thuốc xa tầm tay trẻ em.\nPhụ nữ có thai nên hỏi ý kiến bác sĩ trước khi dùng Otrivin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nOtrivin không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh sản\nKhông có dữ liệu đầy đủ về ảnh hưởng của xylometazoline hydrochloride trên khả năng sinh sản và không có nghiên cứu trên động vật.\nThời kỳ mang thai\nDo có thể có tác dụng co mạch toàn thân nên không dùng Otrivin trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông có bằng chứng về bất kỳ tác dụng bất lợi nào đối với trẻ đang bú sữa mẹ. Tuy nhiên không biết xylometazoline có bài tiết vào sữa mẹ hay không, do đó trong thời kỳ cho con bú nên thận trọng khi dùng Otrivin và chỉ nên sử dụng dưới sự hướng dẫn của nhân viên y tế.\nTương tác thuốc\nSử dụng đồng thời xylometazoline với chất ức chế MAO hoặc thuốc chống trầm cảm 3, 4 vòng có thể gây cơn tăng huyết áp do các chất này ảnh hưởng đến tim mạch.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh nóng."
}