{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Phileo SamChunDang điều trị viêm mí mắt, viêm bờ mi (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-18735-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nLevofloxacin\nChỉ định\nViêm tắc tuyến lệ\nLoét giác mạc\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nSAMCHUNDANG PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Phileo là sản phẩm của Samchundang Pharm Co., Ltd có thành phần chính là Levofloxacin có tác dụng điều trị viêm mí mắt, viêm bờ mi, viêm tuyến lệ, viêm kết mạc, viêm giác mạc, loét giác mạc, sát khuẩn trong khi mổ mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Phileo\nThông tin thành phần\nHàm lượng\nLevofloxacin\n25mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Phileo\nChỉ định\nThuốc nhỏ mắt Phileo có tác dụng điều trị viêm mí mắt, viêm bờ mi, viêm tuyến lệ, viêm kết mạc, viêm giác mạc, loét giác mạc, sát khuẩn trong khi mổ mắt.\nDược lực học\nLevofloxacin là đồng phân L-isomer của Ofloxacin, một kháng sinh nhóm quinolone và có hoạt lực mạnh gấp 2 lần Ofloxacin. Cơ chế tác dụng của Levofloxacin là do ức chế topoisomerase IV và DNA gynase (cả hai đều là topoisomerase II) là các enzyme cần thiết cho quá trình nhân lên, sao chép, sửa chữa, và tái tổ hợp DNA của vi khuẩn.\nTrên in vitro, Levofloxacin có phổ tác dụng rộng đối với các chủng vi khuẩn Gram dương và Gram âm và nồng độ thuốc có tác dụng diệt khuẩn tương đương hoặc cao hơn chút ít so với nồng độ ức chế vi khuẩn.\nTrong cả in vitro và nhiễm khuẫn lâm sàng, Levofloxacin có tác dụng đối với hầu hết các chủng vi khuẩn.\nDược động học\nNồng độ trung bình của Levofloxacin trong nước mắt dao động trong khoảng từ 34,9-221,2 microgram/ml sau 60 phút nhỏ thuốc. Nồng độ trung bình của Levofloxacin trong nước mắt đo được sau 4 giờ nhỏ thuốc là 17,0microgram/ml và sau 6 giờ là 6,64microgram/ml.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Phileo\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nNgày 1 và ngày 2: Nhỏ 1 đến 2 giọt vào mắt bị nhiễm khuẩn mỗi 2 giờ một lần, 8 lần/ngày.\nNgày 3 đến ngày 7: Nhỏ 1 đến 2 giọt vào mắt bị nhiễm mỗi 4 giờ một lần, 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thuốc nhỏ mắt levofloxacin là rất hiếm khi xảy ra. Triệu chứng quá liều như tác dụng không mong muốn. Nếu quá liều xảy ra, bệnh nhân cần rửa mắt bằng nước ấm sạch và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được ghi nhận là giảm thị lực, sốt, cảm giác có vật lạ, đau đầu, nóng rát mắt thoảng qua, đau hoặc khó chịu ở mắt, viêm họng và sợ ánh sáng (chiếm 1-3%). Các phản ứng khác như phản ứng dị ứng, xưng mí mắt, khô mắt và ngứa mắt (dưới 1%).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Phileo chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với Levofloxacin, kháng sinh nhóm Quinolon hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCũng như các thuốc kháng khuẩn khác, sử dụng lâu dài có thể gây ra sự phát triển của các chủng vi khuẩn không nhạy cảm khác, bao gồm cả nấm. Nếu có sự nhiễm xảy ra, không nên sử dụng thuốc và thay thế bằng một liệu pháp điều trị khác.\nKhông chạm đầu nhỏ giọt vào bất kỳ bề mặt nào vì có thể làm hỏng dung dịch thuốc.\nĐối với những bệnh nhân đeo kính áp tròng, phải bỏ kính áp tròng trước khi sử dụng thuốc và chỉ đeo lại sau khi đã dùng thuốc 30 phút.\nThuốc không được tiêm, chỉ sử dụng trong nhãn khoa.\nCần thận trọng khi sử dụng thuốc, không để đầu ống thuốc tiếp xúc với mắt để tránh thuốc bị nhiễm khuẩn.\nKhông nên dùng thuốc đã hết hạn. Chỉ dùng thuốc trong vòng 1 tháng sau khi mở nắp.\nSử dụng thuốc ở phụ nữ mang thai và cho con bú\nPhụ nữ có thai: Độ an toàn của thuốc ở phụ nữ mang thai chưa được xác định. Do đó, chỉ nên dùng thuốc cho đối tượng này khi các lợi ích do thuốc mang lại nhiều hơn nguy cơ cho thai.\nPhụ nữ cho con bú: Levofloxacin có khả năng được phân bố vào sữa mẹ. Cần thận trọng khi sử dụng thuốc cho phụ nữ đang cho con bú.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nKhông nên dùng thuốc khi đang lái xe và vận hành máy móc.\nTương tác thuốc\nKhông có tương tác thuốc của dạng nhỏ mắt nào được ghi nhận. Tuy nhiên đối với dạng dùng toàn thân của vài Quinolon khác thì gặp một số tương tác sau: Làm tăng nồng độ Theophylin trong huyết tương, ngăn chặn sự chuyển hóa của Caffein, tăng tác dụng chống đông máu của Warfarin dạng uống và các dẫn chất của nó.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}