{
    "describe": "Thương hiệu:\nHà Tây\nThuốc nhỏ mắt, mũi Polydoxancol Hataphar điều trị viêm nhiễm mắt và mũi (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt, mũi\nQuy cách\nChai x 5ml\nThành phần\nDexamethason natri phosphat\nCloramfenicol\nNaphazolin nitrat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Polydoxancol của công ty cổ phần dược phẩm Hà Tây có thành phần chính là dexamethason natri phosphat, naphazolin nitrat, cloramphenicol, có tác dụng điều trị các bệnh viêm nhiễm ở mắt và mũi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt mũi Polydoxancol\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDexamethason natri phosphat\n5mg\nCloramfenicol\n25mg\nNaphazolin nitrat\n2.5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt mũi Polydoxancol\nChỉ định\nThuốc Polydoxancol được chỉ định dùng trong các trường hợp sau:\nCác bệnh viêm nhiễm ở mắt, mũi: Đau mắt, mắt đỏ, sưng ngứa, chảy nước mắt, viêm mũi, viêm xoang, điều trị sau mổ mắt, mũi.\nDược lực học\nDexamethason: Dexamethason có tác dụng chống viêm, chống dị ứng, hoạt lực chống viêm mạnh gấp 25 lần hydrocortison. Giống như các kháng viêm glucocorticoid khác, một trong những tác động của dexamethason là ức chế phospholipase A2, giai đoạn đầu của quá trình tổng hợp prostaglandin. Dexamethason cũng ngăn chặn hiện tượng hoá ứng động của bạch cầu đa nhân trung tính tiến về ổ viêm. Dexamethason được dùng tại chỗ như ở kết mạc, ống tai ngoài hoặc niêm mạc mũi để điều trị triệu chứng viêm hay dị ứng ở ống tai ngoài hoặc mắt. Liệu pháp corticosteroid tra mắt không chữa khỏi bệnh nên cần xác định hoặc loại trừ nguyên nhân viêm, nếu có thể.\nSalmonella, Chlamydia\nCloramphenicol: Là kháng sinh có trọng lượng phân tử thấp, chủ yếu tác dụng trên vi khuẩn Gram dương, Gram âm, xoắn khuẩn,\nNaphazolin nitrat: Là một thuốc giống thần kinh giao cảm loại α có tác dụng làm co tại chỗ nhanh, giảm sưng và sung huyết khi nhỏ thuốc vào niêm mạc. Khi nhỏ vào kết mạc, naphazolin gây co tại chỗ các tiểu động mạch và làm giảm sung huyết tạm thời, và cũng có thể bị sung huyết trở lại. Naphazolin có thể gây giãn đồng tử khi nhỏ mắt, nhưng với nồng độ thường dùng làm thuốc tan máu ở mắt thì tác dụng này không đáng kể. Thuốc không có tác dụng trong điều trị phản ứng mẫn cảm chậm như viêm da - kết mạc do tiếp xúc.\nDược động học\nDexamethason natri phosphat: Trong vòng 10 đến 20 phút sau khi nhỏ một liều dexamethason vào mắt, thuốc này sẽ hiện diện với nồng độ cao ở kết mạc và ở giác mạc.\nCloramphenicol: Cloramphenicol thấm rất nhanh vào giác mạc và có thể đo được nồng độ hiệu quả về mặt điều trị từ 3 - 6 mcg/ml trong thủy dịch sau khi nhỏ thuốc từ 15 - 30 phút. Thời gian bán hủy của cloramphenicol là 3 - 5 giờ. Ở mắt bị viêm, thời gian thuốc lưu lại trong mắt có thể ngắn hơn khá nhiều.\nNaphazolin nitrat: Sau khi nhỏ dung dịch naphazolin trên niêm mạc hay kết mạc, tác dụng co mạch đạt được trong vòng 10 phút và kéo dài trong khoảng 2 - 6 giờ. Đôi khi thuốc có thể hấp thu và gây tác dụng toàn thân. Chưa có thông báo về phân bố và thải trừ của thuốc ở dạng nhỏ mắt.",
    "dosage": "Cách dùng Thuốc nhỏ mắt mũi Polydoxancol\nCách dùng\nThuốc nhỏ mắt - mũi.\nLiều dùng\nMỗi lần nhỏ 2 - 3 giọt, ngày 4 - 5 lần. Trường hợp cấp tính có thể nhỏ mỗi giờ 1 giọt.\nLọ thuốc đã mở nút chỉ dùng trong 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều khi nhỏ mắt. Trong trường hợp uống nhầm lọ thuốc nhỏ mắt có thể gây nên các triệu chứng sau: loạn nhịp tim, tái nhợt, toát mồ hôi, giãn đồng tử và tăng huyết áp. Sử dụng các biện pháp đặc hiệu để làm giảm hấp thu, không có thuốc đối kháng đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Polydoxancol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây kích ứng tại chỗ, cảm giác xót nhẹ thoáng qua ngay khi nhỏ thuốc, thuốc có thể xuống miệng gây vị đắng.\nDùng thuốc trong nhiều tuần có thể gây tăng nhãn áp có hồi phục ở bệnh nhân nhạy cảm. Do đó cần kiểm tra nhãn áp thường xuyên.\nĐiều trị tại chỗ lâu dài với corticoid có thể gây các phản ứng phụ toàn thân đặc biệt ở trẻ em. Một số trường hợp gây bỏng giác mạc và đục thuỷ tinh thể.\nLoạn sản máu bất hồi phục một phần (thiếu máu bất sản, giảm 3 dòng tế bào máu, giảm bạch cầu, giảm tiểu cầu, không có bạch cầu hạt) đã xảy ra ở một vài trường hợp riêng lẻ sau điều trị bằng cloramphenicol nhỏ mắt. Những phản ứng phụ nghiêm trọng ít xảy ra khi dùng tại chỗ naphazolin ở liều điều trị.\nMặc dù thuốc co mạch được dùng liều thấp trong thuốc nhỏ tại chỗ, tác động giống giao cảm toàn thân vẫn có thể xảy ra, đặc biệt ở trẻ em và người già. Trống ngực, loạn nhịp tim, tăng trương lực, nhức đầu, đổ mồ hôi, tăng nhãn áp và xung huyết phản ứng có thể xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Polydoxancolchống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nHerpes simplex\nViêm loét giác mạc, nhiễm\nNgười bị bệnh glaucoma, glôcôm góc đóng.\nRối loạn chức năng gan nặng và bệnh về máu nặng do suy tủy xương, tiền sử gia đình có suy tủy xương.\nPhụ nữ có thai, trẻ sơ sinh.\nNhiễm vi khuẩn lao, thủng màng nhĩ.\nThận trọng khi sử dụng\nThận trọng khi dùng cho phụ nữ đang cho con bú. Trẻ em dưới 2 tuổi, không dùng thuốc kéo dài lâu ngày, lặp lại nhiều lần. Sau 7 - 8 ngày điều trị nếu tình trạng mắt không được cải thiện, cần cân nhắc lựa chọn một biện pháp điều trị khác.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng.\nThời kỳ mang thai\nCloramphenicol dễ dàng đi qua hàng rào nhau thai và được tiết vào sữa mẹ. Do đó, không nên dùng thuốc cho phụ nữ mang thai hoặc đang cho con bú vì có thể gây khuyết tật nặng ở trẻ sơ sinh hay trẻ bú mẹ.\nThời kỳ cho con bú\nKhông nên dùng thuốc cho phụ nữ đang cho con bú vì cloramphenicol dễ dàng được tiết vào sữa mẹ.\nTương tác thuốc\nKhông nên dùng đồng thời cloramphenicol với các thuốc diệt khuẩn (penicillin, cephalosporin, gentamicin, tetracyclin, polymycin B, vancomycin hoặc sulphadiazin). Cũng không nên dùng đồng thời với các thuốc điều trị toàn thân có tác dụng phụ trên hệ tạo máu. Các thuốc sulphonylurea, các dẫn xuất của coumarin, thuốc hydantoins và methotrexat.\nMặc dù ít quan trọng, cũng nên cân nhắc các tương tác thuốc đã biết đối với các corticoid dùng toàn thân.\nSử dụng các thuốc giống giao cảm nói chung cũng như naphazolin cho người bệnh đang dùng các thuốc ức chế monoamin oxidase, maprotilin hoặc các thuốc chống trầm cảm 3 vòng có thể gây phản ứng tăng huyết áp nhẹ.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}