{
    "describe": "Thương hiệu:\nVidipha\nThuốc nhỏ mắt, mũi, tai Polydeson Vidipha điều trị viêm kết mạc, viêm mí mắt, viêm xoang (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-14783-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nDexamethason phosphat\nNeomycin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPolydeson\nCông ty Cổ phần Dược phẩm T.Ư Vidipha\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt mũi tai Polydeson\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nDexamethason phosphat\n5mg\nNeomycin\n17.5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt mũi tai Polydeson\nChỉ định\nThuốc Polydeson\nđược chỉ định dùng trong các trường hợp sau:\nViêm kết mạc\nViêm và nhiễm trùng ở mắt:\nviêm mũi dị ứng\nViêm và nhiễm trùng mũi hầu và các xoang,\neczema\nViêm tai ngoài không bị thủng màng nhĩ, đặc biệt\nDược lực học\nĐây là thuốc kháng khuẩn và kháng viêm tại chỗ do kết hợp hai hoạt chất:\nNeomycin sulfat\nKháng sinh nhóm aminoglycosid, những vi khuẩn nhạy cảm với neomycin là: Staphylococcus aureus, Escherichia coli, Haemophilus influenzae, Kebsiella, Enterobacter các loại, Neisseria các loại.\nparomomycin\nKháng thuốc: Vì thuốc được dùng tại chỗ khá phổ biến nên đã có thông báo kháng thuốc tương đối rộng, trong đó điển hình là các tụ cầu Staphylococcus, 1 số dòng Salmonella, Shigella và Escherichia coli. Sự kháng chéo với kanamycin, framycetin và\nDexamethason natri phosphat\nCó các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và các ức chế miễn dịch. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã. Các glucocorticoid cũng còn có 1 số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể.\nDexamethason dùng tại chỗ để trị nhỏ mắt, ống tai ngoài hoặc niêm mạc môi để điều trị triệu chứng viêm hay dị ứng ở tai hoặc mắt.\nDược động học\nNeomycin\nÍt hấp thu qua đường tiêu hoá, không bị hủy ở ống tiêu hoá và thải nguyên vẹn theo phân. Hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm hay tổn thương. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Nửa đời của thuốc khoảng 2 - 3 giờ.\nDexamethason\nĐược hấp thu tốt ở ngay vị trí dùng thuốc và sau đó được phân bố vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và 1 lượng nhỏ vào sữa.",
    "dosage": "Cách dùng Thuốc nhỏ mắt mũi tai Polydeson\nCách dùng\nThuốc Polydeson\nđược dùng nhỏ mắt, mũi, tai.\nThuốc đã dùng để nhỏ tai, mũi thì không được dùng để nhỏ mắt.\nTránh làm nhiễm bẩn đầu nhỏ thuốc.\nKhông được tiêm vào mắt. Không dùng áp lực bơm thuốc vào tai.\nKhi nhỏ tại đầu giữ nghiêng vài phút để thuốc dễ hấp thu.\nKhông dùng quá 10 ngày. Nếu dùng quá thời hạn này nên tham khảo ý kiến bác sĩ.\nLiều dùng\nLiều trung bình cho người lớn\nNhỏ mắt: 1 - 2 giọt/lần x 2 - 4 lần/ngày.\nNhỏ mũi, tai: 1 - 2 giọt/lần x 2 - 4 lần/ngày.\nTrẻ em trên một tuổi\nDùng theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có dấu hiệu hoặc triệu chứng độc với thính giác, phải ngừng thuốc ngay và theo dõi các chức năng thính giác.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Polydeson\nKhi sử dụng\nDo neomycin sulfat:\nThường gặp, ADR >1/100\nDùng tại chỗ: Phản ứng tăng mẫn cảm ngứa, sốt do thuốc và phản vệ.\nÍt gặp, 1/1000 1/100\nRối loạn điện giải: Hạ kali huyết, giữ natri và nước gây tăng huyết áp và phù nề.\nNội tiết và chuyển hoá: Hội chứng dạng Cushing, giảm bài tiết ACTH, teo tuyến thượng thận, giảm dung nạp glucid, rối loạn kinh nguyệt.\nloãng xương\nCơ xương: Teo cơ hội phục,\nviêm tuỵ\nTiêu hoá: Loét dạ dày tá tràng kết chảy máu, loét thủng,\nDa: Teo da, ban đỏ, bầm máu, rậm lông.\nThần kinh: Mất ngủ, sảng khoái.\nÍt gặp, 1/1000 <ADR <1/100\nQuá mẫn, đôi khi gây choáng phản vệ, tăng bạch cầu, huyết khối tắc mạch, tăng cân, ngon miệng, buồn nôn, khó ở, nấc, áp xe vô khuẩn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Polydeson\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nHerpes giác mạc, Glaucome.\nChảy máu cam.\nThủng màng nhĩ do chấn thương.\nNeomycin sulfat\nQuá mẫn với neomycin hoặc với các aminoglycosid.\nTrẻ em dưới 1 tuổi.\nDexamethason natri phosphat\nQuá mẫn với dexamethason.\nNhiễm virus, nhiễm nấm hoặc nhiễm khuẩn lao ở mắt.\nThận trọng khi sử dụng\nKhông nên dùng kéo dài (gây nhiều tai biến ở mắt gây bội nhiễm vi khuẩn không nhạy cảm kể cả nấm...). Nên kiểm tra thường xuyên nhãn áp thủy tinh thể.\nTrong trường hợp mưng mủ cấp tính ở mắt, corticoid có thể che lấp dấu hiệu nhiễm trùng hay làm nặng thêm nhiễm trùng hiện có.\nKiểm tra màng nhĩ (không bị tổn thương) trước khi dùng.\nBệnh nhân bị tăng nhãn áp.\nNeomycin sulfat\nĐã có hiện tượng kháng chéo nhiều giữa neomycin với kanamycin, framycetin và gentamicin. Tránh dùng tại chỗ lâu vì có thể gây mẫn cảm trên da và dễ mẫn cảm chéo với các kháng sinh aminoglycosid khác.\nCó thể bị điếc sau khi dùng thuốc ở tai hoặc vết thương rộng.\nThận trọng và thuốc có tác dụng chẹn thần kinh - cơ nên có thể gây ức chế hô hấp và ngừng hô hấp.\nPhải rất thận trọng khi dùng thuốc cho người bệnh có bệnh thận hoặc gan hoặc thính lực bị giảm.\nDexamethason natri phosphat\nỞ người bệnh nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn, phải đặc biệt chú ý và điều trị bằng các thuốc kháng khuẩn đặc hiệu là cần thiết trước tiên, do tác dụng ức chế miễn dịch nên dexamethason có thể gây nên những cơn kịch phát và lan rộng nhiễm khuẩn.\nỞ người thủng giác mạc, đái tháo đường, tăng huyết áp, suy tim, suy thận, lao, thì cần phải theo dõi chặt chẽ và điều trị tích cực các bệnh đó nếu cần phải dùng dexamethason.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThận trọng khi dùng thuốc.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc.\nTương tác thuốc\nDo neomycin sulfat\nDùng tại chỗ lâu có thể có hiện tượng kháng chéo giữa neomycin và kanamycin, framycetin, gentamicin.\ndigoxin\nGây giảm hấp thu phenoxymetylpenicilin,\nTăng nguy cơ độc với thận, thính giác khi dùng đồng thời với các thuốc lợi tiểu mạnh như acid ethacrynic, furosemid.\nTăng tác dụng ức chế thần kinh - cơ khi dùng đồng thời với tác nhân ức chế thần kinh cơ.\nDo dexamethason natri phosphat\nrifampicin\nBị giảm tác dụng do các barbiturat, phenytoin,\nĐối kháng tác dụng với các tác nhân gây hạ đường huyết, hạ huyết áp, thuốc lợi tiểu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng.\nChai thuốc sau khi dùng nên đậy chặt nắp chai bỏ vào hộp ngoài và đậy kín."
}