{
    "describe": "Thương hiệu:\nTraphaco\nThuốc nhỏ mắt Quimodex Traphaco điều trị các chứng nhiễm khuẩn mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nDexamethason natri phosphat\nMoxifloxacin\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNhiễm trùng mắt\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMoxifloxacin\nDung dịch nhỏ mắt Quimodex được sản xuất bởi Công Ty Cổ Phần Traphaco, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Quimodex\nThông tin thành phần\nHàm lượng\nDexamethason natri phosphat\n5mg\nMoxifloxacin\n25mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Quimodex\nChỉ định\nThuốc nhỏ mắt Quimodex được chỉ định dùng trong các trường hợp sau:\nĐiều trị những trường hợp nhiễm khuẩn ở mắt gây ra bởi những chủng vi khuẩn nhạy cảm.\nPhòng ngừa viêm và nhiễm khuẩn sau phẫu thuật ở mắt.\nDược lực học\nMoxifloxacin (Moxifloxacin hydroclorid): là một kháng sinh nhóm fluoroquinolon thế hệ thứ 4. Cơ chế tác dụng là ức chế enzym DNA gyrase và Topoisomerase IV, là những enzym cần thiết cho sự sao chép, phiên mã và tu sửa ADN của vi khuẩn.\nPhổ kháng khuẩn của moxifloxacin:\nCác vi sinh vật nhạy cảm:\nVi khuẩn hiếu khí Gram dương:\nCác loài Corynebacterium bao gồm:\nCorynebacterium diphtheriae\nStaphylococcus aureus\n(nhạy cảm với methicillin)\nStreptococcus pneumoniae\nStreptococcus pyogenes\nStreptococcus viridans\nNhóm\nVi khuẩn hiếu khí Gram âm:\nEnterobacter cloacae\nHaemophilus influenzae\nKlebsiella oxytoca\nMoraxella catarrhalis\nSerratia marcescens\nProprionibacterium acnes.\nVi khuẩn kỵ khí:\nChlamydia trachomatis.\nCác vi sinh vật khác:\nCác vi sinh vật đề kháng thu được:\nVi khuẩn hiếu khí Gram dương:\nStaphylococcus aureus\nmethicillin\n(kháng\nStaphylococcus\ncoagulase-negative\nSpecies\n(kháng methicillin)\nVi khuẩn hiếu khí Gram âm:\nNeisseria gonorrhoeae\nCác vi sinh vật đề kháng tự nhiên:\nVi khuẩn hiếu khí Gram âm:\nPseudomonas aeruginosa\nDexamethason (Dexamethason natri phosphal): là glucocorticoid tổng hợp, tác dụng bằng cách gắn vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch.\nDexamethason có tác dụng chống viêm thông qua sự giảm giải phóng acid grachidonic, ức chế sự kết dính phân tử các tế bào nội mô mạch máu, giảm tác dụng của cyclooxygenase và cytokin.\nTác dụng này dẫn tới giảm giải phóng các chất trung gian hóa học gây viêm, giảm sự kết dính của bạch cầu lưu thông vào nội mô mạch máu, ngăn ngừa sự di chuyển của chúng tới các tổ chức bị viêm ở mắt. Hơn nữa ức chế cyclooxygenase sẽ làm giảm prostaglandin gây viêm, một chất được biết là gây tổn hại hàng rào máu-thủy dịch, làm cho các protein huyết tương thấm vào các tổ chức ở mắt.\nVề tác dụng chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nDược động học\nMoxifloxacin hydroclorid và dexamethason natri phosphat được hấp thu với lượng rất nhỏ khi dùng qua đường nhỏ mắt.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Quimodex\nCách dùng\nThuốc Quimodex dùng nhỏ mắt.\nLiều dùng\nLiều dùng cho người lớn (bao gồm cả người cao tuổi) và trẻ em trên 2 tuối:;\nĐiều trị nhiễm khuẩn ở mắt gây ra do các vi khuẩn nhạy cảm: Nhỏ 1 giọt/lần, 4 lần/ngày trong 7 ngày hoặc theo chỉ dẫn của bác sĩ.\nPhòng ngừa viêm và nhiễm khuẩn sau phẫu thuật ở mắt: Nhỏ 1 giọt/lần, 4 lần/ngày vào bên mắt phẫu thuật, bắt đầu lngày trước phẫu thuật và kéo dài thêm 15 ngày sau phẫu thuật.\nđục thủy tinh thể\nVới bệnh nhân phẫu thuật\nVới bệnh nhân phẫu thuật khúc xạ bằng LASIK: Nhỏ thuốc trong vòng 15 phút sau phẫu thuật.\nLưu ý:\nĐối với trẻ em dưới 2 tuổi: Chưa có đầy đủ dữ liệu về tính an toàn và hiệu quả trong điều trị.\nKhông dùng chung mỗi lọ cho nhiều người, không chạm vào đầu nhỏ giọt (kể cả mí mắt), đóng chặt nắp lọ ngay sau khi sử dụng để fránh nhiễm khuẩn.\nLọ thuốc đã mở không dùng quá 15 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrường hợp dùng quá liều tại chỗ thì nên rửa mắt ngay bằng nước sạch và cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Quimodex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn khi sử dụng moxifloxacin hydroclorid nhỏ mắt gồm:\nThường gặp, ADR >1/100\nMắt: Ngứa và đau mắt.\nÍt gặp, 1/1000 1/100\nMắt: Tăng áp lực nội nhãn, ngứa mắt Và thị lực mở. Những triệu chứng này rất nhẹ và thoáng qua.\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Có thể xảy ra các dấu hiệu của phản ứng dị ứng hoặc quá mẫn, đục thủy tinh thể, nhiễm trùng thứ phát ở mắt do giảm khả năng đề kháng của cơ thể.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nviêm giác mạc\nMắt: Viêm kết mạc, phù mắt, viêm màng bồ đào,\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ hoặc dược Sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Quimodex chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị glôcôm hoặc các bệnh ở mắt có thể gây mỏng giác mạc hoặc màng cứng của mắt.\nBệnh nhân bị bệnh ở mắt do nấm, virus hoặc khuấn mycobacteria.\nThận trọng khi sử dụng\nChỉ dùng tại chỗ ở mắt, không dùng để tiêm.\nNhư các kháng sinh khác, khi dùng kéo dài có thể tạo ra các chủng vi sinh đề kháng, bao gồm cả nấm. Nếu có bội nhiễm xảy ra, nên ngưng dùng thuốc và áp dụng biện pháp điều trị thích hợp.\nKhi dùng corticoid trong thời gian dài phải cân nhắc đến việc nhiễm nấm giác mạc.\nBệnh nhân không nên đeo kính áp tròng khi khi điều trị bệnh ở mắt với corticoid do tăng nguy cơ nhiễm trùng.\nSản phẩm chứa thimerosal, có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nNhìn mờ thoáng qua khi vừa nhỏ thuốc. Không lái xe hay vận hành máy móc nguy hiểm cho tới khi tầm nhìn rõ ràng.\nThời kỳ mang thai\nChưa có đầy đủ dữ liệu về an toàn của thuốc, vì thế không nên sử dụng thuốc này khi đang mang thai, trừ khi cân nhắc thấy lợi ích mang lại vượt trội nguy cơ của thuốc đối với thai nhi.\nThời kỳ cho con bú\nKhông nên sử dụng thuốc này với người đang cho con bú. Trong trường hợp cần thiết phải dùng, cân. nhắc tầm quan trọng để quyết định (nếu dùng thuốc thì ngưng cho trẻ bú mẹ).\nTương tác thuốc\nChưa có dữ liệu về tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}