{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Refresh Tears Allergan giảm khô mắt, mắt đỏ (15ml)\n82.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN--19386-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp\nThành phần\nNatri carboxymethylcellulose\nChỉ định\nKhô mắt\nNhà sản xuất\nALLERGAN SALES, LLC\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nRefresh Tears\nlà loại thuốc nhỏ mắt dành cho mắt khô của Mỹ. Thuốc nhỏ mắt Refresh Tears có thể xem là dung dịch nước mắt nhân tạo giúp giảm khô mắt, mắt đỏ, kích ứng. Thuốc nhỏ mắt Refresh Tears giúp sản sinh hoặc duy trì số lượng và chất lượng nước mắt tự nhiên của mắt. Thuốc nhỏ mắt Refresh Tears được bào chế dưới dạng dung dịch nhỏ mắt.\nThuốc nhỏ mắt giảm khô mắt Refresh Tears được sản xuất bởi Công ty dược phẩm Allergan Sales, LLC– USA (Mỹ).\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Refresh Tears\nThông tin thành phần\nHàm lượng\nNatri carboxymethylcellulose\n0.5%",
    "usage": "Công dụng của Thuốc nhỏ mắt Refresh Tears\nChỉ định\nThuốc nhỏ mắt Refresh Tears được chỉ định dùng trong các trường hợp sau:\nkhô mắt\nLàm dịu nhất thời cảm giác nóng rát, kích ứng và khó chịu do\nThuốc còn được dùng như một chất bảo vệ chống lại các kích thích khác.\nDược lực học\nChưa có báo cáo.\nDược động học\nThuốc không hấp thu toàn thân.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Refresh Tears\nCách dùng\nThuốc dùng nhỏ mắt.\nLiều dùng\nThuốc nhỏ làm trơn mắt.\nNhỏ 1 hay 2 giọt vào mắt bị đau khi cần thiết.\nCác thuốc nhỏ mắt được dùng đồng thời nên cách lần nhỏ Refresh Tears ít nhất 5 phút để tránh thuốc bị rửa trôi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo CMC trơ về mặt dược lý và được dự kiến sẽ không hấp thu toàn thân, các tác dụng toàn thân do quá liều tại chỗ không được dự kiến từ việc sử dụng nước mắt nhân tạo Refresh Tears. Ngoài ra không có khả năng gây ra tác dụng phụ gây độc nào khi vô ý dùng quá liều đường toàn thân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Refresh Tears, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi dùng thuốc đúng theo chỉ dẫn thì không có tác dụng phụ nào đáng kể.\nKích thích mắt và các phản ứng dị ứng hiếm khi xảy ra.\nTóm tắt các phản ứng bất lợi của thuốc trong các nghiên cứu lâm sàng:\nnóng rát và khó chịu mắt\nsung huyết kết mạc mí mắt\nTiết dịch mắt, kích ứng mắt,\nKinh nghiệm hậu mãi:\nCác phản ứng bất lợi bổ sung sau đây đã được xác định trong quá trình sử dụng Refresh Tears hậu mãi trong thực hành lâm sàng. Do báo cáo hậu mãi về những phản ứng này là tự nguyện và từ một nhóm dân số có quy mô không xác định, không phải luôn luôn có thể ước tính đáng tin cậy về tần suất của những phản ứng này.\nRối loạn mắt: Cảm giác có dị vật trong mắt, sung huyết mắt.\nRối loạn hệ miễn dịch triệu chứng sưng mắt, phù mí mắt hoặc đỏ da mí mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Refresh Tears chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân quá mẫn với carboxymethylcellulose hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin xin hỏi ý kiến bác sĩ.\nĐể tránh nhiễm bẩn hoặc tổn thương mắt có thể xảy ra, không để đầu lọ chạm vào bất kỳ bề mặt nào và tránh tiếp xúc với mắt. Đậy nắp lại sau khi dùng. Nếu thấy mắt đau, thay đổi thị lực, mắt tiếp tục bị đỏ hoặc bị kích thích, hoặc nếu tình trạng mắt xấu hơn hay vẫn còn khó chịu quá 72 giờ thì nên ngừng sử dụng thuốc và hỏi ý kiến bác sĩ.\nKhông sử dụng nếu bao bì cho thấy bằng chứng về sự giả mạo. Không dùng nếu dung dịch thuốc bị đổi màu hoặc trở nên vẩn đục. Sử dụng trước ngày hết hạn ghi trên lọ thuốc.\nKhả năng lái xe và vận hành máy móc\nRefresh Tears có thể gây nhìn mờ thoáng qua, điều này có thể làm suy giảm khả năng lái xe hoặc vận hành máy móc. Bệnh nhân nên đợi cho đến khi nhìn rõ trở lại trước khi lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhông có cảnh báo đặc biệt nào về sử dụng thuốc cho phụ nữ có thai.\nChưa có dữ liệu nghiên cứu đặc hiệu về việc sử dụng Refresh Tears đối với phụ nữ có thai, tuy nhiên các nghiên cứu tiền lâm sàng với CMC đã không cho thấy bất kỳ tác dụng có hại nào trong khi mang thai.\nThời kỳ cho con bú\nKhông có cảnh báo đặc biệt nào về sử dụng thuốc cho phụ nữ cho con bú.\nRefresh Tears cũng chưa được nghiên cứu ở phụ nữ cho con bú, tuy nhiên MC được dự kiến sẽ không hấp thu toàn thân, vì vậy thuốc được dự kiến sẽ không bài tiết vào sữa mẹ.\nCác đối tượng đặc biệt khác\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả chưa được chứng minh ở bệnh nhân trẻ em.\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả giữa bệnh nhân cao tuổi và bệnh nhân người lớn khác.\nTương tác thuốc\nChưa được ghi nhận.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30\nChỉ sử dụng khi dấu niêm phong lọ thuốc còn nguyên vẹn.\nHủy bỏ phần thuốc không dùng sau khi mở lọ được 4 tuần.\nĐể xa tầm tay trẻ em."
}