{
    "describe": "Thương hiệu:\nAllergan\nThuốc nhỏ mắt Restasis 0.05% Allergan tăng khả năng sản sinh nước mắt (30 ống)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 30 Ống\nNhà sản xuất\nALLERGAN SALES\nNước sản xuất\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc nhỏ mắt Restasis 0.05% là sản phẩm của Allergan Sales, LLC (USA) có thành phần chính Cyclosporin dùng tăng sản sinh nước mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Công dụng của Thuốc nhỏ mắt Restasis 0.05%\nChỉ định\nRestasis ™ được chỉ định làm tăng sản sinh nước mắt ở những bệnh nhân được xem là mất khả năng sản sinh nước mắt do viêm mắt liên quan với viêm khô kết – giác mạc. Tăng sản sinh nước mắt không được nhận thấy ở các bệnh nhân đang dùng thuốc nhỏ mắt kháng viêm hay sử dụng nút điểm lệ.\nDược lực học\nCơ chế tác dụng:\nCyclosporine là một tác nhân ức chế miễn dịch khi dùng đường toàn thân.\nỞ các bệnh nhân mà sự sản sinh nước mắt được cho là bị ức chế do viêm mắt liên quan với viêm khô kết – giác mạc, cyclosporine dạng nhũ tương được cho là có tác động điều hòa miễn dịch cục bộ. Cơ chế chính xác của tác động này chưa được biết.\nDược động học\nNồng độ cyclosporine A trong máu được định lượng bằng sắc ký lỏng hiệu năng cao khối phổ đặc hiệu. Nồng độ cyclosporine trong máu, trong tất cả các mẫu thu nhận được, sau khi nhỏ Restasis™ 0,05% 2 lần/ngày ở người trong 12 tháng, đều ở dưới mức giới hạn 0,1 ng/mL. Không phát hiện sự tích lũy thuốc trong máu trong suốt 12 tháng điều trị với Restasis™.",
    "usage": "Cách dùng Thuốc nhỏ mắt Restasis 0.05%\nCách dùng\nXoáy ngược ống thuốc đơn liều vài lần để tạo được nhũ tương trắng đục đồng nhất trước khi sử dụng. Nhỏ dung dịch vào mắt.\nLiều dùng\nNhỏ một giọt Restasis ™ vào mỗi mắt, 2 lần mỗi ngày, cách khoảng 12 giờ.\nViêm khô kết – giác mạc (hội chứng khô mắt) là một bệnh mãn tính. Bệnh nhân cần được tư vấn không nên ngừng điều trị sớm.\nRestasis ™ có thể được sử dụng đồng thời với nước mắt nhân tạo với khoảng cách 15 phút giữa 2 thuốc. Nên xoay ngược ống thuốc vài lần để tạo được nhũ tương trắng đục đồng nhất trước khi sử dụng. Vứt bỏ ống thuốc ngay sau khi dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông chắc có xảy ra quá liều toàn thân sau khi dùng Restasis ™ nhỏ mắt.\nDo nồng độ cyclosporine hấp thu toàn thân là thấp sau khi dùng Restasis ™ nhỏ mắt, vì thế không dự kiến xảy ra sự nhiễm độc toàn thân do quá liều khi dùng Restasis™ nhỏ mắt ở người.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nPhản ứng phụ thường gặp nhất sau khi dùng Restasis ™ là nóng rát mắt (17%).\nCác phản ứng phụ khác được báo cáo ở 1-5% bệnh nhân bao gồm:\nRối loạn hệ thần kinh:\nThường gặp: Nhức đầu.\nÍt gặp: Chóng mặt.\nRối loạn mắt:\nRất thường gặp: Nóng rát mắt.\nThường gặp: Kích ứng mắt, cảm giác có dị vật trong mắt, sung huyết mắt hay kết mạc, đau mắt, nhức mắt, tiết dịch mắt, sợ ánh sáng, ngứa mắt, rối loạn thị lực (nhìn mờ), khô mắt.\nÍt gặp: Viêm loét giác mạc, phù mí mắt, ban đỏ mí mắt, tăng tiết nước mắt.\nRối loạn tiêu hóa:\nÍt gặp: Buồn nôn.\nRối loạn da và mô dưới da:\nÍt gặp: Ban.\nKinh nghiệm hậu mãi:\nCác trường hợp hiếm gặp về phù mạch nặng, sưng mặt, sưng lưỡi, phù họng và khó thở (Lưu ý: Những phản ứng này thêm vào biến cố hậu mãi hiện tại, phản ứng quá mẫn).\nTổn thương bề mặt của mắt (do để đầu ống thuốc chạm vào mắt trong khi sử dụng), sưng mắt.\nCảm giác nóng rát.\nNgứa, nổi mề đay.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt Restasis 0.05% chống chỉ định trong các trường hợp sau:\nBệnh nhân bị nhiễm trùng mắt tiến triển và những bệnh nhân đã có hay nghi ngờ quá mẫn cảm với cyclosporine hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐể tránh nhiễm bẩn hoặc khả năng gây tổn thương mắt, không để đầu ống thuốc chạm vào bất kỳ bề mặt nào và tránh tiếp xúc với mắt.\nRestasis ™ chưa được nghiên cứu đầy đủ ở những bệnh nhân có tiền sử viêm giác mạc do herpes tái phát.\nNhũ tương trong ống thuốc sử dụng một lần cho một bệnh nhân nên dùng ngay lập tức sau khi mở để nhỏ một bên hay cả hai bên mắt, và lượng thuốc thừa nên được vứt bỏ ngay sau khi nhỏ thuốc.\nĐể tránh khả năng gây tổn thương mắt, cẩn thận không để ống thuốc chạm vào mắt. Không để đầu ống thuốc chạm vào mắt hoặc bất kỳ bề mặt nào khác để tránh nhiễm bẩn.\nRestasis ™ không nên dùng khi đang mang kính áp tròng. Nếu đang mang kính áp tròng, bệnh nhân nên tháo bỏ trước khi nhỏ nhũ tương.\nCó thể mang kính trở lại khoảng 15 phút sau khi nhỏ Restasis ™.\nKhả năng gây ung thư, gây đột biến và giảm khả năng sinh sản\nCác nghiên cứu về khả năng gây ung thư toàn thân đã được tiến hành trên chuột nhắt và chuột cống đực và cái.\nTrong một nghiên cứu 78 tuần ở chuột nhắt được cho uống (theo chế độ ăn) liều 1,4 và 16mg/kg/ngày, đã ghi nhận bằng chứng có ý nghĩa thông kê về khuynh hướng của bệnh u tế bào lympho ở chuột cái, và tỷ lệ ung thư tế bào gan vượt đáng kể giá trị được kiểm soát ở các chuột đực khi dùng nửa liều.\nTrong 1 nghiên cứu 24 tháng ở chuột cống được cho uống (theo chế độ ăn) liều 0,5; 2 và 8mg/kg/ngày, u tuyến tế bào tiểu đảo tụy vượt quá mức kiểm soát một cách đáng kể ở liều thấp. Ung thư tế bào gan và u tuyến tế bào tiểu đảo tụy không liên quan đến liều dùng.\nLiều thấp ở chuột nhắt cao hơn khoảng 300 lần và ở chuột cống cao hơn khoảng 80 lần (được chuẩn hóa theo diện tích bề mặt cơ thể) so với liều dùng hàng ngày ở người, hoặc cách khác, liều thấp ở chuột nhắt cao hơn khoảng 1.000 lần và ở chuột cống cao hơn khoảng 500 lần so với liều dùng hàng ngày ở người là một giọt (28 µL) Restasis ™ nhỏ 2 lần/ngày vào mỗi mắt của một người nặng 60 kg (0,001mg/kg/ngày), giả sử toàn bộ liều được hấp thu.\nCyclosporine không được xem là chất gây đột biến gen/độc gen trong thử nghiệm Ames, thử nghiệm V79-HGPRT, thử nghiệm nhân nhỏ ở chuột nhắt và chuột hamster Trung Quốc, thử nghiệm về rối loạn nhiễm sắc thể ở tủy xương chuột hamster Trung Quốc, thử nghiệm tình trạng chết trội ở chuột nhắt và thử nghiệm sửa chữa ADN ở tinh dịch của chuột nhắt đã được điều trị.\nMột nghiên cứu phân tích trao đổi thanh nhiễm sắc ở cùng một mẫu (SCE – sister chromatid exchange) gây cảm ứng với cyclosporine bằng cách dùng tế bào lympho người trong các thử nghiệm in vitro đã cho dấu hiệu kết quả dương tính (phương pháp gây cảm ứng của SCE).\nKhông thấy có sự suy giảm khả năng sinh sản trong các nghiên cứu ở chuột cống đực và cái khi dùng liều uống cyclosporine lên đến 15 mg/kg/ngày (khoảng 15.000 lần liều hàng ngày ở người 0,001 mg/kg/ngày) trong 9 tuần (chuột đực) và 2 tuần (chuột cái) trước khi giao phối.\nDùng cho trẻ em\nAn toàn và hiệu quả của Restasis™ chưa được xác minh ở bệnh nhi dưới 16 tuổi.\nDùng cho người già\nNhìn chung, chưa quan sát thấy sự khác biệt về tính an toàn và hiệu quả giữa bệnh nhân già và trẻ.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nPhụ nữ có thai nhóm C.\nChưa có dữ liệu đầy đủ về việc sử dụng Restasis ™ ở phụ nữ mang thai. Hỗn dịch nhỏ mắt cyclosporine 0,05% không được hấp thu toàn thân sau khi dùng tại chỗ ở mắt và việc sử dụng ở người mẹ không được dự kiến là sẽ dẫn đến thai bị phơi nhiễm thuốc.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản chỉ ở liều cao gây độc đối với động vật mẹ.\nTác dụng gây quái thai:\nChưa quan sát thấy bằng chứng về tác dụng gây quái thai ở chuột cống hay thỏ dùng liều uống cyclosporine lên đến 300mg/kg/ngày trong suốt quá trình hình thành các cơ quan.\nLiều này ở chuột cống và thỏ cao hơn khoảng 300.000 lần so với liều dùng hàng ngày ở người là một giọt (28 µL) Restasis™ 0,05% nhỏ 2 lần/ngày vào mỗi mắt của một người nặng 60 kg (0,001 mg/kg/ngày), giả sử toàn bộ liều được hấp thu.\nTác dụng không gây quái thai:\nCác tác dụng phụ được quan sát thấy trong các nghiên cứu sinh sản ở chuột cống và thỏ chỉ ở các mức liều gây độc cho vật mẹ.\nTại liều gây độc (ở chuột là 30 mg/kg/ngày và ở thỏ là 100 mg/kg/ngày), dung dịch cyclosporine uống đạt tiêu chuẩn Mỹ gây độc cho phôi và thai biểu hiện qua mức tăng tử vong tiền – hậu sản và giảm trọng lượng thai kết hợp với chậm hình thành xương.\nNhững liều này ở chuột cống cao hơn 30.000 lần và ở thỏ cao hơn 100.000 lần so với liều dùng hàng ngày ở người là một giọt (28 µL) Restasis™ 0,05% nhỏ 2 lần/ngày vào mỗi mắt của một người nặng 60 kg (0,001 mg/kg/ngày), giả sử toàn bộ liều được hấp thu.\nKhông quan sát thấy bằng chứng về nhiễm độc phôi thai ở chuột cống dùng cyclosporine liều uống lên đến 17mg/kg/ngày hay thỏ dùng cyclosporine liều uống lên đến 30mg/kg/ngày trong suốt quá trình hình thành các cơ quan.\nLiều ở chuột cống cao hơn khoảng 17.000 lần và liều ở thỏ cao hơn khoảng 30.000 lần so với liều dùng hàng ngày ở người.\nĐời con của chuột cống được cho uống cyclosporine 45 mg/kg/ngày từ ngày thứ 15 của thai kỳ đến ngày 21 hậu sản, ở mức độ nhiễm độc cho chuột mẹ, cho thấy một sự tăng tử vong hậu sản; liều này cao hơn 45.000 lần so với liều nhỏ mắt hàng ngày ở người (0,001mg/kg/ngày), giả sử toàn bộ liều được hấp thu.\nKhông có tác dụng phụ nào được quan sát thấy ở liều uống lên đến 15 mg/kg/ngày (cao hơn 15.000 lần so với liều dùng hàng ngày ở người).\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt về Restasis™ ở phụ nữ có thai. Restasis™ chỉ nên dùng cho phụ nữ có thai khi thật cần thiết.\nPhụ nữ cho con bú có nên dùng thuốc?\nCyclosporine được biết là có bài tiết vào sữa mẹ sau khi dùng đường toàn thân, nhưng sự bài tiết vào sữa mẹ sau khi điều trị tại chỗ chưa được nghiên cứu. Mặc dù chưa phát hiện được nồng độ trong máu sau khi dùng Restasis™ tại chỗ, nên thận trọng khi dùng Restasis ™ cho phụ nữ đang nuôi con bằng sữa mẹ.\nKhả năng lái xe và vận hành máy móc\nRestasis™ có thể gây nhìn mờ thoáng qua, điều này có thể làm giảm khả năng lái xe hoặc vận hành máy móc. Bệnh nhân nên chờ cho đến khi nhìn rõ trở lại trước khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nTrong khi các thuốc tác dộng đến sự chuyển hóa P-450 đã được biết là gây biến đổi chuyển hóa cyclosporine toàn thân, phơi nhiễm toàn thân của Restasis™ (nhũ tương nhỏ mắt cyclosporine) là tối thiểu. Vì vậy, không chắc có tương tác nào xảy ra giữa thuốc nhỏ mắt Restasis™ với các thuốc dùng đường toàn thân.\nCó ít thông tin về sự tương tác giữa các thuốc nhỏ mắt khi sử dụng cùng với thuốc nhỏ mắt cyclosporine.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}