{
    "describe": "Thương hiệu:\nMcNeil\nThuốc Rhinocort Aqua 64mcg McNeil điều trị trong các trường hợp viêm mũi dị ứng quanh năm và viêm mũi dị ứng theo mùa (120 liều)\n234.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc xịt hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp\nThành phần\nBudesonide\nNhà sản xuất\nMcNeil AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nThụy Điển\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTM\nThuốc xịt mũi Rhinocort\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Rhinocort Aqua 64mcg\nThông tin thành phần\nHàm lượng\nBudesonide\n64mcg",
    "usage": "Công dụng của Thuốc Rhinocort Aqua 64mcg\nChỉ định\nRhinocort Aqua\nviêm mũi dị ứng\nviêm mũi vận mạch\nThuốc xịt mũi\nDược lực học\nNhóm dược trị liệu: Glucocorticoid.\nMã ATC: R01AD05.\nCơ chế tác dụng\nBudesonide là một glucocorticosteroid có tác dụng kháng viêm tại chỗ mạnh. Cơ chế tác động chính xác của glucocorticoid trong điều trị viêm mũi chưa được hiểu hoàn toàn. Các tác động kháng viêm như ức chế sự phóng thích các chất trung gian gây viêm và ức chế đáp ứng miễn dịch qua trung gian cytokine là quan trọng.\nHoạt tính của budesonide được đo bằng ái lực của nó đối với các thụ thể glucocorticosteroid cao hơn khoảng 15 lần so với hoạt tính của prednisolone.\nTác dụng và tính an toàn trên lâm sàng\nBudesonide dùng dự phòng trước khi có kích thích đường mũi đã chứng tỏ có tác dụng bảo vệ chống lại sự thâm nhập bạch cầu ái toan và phản ứng quá mẫn.\nỞ liều khuyến cáo, Rhinocort Aqua không gây ra bất kỳ thay đổi nào đáng kể về mặt lâm sàng ở mức nồng độ căn bản của cortisol trong huyết tương cũng như đáp ứng với kích thích của ACTH. Tuy nhiên, giảm lượng cortisol trong huyết tương và nước tiểu có liên quan đến liều sử dụng đã được ghi nhận ở những người tình nguyện khỏe mạnh sau thời gian ngắn sử dụng Rhinocort Aqua.\nKhông ghi nhận mối quan hệ đáp ứng - liều qua các thử nghiệm lâm sàng ở trẻ em bị viêm mũi dị ứng theo mùa hoặc quanh năm hoặc ở người lớn bị viêm mũi dị ứng quanh năm.\nViêm mũi vận mạch (viêm mũi quanh năm không do dị ứng) chưa được ghi nhận với Rhinocort Aqua 64 microgram/liều.\nQuần thể trẻ em\nTác dụng trên lâm sàng\nTác dụng điều trị của thuốc xịt mũi Rhinocort Aqua đã được đánh giá trên hàng nghìn người lớn và trẻ em. Hầu hết các nghiên cứu được tiến hành với liều sử dụng trong mũi từ 32 đến 256 µg Rhinocort Aqua một lần mỗi ngày.\nDưới đây là ví dụ của các nghiên cứu điển hình đã được đánh giá về việc sử dụng Rhinocort Aqua điều trị ở trẻ em bị viêm mũi dị ứng theo mùa và quanh năm. Biến số tác dụng chính là điểm số triệu chứng ở mũi được kết hợp (CNSS), chính là tổng điểm số các triệu chứng ở mũi riêng lẻ của ba triệu chứng ở mũi (nghẹt mũi, chảy nước mũi và hắt hơi, mỗi một triệu chứng sẽ được ước tính trên thang điểm từ 0-3).\nViêm mũi dị ứng theo mùa\nQuần thể trẻ em\nMột nghiên cứu 2 tuần, ngẫu nhiên, mù đôi, có đối chứng với giả dược, nhóm song song đã đánh giá hiệu quả và tính ăn toàn của Rhinocort Aqua 16, 32, 64 µg một lần mỗi ngày ở 400 trẻ em (từ 2-5 tuổi) bị viêm mũi dị ứng (theo mùa hoặc quanh nằm). Giảm đáng kể so với CNSS lúc ban đầu đã được thể hiện ở tất cả các nhóm điều trị, bao gồm giả dược. Sự khác biệt giữa điều trị Rhinocort Aqua 64 µg và giả dược không có ý nghĩa thống kê.\nViêm mũi dị ứng quanh năm\nQuần thể trẻ em\nMột nghiên cứu 6 tuần, ngẫu nhiên, mù đôi, có đối chứng với giả dược, nhóm song song đã đánh giá hiệu quả và tính an toàn của Rhinocort Aqua 128 µg một lần mỗi ngày trên 202 trẻ em (từ 6-16 tuổi) bị viêm mũi dị ứng quanh năm. Các tiêu chí chính là CNSS và lưu lượng đỉnh khí hít vào bằng mũi (PNIF). Rhinocort Aqua cho thấy sự cải thiện tốt hơn có ý nghĩa thống kê về CNSS và PNIF so với giả dược. Hiệu quả chính của Rhinocort Aqua xảy ra 12 giờ sau liều đầu tiên đối với tiêu chí CNSS và sau 48 giờ đối với tiêu chí PNIF.\nTính an toàn trên lâm sàng\nQuần thể trẻ em\nTrong một nghiên cứu ngẫu nhiên, mù đôi, có đối chứng với giả dược về sự phát triển trên 229 trẻ em trước tuổi dậy thì từ 4-8 tuổi sử dụng Rhinocort Aqua 64 microgram một lần mỗi ngày hoặc giả dược trong vòng 12 tháng sau một khoảng thời gian ban đầu 6 tháng. Trong nghiên cứu này, sau 12 tháng điều trị tốc độ phát triển tương tự ở nhóm sử dụng Rhinocort Aqua và nhóm giả dược: Sự khác biệt trung bình về tốc độ phát triển (giả dược - Rhinocort Aqua) là 0,27 cm/năm (khoảng tin cậy 95%: -0,07 đến 0,62).\nTác dụng trên nồng độ hydrocortisone huyết tương\nỞ các liều khuyến cáo của Rhinocort Aqua không gây ra các thay đổi liên quan đến lâm sàng về nồng độ hydrocortisione trọng huyết tương ban đầu hoặc về kích thích tiết ACTH. Ở những đối tượng tình nguyện khỏe mạnh đã quan sát thấy sự suy giảm phụ thuộc liều của nồng độ hydrocortisone trong huyết tương và nước tiểu sau khi sử dụng Rhinocort Aqua trong thời gian ngắn.\nDược động học\nHấp thu\nSinh khả dụng toàn thân của budesonide với Rhinocort Aqua dạng định liều là 33%.\nNồng độ huyết tương tối đa ở người lớn sau khi sử dụng 256 microgram budesonide với Rhinocort Aqua là 0,64 nmol/L, và đạt được trong vòng 0,7 giờ. AUC sau khi dùng 256 microgram budesonide với Rhinocort Aqua là 2,7 nmol x số giờ/L ở người lớn.\nPhân bố\nBudesonide có thể tích phân bố khoảng 3 L/kg. Sự gắn kết với protein huyết tưởng là xấp xỉ 85-90%.\nChuyển dạng sinh học\nBudesonide bị chuyển hóa giai đoạn đầu qua gan mạnh (~90 %) thành các chất chuyển hoá có hoạt tính glucocorticosteroid thấp. Các chất chuyển hóa chính 6-beta-hydroxybudesonide và 16-alpha-hydroxyprednisolone có hoạt tính glucocorticosteroid thấp hơn 1% hoạt tính này của budesonide. Chuyển hóa của budesonide chủ yếu qua trung gian CYP3A, phân họ của cytochrome P450. Budesonide không bị chuyển hóa tại chỗ ở mũi.\nThải trừ\nCác chất chuyển hoá được bài tiết chủ yếu qua thận dưới dạng không đổi hoặc dạng kết hợp. Không có budesonide dạng không đổi được tìm thấy trong nước tiểu.\nBudesonide có độ thanh thải toàn thân cao (~1,2L/phút), và thời gian bán hủy trong huyết tương sau khi tiêm tĩnh mạch trung bình khoảng 2-3 giờ.\nTuyến tính\nDược động học của budesonide tỷ lệ với liều ở các mức liều liên quan trên lâm sàng.\nQuần thể trẻ em\nĐộ thanh thải toàn thân của budesonide là khoảng 0,5 L/phút ở trẻ em bị hen suyễn từ 4-6 tuổi. Độ thanh thải trên mỗi kg thể trọng ở trẻ em cao hơn ở người lớn khoảng 50%. Thời gian bán thải tận của budesonide sau khi hít là khoảng 2,3 giờ ở trẻ bị hen suyễn. Thời gian này tương tự ở người lớn. AUC sau khi sử dụng 256 microgram budesonide với Rhinocort Aqua là 5,5 nmol x số giờ/ L ở trẻ em, cho thấy nồng độ glucocorticosteroid toàn thân ở trẻ em cao hơn ở người lớn. Ở các liều khuyến cáo trên lâm sàng dược động học của budesonide tỷ lệ với liều và nồng độ trong huyết tương tương quan với cần nặng của bệnh nhân. Do đó cân nặng nên được tính đến khi thiết lập liều cho trẻ em.",
    "dosage": "Cách dùng Thuốc Rhinocort Aqua 64mcg\nCách dùng\nTrước sử dụng Rhinocort Aqua lần đầu, phần đặt vào mũi phải được nạp thuốc. Do vậy, lắc chai thuốc và xịt vào không khí cho đến khi đạt được dạng xịt đồng nhất. Tác dụng này kéo dài khoảng 24 giờ. Nếu lần dùng tiếp theo dài hơn 24 giờ, phải nạp lại thuốc vào phần đặt mũi. Lần này, xịt một lần vào không khí là đủ.\nTrước khi sử dụng một lọ thuốc xịt mũi Rhinocort Aqua mới, nạp thuốc vào bơm bằng cách lắc lọ và xịt vào không khí cho đến khi dạng xịt đồng nhất.\nNếu không xịt mũi hằng ngày, bơm cần tiếp tục được nạp thuốc bằng cách tương tự, nhưng lần này chỉ cần xịt một lần vào không khí là đủ.\n1. Hỉ mũi sạch\nLắc chai thuốc.\nMở nắp bảo vệ.\n2. Cầm chai thuốc như trong hình.\n3. Đưa đỉnh chai thuốc vào một lỗ mũi và xịt theo liều chỉ định. Tương tự, bơm thuốc vào bên mũi kia.\n4. Đậy nắp bảo vệ lại.\nKhông dùng Rhinocort Aqua nhiều hơn liều chỉ định.\nLàm sạch\nThường xuyên làm sạch các phần bằng nhựa. Mở nắp bảo vệ. Tháo phần đặt vào mũi màu trắng. Rửa sạch nắp bảo vệ và phần đặt vào mũi trong nước ấm. Để các phần này khô hoàn toàn trong không khí sau đó đậy nắp lại.\nKhông cố làm sạch phần đặt vào mũi màu trắng bằng kim hoặc các vật sắc khác.\nLiều dùng\nCần phải điều chỉnh liều phù hợp với từng bệnh nhân.\nViêm mũi\nNgười lớn và trẻ em trên 6 tuổi: Liều khởi đầu khuyến cáo là 256 microgram mỗi ngày. Có thể sử dụng 1 lần duy nhất mỗi buổi sáng hoặc chia làm 2 lần sáng và tối.\nĐiều này có nghĩa là 128 microgram (2 x 64 microgram) mỗi bên mũi vào buổi sáng hoặc 64 microgram mỗi bên mũi vào buổi sáng và tối.\nChưa thấy có thêm hiệu quả khi dùng liều hàng ngày cao hơn 256 microgram.\nLiều dùng cho bệnh nhân cao tuổi giống như liều người lớn.\nKhi đạt được hiệu quả lâm sàng mong muốn, cần giảm xuống liều thấp nhất cần thiết để kiểm soát được triệu chứng. Các thử nghiệm lâm sàng cho thấy đối với một số bệnh nhân, liều 32 microgram mỗi bên mũi vào buổi sáng là đủ hiệu quả. Đối với những bệnh nhân này, budesonide xịt mũi với liều thấp hơn có thể thích hợp hơn.\nỞ một vài bệnh nhân giảm triệu chứng sẽ đạt được trong 5-7 giờ sau khi bắt đầu điều trị. Bệnh nhân nền được thông báo rằng hiệu quả đầy đủ chỉ đạt được sau vài ngày điều trị (hiếm khi quá 2 tuần). Vì vậy, nếu có thể, nễn bắt đầu điều trị viêm mũi dị ứng theo mùa trước khi tiếp xúc với tác nhân gây dị ứng.\nTrong các trường hợp sung huyết mũi nặng, có thể cần phải dùng thêm thuốc co mạch lúc bắt đầu.\nĐôi khi cần điều trị bổ sung để xử trí các triệu chứng về thị giác có thể gây ra do dị ứng.\nĐiều trị triệu chứng và dự phòng polyp mũi\nLiều khuyến cáo là 256 microgram mỗi ngày. Có thể dùng một lần mỗi ngày vào buổi sáng hoặc chia làm 2 liều dùng sáng và tối. Khi đã đạt được hiệu quả lâm sàng mong muốn, nên giảm liều cho đến liều thấp nhất cần để kiểm soát được triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính Rhinocort Aqua, ngay cả trong trường hợp liều cao, được cho là không gây ra vấn đề lâm sàng.\nKhi sử dụng Rhinocort Aqua liều cao trong thời gian dài, các đặc tính tác động toàn thân của glucocorticosteroid như cường năng vỏ thượng thận và ức chế tuyến hượng thận có khả năng xảy ra.0\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rhinocort Aqua bạn có thể gặp các tác dụng không mong muốn (ADR):\nKhoảng 5% bệnh nhân dùng thuốc có thể có các phản ứng phụ dưới dạng kích ứng tại chỗ.\nTrong bảng dưới đây, các tác dụng bất lợi được liệt kê theo phân loại hệ cơ quan và tần suất.\nThường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1.000, < 1/100), Hiếm gặp (≥ 1/10.000, < 1/1.000), Rất hiếm gặp (< 1/10.000), Chưa biết (tần suất không thể dự đoán từ dữ liệu hiện có).\nRối loạn hệ miễn dịch\nÍt gặp\nCác phản ứng quá mẫn tức thì và chậm, bao gồm mày đay, phát ban, viêm da phù mạch và ngứa\nHiếm gặp\nPhản ứng phản vệ\nRối loạn hệ nội tiết\nHiếm gặp\nCác dấu hiệu và triệu chứng tác dụng toàn thân của corticosteroid, bao gồm ức chế chức năng tuyến thượng thận và chậm phát triển\nRối loạn mắt\nHiếm gặp\nThị lực, nhìn mờ\nChưa biết\nĐục thủy tinh thể\nTăng nhãn áp\nRối loạn hô hấp, ngực và trung thất\nThường gặp\nKích ứng tại chỗ, chảy máu cam, xuất huyết mũi\nHiếm gặp\nThủng vách ngăn mũi, loét niêm mạc\nKhó phát âm\nRối loạn da và mô dưới da\nHiếm gặp\nThâm tím\nRối loạn cơ xương và mô liên kết\nÍt gặp\nCo thắt cơ\nTrong các trường hợp hiếm gặp, các dấu hiệu hoặc triệu chứng của tác dụng toàn thân có thể xảy ra với glucocorticosteroid đường mũi phụ thuộc vào liều, thời gian sử dụng, sử dụng kết hợp hoặc trước đây đã sử dụng corticosteroid và sự nhạy cảm cá nhân.\nRất hiếm trường hợp xảy ra loét niêm mạc và thủng vách ngăn mũi khi sử dụng steroid đường mũi. Nguyên nhân của các biến cố bất lợi này (do dùng steroid, tình trạng bệnh lý nền, hoặc các yếu tố khác) vẫn chưa được rõ.\nQuần thể trẻ em\nChậm phát triển đã được báo cáo ở trẻ em sử dụng steroid đường mũi. Do nguy cơ chậm phát triển ở quần thể trẻ em, cần theo dõi sự phát triển như mô tả ở mục Thận trọng khi dùng thuốc.\nBáo cáo các phản ứng có hại nghi ngờ\nBáo cáo các phản ứng có hại nghi ngờ sau khi thuốc được cấp phép là rất quan trọng. Nó cho phép tiếp tục theo dõi tỷ số giữa nguy cơ/lợi ích của thuốc Cán bộ y tế được yêu cầu báo cáo các phản ứng bất lợi đến Trung tâm Quốc gia về thông tin thuốc và theo dõi phản ứng có hại của thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xịt mũi RhinocortTM Aqua chống chỉ định trong các trường hợp sau:\nTrước đây đã mẫn cảm với budesonide hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhi dùng dài hạn ở liều cao, tác động toàn thân của glucocorticosteroid như cường năng vỏ thượng thận, ức chế tuyến thượng thận và/hoặc chậm phát triển ở trẻ em có thể xảy ra (xem Quần thể trẻ em bên dưới).\nThận trọng khi điều trị cho bệnh nhân đang được chuyển từ glucocorticosteroid tác dụng toàn thân sang dùng Rhinocort Aqua và khi nghi ngờ có rối loạn chức năng tuyến yên - vỏ thượng thận. Ở các bệnh nhân này, liều steroid toàn thân nên giảm một cách thận trọng và cân nhắc kiểm tra chức năng vùng hạ đồi - tuyến yên vỏ thượng thận. Bệnh nhân cũng có thể cần dùng thêm steroid toàn thân trong các giai đoạn stress nhữ phẫu thuật, chấn thương...\nSuy giảm chức năng gan sẽ ảnh hưởng đến thải trừ corticosteroid, điều này dẫn đến giảm tỷ lệ thải trừ và tăng nồng độ toàn thân. Nên chú ý các tác động toàn thân có thể xảy ra.\nCần đặc biệt thận trọng ở những bệnh nhân lao phổi thể hoạt động hoặc thể tiềm ẩn, và ở những bệnh nhân nhiễm nấm hoặc virus (ví dụ herpes) đường hô hấp.\nNên tránh tiếp xúc Rhinocort Aqua với mắt. Nếu Rhinocort Aqua tiếp xúc vào mắt, nên rửa ngay với nước.\nDùng đồng thời với các chất ức chế CYP3A, bao gồm ketoconazole, itraconazole, ritonavir và các sản phẩm chứa cobicistat, được dự đoán làm tăng nguy cơ tác dụng phụ toàn thân. Nên tránh sử dụng kết hợp trừ khi hiệu quả vượt trội so với sự gia tăng nguy cơ tác dụng phụ toàn thân của corticosteroid, trong các trường hợp này bệnh nhân nên được theo dõi các tác dụng phụ toàn thân. Nếu phải dùng kết hợp thì khoảng cách dùng các thuốc này càng xa càng tốt.\nTác dụng toàn thân có thể xảy ra với các corticosteroid đường mũi, đặc biệt với liều cao trong thời gian điều trị kéo dài. Khả năng xảy ra các tác dụng này khi điều trị trong mũi ít hơn dùng corticosteroid đường uống, và các tác dụng này có thể sẽ khác nhau giữa các bệnh nhân và với các chế phẩm corticosteroid khác nhau.\nCác tác dụng bất lợi toàn thân có thể xảy ra bao gồm hội chứng Cushing, triệu chứng giả Cushing, ức chế tuyến thượng thận, kém phát triển ở trẻ em và thanh thiếu niên, đục thủy tinh thể, tăng nhãn áp và hiếm hơn nữa là các rối loạn tâm lý hoặc rối loạn hành vi bao gồm tăng hoạt động tâm thần vận động, rối loạn giấc ngủ, kích động, trầm cảm hoặc bạo lực (đặc biệt ở trẻ em).\nRối loạn thị giác có thể được báo cáo khi sử dụng corticosteroid toàn thân hoặc tại chỗ. Nếu một bệnh nhân có các triệu chứng như nhìn mờ hoặc rối loạn thị giác khác, nên xem xét chuyển đến các chuyên gia nhãn khoa để đánh giá các nguyên nhân có thể xảy ra bao gồm bệnh đục thủy tinh thể, tặng nhãn áp hoặc các bệnh hiếm gặp như bệnh lý hắc võng mạc trung tâm thanh dịch (CSCR) được báo cáo sau khi sử dụng corticosteroid toàn thân hoặc tại chỗ.\nQuần thể trẻ em\nCác tác dụng dài hạn của steroid đường mũi ở trẻ em chưa được làm rõ. Điều trị với các thuốc chứa cortisone có thể dẫn đến chậm phát triển. Theo dõi chiều cao thường xuyên nên được khuyến cáo ở trẻ em và trẻ vị thành niên khi điều trị corticosteroid dài hạn, bất kể dạng đường dùng. Nên kiểm tra nếu nghi ngờ chậm tăng trưởng. Lợi ích của việc điều trị glucocorticosteroid phải vượt trội các nguy cơ có thể xảy ra hạn chế phát triển.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nRhinocort Aqua không ảnh hưởng đến khả năng lái xe và vận hành máy móc\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKết quả từ các nghiên cứu tiến cứu và dữ liệu hậu mãi toàn cầu không cho thấy sự tăng nguy cơ dị tật bẩm sinh khi sử dụng budesonide hit hay bên trong mũi ở giai đoạn sớm của thai kỳ. Tương tự với các thuốc khác, sử dụng budesonide ở phụ nữ có thai cần cân nhắc giữa lợi ích cho bà mẹ và nguy cơ đối với thai nhi.\nBudesonide được tiết qua sữa mẹ. Tuy nhiên, ở các liều điều trị của budesonide, không có ảnh hưởng nào trên nhũ nhi bú mẹ được dự doán. Budesonide có thể được dùng trong thời gian cho con bú.\nĐiều trị duy trì với budesonide dạng hít (200 hoặc 400 microgram hai lần mỗi ngày) ở phụ nữ bị hen suyễn cho con bú có cho thấy nồng độ toàn thân của budesonide không đáng kể ở trẻ bú mẹ.\nTrong một nghiên cứu dược động học liều hằng ngày ước tính ở trẻ là 0,3% liều hằng ngày của mẹ ở cả hai mức liều và nồng độ trong máu trung bình ở trẻ nhũ nhi được ước tính là một phần 600 nồng độ trong huyết tương của mẹ, giả định sinh khả dụng đường uống hoàn toàn ở trẻ. Nồng độ budesonide trong các mẫu huyết tương của trẻ đều thấp hơn ngưỡng định lượng phát hiện.\nDựa trên các dữ liệu từ budesonide dạng hít và thực tế của budesonide cho thấy đặc điểm tuyển tính dược động học trong khoảng mức liều điều trị sau khi xịt mũi, hít, uống và đặt trực tràng, nồng độ trong máu ở trẻ bú mẹ được dự đoán là thấp.\nTương tác thuốc\nBudesonide chưa cho thấy tương tác với các thuốc khác được sử dụng để điều trị viêm mũi Budesonide được chuyển hóa chủ yếu qua trung gian CYP3A4. Dùng đồng thời với các chất ức chế CYP3A, bao gồm ketoconazole, itraconazole, ritonavir và các sản phẩm chứa cobicistat được dự đoán làm tăng nguy cơ các tác dụng phụ toàn thân. Sự phối hợp nên tránh trừ khi lợi ích vượt trội sự gia tăng nguy cơ các dụng phụ toàn thân của corticosteroid, trong các trường hợp này bệnh nhân nên được theo dõi các tác dụng phụ toàn thân của corticosteroid. Ketoconazole 200mg uống ngày 1 lần làm tăng nồng độ trong huyết tương của budesonide dạng uống (3 mg liều duy nhất) trung bình gấp 6 lần khi dùng đồng thời. Khi ketoconazole đường uống được dùng sau 12 giờ dùng budesonide thì nồng độ của budesonide tăng trung bình 3 lần. Không có thông tin về tương tác này đối với budesonide đường mũi, nhưng tuy nhiên nồng độ trong huyết tương tăng đáng kể cũng được dự kiến. Nên tránh việc dùng kết hợp vì không có các dữ liệu khuyến cáo về liều dùng qua đường mũi. Nếu phải dùng kết hợp thì khoảng cách dùng budesonide và ketoconazole càng xa càng tốt, và cũng nên xem xét việc giảm liều budesonide. Các chất ức chế CYP3A4 mạnh khác có thể làm tăng đáng kể nồng độ của budesonide trong huyết tương.\nSự gia tăng nồng độ trong huyết tương và tác dụng của corticosteroid đã được quan sát thấy ở phụ nữ điều trị với oestrogen và tránh thai steroid, nhưng không thấy ảnh hưởng nào khi dùng budesonide đồng thời với viên thuốc tránh thai liều thấp dạng kết hợp.\nVì chức năng tuyến thượng thận có thể bị ức chế, xét nghiệm kích thích tiết ACTH để chẩn đoán suy tuyến yễn có thể cho kết quả không chính xác (giá trị thấp).",
    "preservation": "Bảo quản\nKhông bảo quản trên 30 độ C, không đông lạnh."
}