{
    "describe": "Thương hiệu:\nNovartis\nThuốc nhỏ mắt Simbrinza Novartis hỗ trợ giảm áp lực nội nhãn (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN3-207-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp x 5ml\nThành phần\nBrimonidin tartrat\nBrinzolamide\nNhà sản xuất\nS.A. ALCON COUVREUR N.V\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nHỗn dịch nhỏ mắt Simbrinza là sản phẩm của SA Alcon-Couvreur NV chứa hoạt chất Brinzolamid và Brimonidin tartrat giúp giảm áp lực nội nhãn (IOP) ở bệnh nhân người lớn bị glaucom góc mở hoặc tăng nhãn áp mà không kiểm soát đầy đủ được nhãn áp bằng đơn trị liệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Simbrinza\nThông tin thành phần\nHàm lượng\nBrimonidin tartrat\n10mg\nBrinzolamide\n50mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Simbrinza\nChỉ định\nHỗn dịch nhỏ mắt Simbrinza chỉ định điều trị trong các trường hợp sau:\nGiảm áp lực nội nhãn (IOP) ở bệnh nhân người lớn bị glaucom góc mở hoặc tăng nhãn áp mà không kiểm soát đầy đủ được nhãn áp bằng đơn trị liệu.\nDược lực học\nNhóm dược lý: Thuốc nhãn khoa. Thuốc chống glôcôm và co đồng tử.\nMă ATC: S01EC54\nCơ chế tác dụng\nSimbrinza chứa hai thành phần hoạt chất: brinzolamid và brimonidin tartrat. Hai thành phần này làm hạ nhãn áp (IOP) ở bệnh nhân glôcôm góc mở và tăng nhãn áp (OHT) bằng cách ức chế hình thành thể dịch từ quá trình hình thành thể dịch ở thể mi trong mắt. Mặc dù cả brinzolamid và brimonidin làm hạ nhãn áp bằng cách ức chế hình thành thể dịch, cơ chế tác dụng của chúng là khác nhau.\nBrinzolamid ức chế enzym carbonic anhydrase (CA-II) trong biểu mô thể mi làm giảm sự hình thành các ion bicarbonat với việc giảm natri và vận chuyển thể dịch qua biểu mô thể mi, dẫn đến làm giảm sự hình thành thể dịch. Brimonidin, chất chủ vận alpha-2 adrenergic, ức chế enzym adenylyl cyclase và ức chế sự hình thành phụ thuộc cAMP của thủy dịch. Hơn nữa, dùng brimonidin có thể dẫn đến tăng lưu lượng chảy thoát qua mạc thể.\nDược động học\nHấp thu\nBrinzolamid được hấp thu qua giác mạc sau khi nhỏ mắt. Hoạt chất này cũng được hấp thu vào tuần hoàn chung sau đó thuốc liên kết mạnh với carbonic anhydrase của hồng cầu. Nồng độ thuốc trong huyết tương rất thấp. Thời gian bán thải trong máu kéo dài (>100 ngày) ở người do thuốc liên kết với carbonic anhydrase hồng cầu.\nBrimonidin được hấp thu nhanh vào mắt sau khi dùng tại chỗ.\nTrên thỏ, nồng độ tối đa trong mắt đạt được dưới 1 giờ trong hầu hết các trường hợp. Nồng độ đỉnh trong huyết tương người là < 1 ng/ml và đạt được trong vòng < 1 giờ. Nồng độ thuốc trong huyết tương giảm với chu kỳ bán thải khoảng 2 - 3 giờ. Thuốc không tích lũy khi dùng dài ngày.\nTrong một nghiên cứu lâm sàng dùng đường nhỏ mắt, so sánh dược động học toàn thân ở trạng thái ổn định của SIMBRINZA dùng 2 hoặc 3 lần/ngày với brinzolamid và brimonidin dùng đơn độc với cùng mức liều, dược động học trong máu của brinzolamid và N-desethylbrinzolamid ở thuốc kết hợp tương tự brinzolamid dùng đơn độc. Tương tự, dược động học trong huyết tương ở trạng thái ổn định của brimonidin dạng kết hợp tương tự kết quả ghi nhận được khi dùng brimonidin đơn độc ngoại trừ ở nhóm dùng SIMBRINZA 2 lần/ngày, ở nhóm này AUC-12 giờ trung bình thấp hơn khoảng 25% so với khi dùng brimonidin đơn độc 2 lần/ngày.\nPhân bố\nCác nghiên cứu trên thỏ cho thấy nồng độ đỉnh của brinzolamid tại mắt sau khi dùng tại chỗ trong các mô trước như giác mạc, kết mạc, thủy dịch, thể mi - mống mắt. Thuốc được lưu giữ kéo dài trong các mô ở mắt do liên kết với carbonic anhydrase. Brinzolamid liên kết vừa phải (khoảng 60%) với protein huyết tương người.\nBrimonidin cho thấy ái lực với các mô sắc tố ở mắt đặc biệt ở thể mi – mống mắt do đặc tính gắn kết với melanin đã biết. Tuy nhiên, dữ liệu an toàn lâm sàng và phi lâm sàng cho thấy thuốc được dung nạp tốt và an toàn khi dùng lâu dài.\nBiến đổi sinh học\nBrinzolamid được chuyển hóa bởi các isozym cytochrom P450 tại gan, đặc biệt là CYP3A4, CYP2A6, CYP2B6, CYP2C8 và CYP2C9. Chất chuyển hóa chính là N-desethylbrinzolamid, sau đó là các chất chuyển hóa N-desmethoxypropyl và O-desmethyl cũng như dẫn chất acid N-propionic được hình thành bởi quá trình oxy hóa nhánh N-propyl của O-desmethyl brinzolamid.\nBrinzolamid và N-desethylbrinzolamid không ức chế isozym cytochrome P450 ở nồng độ cao hơn ít nhất 100 lần nồng độ tối đa trong tuần hoàn.\nBrimonidin được chuyển hóa mạnh bởi aldehyde oxidase gan, với sự hình thành của 2-oxobrimonidin, 3-oxobrimonidin và 2,3-dioxobrimonidin là các chất chuyển hóa chính. Oxi hóa tách vỏng imidazolin thành 5-bromo-6-guanidinoquinoxalin cũng đã được ghi nhận.\nThải trừ\nBrinzolamid được thải trừ chủ yếu qua nước tiểu dưới dạng không biến đổi. Trên người, brinzolamid và N-desethylbrinzolamid trong nước tiểu chiếm tương ứng khoảng 60% và 6% liều dùng. Dữ liệu trên chuột cho thấy thuốc thải trừ một phần qua mật (khoảng 30%), chủ yếu dưới dạng các chất chuyển hóa.\nBrimonidin tartrat được thải trừ chủ yếu trong nước tiểu dưới dạng các chất chuyển hóa. Trên chuột và khi, các chất chuyển hóa qua nước tiểu chiếm khoảng 60% đến 70% liều dùng đường uống hoặc đường tĩnh mạch.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Simbrinza\nCách dùng\nSimbrinza chỉ sử dụng để nhỏ mắt.\nBệnh nhân cần được hướng dẫn lắc kỹ lọ thuốc trước khi dùng.\nẤn vào ống lệ mũi và nhắm mắt trong 02 phút giúp làm giảm hấp thu toàn thân. Động tác này có thể giúp giảm tác dụng không mong muốn toàn thân và tăng tác dụng tại chỗ.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và dung dịch thuốc, cần thận trọng không để đầu nhỏ của lọ thuốc chạm vào mi mắt, vùng xung quanh hoặc các bề mặt khác. Bệnh nhân nên được hướng dẫn đóng chặt lọ khi không sử dụng.\nCó thể sử dụng đồng thời Simbrinza với các thuốc nhỏ mắt tại chỗ khác để làm giảm áp lực nội nhãn. Nếu dùng hơn một loại thuốc nhỏ mắt, các loại thuốc này phải dùng cách nhau ít nhất là 05 phút.\nNếu bỏ lỡ một liều, nên tiếp tục dùng liều tiếp theo như kế hoạch.\nKhông nên nhỏ quá 1 giọt vào mắt bị bệnh 2 lần/ngày.\nLiều dùng\nSử dụng cho người lớn (bao gồm cả người cao tuổi): liều được khuyến cáo là một giọt thuốc nhỏ mắt Simbrinza vào mắt bị bệnh 2 lần/ngày.\nSuy gan và/hoặc suy thận:\nSimbrinza chưa được nghiên cứu trên bệnh nhân suy gan, do đó thận trọng khi dùng thuốc cho đối tượng bệnh nhân này.\nSimbrinza chưa được nghiên cứu trên bệnh nhân suy thận nặng (CrCl < 30ml / phút) hoặc trên bệnh nhân nhiễm toan chuyển hóa tăng clo máu. Do thành phần brinzolamid trong Simbrinza và chất chuyển hóa của nó được thải trừ chủ yếu qua thận, chống chỉ định dùng Simbrinza cho các bệnh nhân này.\nTrẻ em:\ntính an toàn và hiệu quả của Simbrinza ở trẻ em và trẻ vị thành niên từ 02 đến 17 tuổi chưa được thiết lập. Hiện chưa có các dữ liệu.\nKhông khuyến cáo sử dụng Simbrinza cho trẻ em hoặc trẻ vị thành niên.\nKhông được dùng Simbrinza cho trẻ sơ sinh và trẻ nhỏ dưới 02 tuổi do quan ngại về độ an toàn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều Simbrinza xảy ra, điều trị quá liều bao gồm điều trị hỗ trợ và điều trị triệu chứng.\nĐường thở của bệnh nhân nên được duy trì.\nDo thành phần brinzolamid của Simbrinza, rối loạn điện giải, tình trạng nhiễm toan và sự ảnh hưởng đến hệ thần kinh có thể xảy ra. Cần theo dõi nồng độ các chất điện giải trong huyết thanh\nThông tin về biến cố khi nuốt phải thành phần brimonidin trong thuốc nhỏ mắt Simbrinza Ở\nQuá liều đường uống của các thuốc chủ vận alpha-2 đã được báo cáo gây ra các triệu chứng như\nTrẻ em\nCác phản ứng bất lợi nghiêm trọng dưới đây sau khi bệnh nhân nhi vô ý nuốt phải thành phần brimonidin trong Simbrinza đã được báo cáo. Các triệu chứng bao gồm ức chế thần kinh trung ương, hôn mê tạm thời hoặc giảm ý thức, hôn mê, buồn ngủ, giảm trương lực, nhịp tim chậm, hạ thân nhiệt, xanh xao, suy hô hấp và ngừng thở, cần nhập viện để chăm sóc đặc biệt và đặt nội khí quản nếu có chỉ định. Các bệnh nhân được báo cáo đã hồi phục hoàn toàn, thường trong vòng 6 - 24 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong các nghiên cứu lâm sàng liên quan đến Simbrinza với liều 2 lần/ngày, các phản ứng bất lợi phổ biến nhất là sung huyết mắt và các phản ứng dị ứng mắt xảy ra ở khoảng 6 - 7% bệnh nhân, và rối loạn vị giác (vị đắng hoặc vị bất thường trong miệng sau khi nhỏ thuốc) xảy ra ở khoảng 3% bệnh nhân. Dữ liệu về độ an toàn của Simbrinza tương tự như của từng thành phần của thuốc (brinzolamid 10 mg/mlL và brimonidin 2 mg/ml).\nCác phản ứng bất lợi dưới đây được ghi nhận từ các thử nghiệm lâm sàng với Simbrinza với liều 2 lần/ngày và trong các nghiên cứu lâm sàng và giám sát hậu mãi với các đơn thành phần brinzolamid và brimonidin. Các phản ứng bất lợi được sắp xếp theo quy ước sau: phổ biến (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000) và chưa biết (không ước tính được từ các dữ liệu hiện có). Trong mỗi nhóm tần suất, các phản ứng bất lợi được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nNhiễm trùng và nhiễm ký sinh trùng:\nÍt gặp: Viêm mũi họng\nChưa rõ: Viêm mũi\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Giảm hồng cầu\nRối loạn hệ miễn dịch:\nÍt gặp: Quá mẫn\nRối loạn tâm thần:\nÍt gặp: Thờ ơ\nRối loạn hệ thần kinh:\nThường gặp: Buồn ngủ\nÍt gặp: Đau đầu\nRất hiếm gặp: Ngất\nChưa rõ: Run\nRối loạn thị giác:\nThường gặp: Dị ứng mắt\nÍt gặp: Mòn giác mạc,\nRất hiếm gặp: Viêm màng bồ đào\nChưa rõ: Rối loạn thị giác\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt\nRối loạn tim:\n2,3\n2,3\nÍt gặp: Suy hô hấp\nRối loạn mạch:\nÍt gặp: Huyết áp thấp\nRất hiếm gặp: Tăng huyết áp\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Khó thở\nHiếm gặp: Hội chứng họ dường hô hấp trên\nChưa rõ: Hen phế quản\nRối loạn tiêu hóa:\nThường gặp: Khô miệng\nÍt gặp: Khó tiêu, viêm thực quản\nRối loạn gan mật:\n2.\nChưa rõ: Xét nghiệm chức năng gan bất thường\nRối loạn da và mô dưới da:\nÍt gặp: Viêm da tiếp xúc\n2,3\n2,3\nChưa rõ: Phù mặt\nRối loạn cơ xương và mô liên kết:\nÍt gặp: Đau lưng\nChưa rõ: Đau khớp\nRối loạn thận và tiết niệu:\nÍt gặp: Đau thận\nChưa rõ: Đa niệu\nRối loạn hệ sinh sản và lồng ngực:\nÍt gặp: Rối loạn chức năng cương dương\nRối loạn chung và tại vị trí đưa thuốc:\nÍt gặp: Đau\n2,3\nChưa rõ: Đau ngực\n1: Phản ứng bất lợi được ghi nhận với Simbrinza\n2: Các phản ứng bất lợi bổ sung được ghi nhận khi dùng đơn thành phần brinzolamid.\n3: Các phản ứng bất lợi bổ sung được ghi nhận khi dùng đơn thành phần brimonidin.\nMô tả các phản ứng bất lợi chọn lọc\nLoạn vị giác là phản ứng bất lợi toàn thân thường gặp nhất liên quan đến sử dụng Simbrinza (3,4%). Phản ứng này xảy ra do thuốc đi qua đường mũi họng và chủ yếu do thành phần brinzolamid của Simbrinza.\nẤn vào ống lệ mũi hoặc nhắm mắt sau khi nhỏ thuốc có thể làm giảm tác dụng bất lợi này (xem mục Liều lượng và cách dùng).\nSimbrinza chứa brinzolamid là một dẫn chất sulphonamid có tác dụng ức chế carbonic anhydrase được hấp thu toàn thân. Tác dụng trên tiêu hóa, hệ thần kinh, huyết học, thận và chuyển hóa liên quan chủ yếu đến các chất ức chế carbonic anhydrase toàn thân. Các tác dụng không mong muốn cùng loại được cho là do các chất ức chế carbonic anhydrase gây ra có thể xuất hiện khi điều trị tại chỗ.\nCác phản ứng bất lợi thường gặp liên quan đến thành phần brimonidin của Simbrinza bao gồm các phản ứng dị ứng ở mắt, mệt mỏi và/hoặc buồn ngủ và khô miệng. Sử dụng brimonidin làm giảm nhẹ huyết áp. Một số bệnh nhân khi dùng Simbrinza bị giảm huyết áp tương tự khi dùng brimonidin đơn thành phần.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHỗn dịch nhỏ mắt Simbrinza chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ thành phần tá dược nào trong mục Thành phần tá dược hoặc với các sulphonamid.\nBệnh nhân đang điều trị bằng các thuốc ức chế monoamin oxidase (MAO).\nBệnh nhân đang dùng các thuốc chống trầm cảm có ảnh hưởng đến dẫn truyền noradrenergic (như các thuốc chống trầm cảm ba vòng và mianserin).\nBệnh nhân suy thận nặng.\nBệnh nhân nhiễm toan chuyển hóa tăng clo máu.\nTrẻ sơ sinh và trẻ nhỏ dưới 2 tuổi.\nThận trọng khi sử dụng\nThuốc này không được sử dụng qua đường tiêm. Bệnh nhân cần được hướng dẫn không nuốt Simbrinza.\nTác dụng trên mắt\nSimbrinza chưa được nghiên cứu trên bệnh nhân glôcôm góc hẹp và không khuyến cáo sử dụng thuốc cho các bệnh nhân này.\nVai trò có thể có của brinzolamid trên nội mô giác mạc chưa được nghiên cứu ở bệnh nhân có giác mạc bị tổn thương (đặc biệt ở bệnh nhân có số tế bào nội mô thấp). Đặc biệt, bệnh nhân đeo kính áp tròng chưa được nghiên cứu, khuyến cáo theo dõi cẩn thận các bệnh nhân này khi dùng brinzolamid vì chất ức chế carbonic anhydrase có thể ảnh hưởng đến quá trình hydrat hóa giác mạc và đeo kính áp tròng có thể làm tăng nguy cơ bệnh giác mạc. Khuyến cáo theo dõi cẩn thận bệnh nhân có giác mạc bị tổn thương như bệnh nhân đái tháo đường hoặc loạn dưỡng giác mạc. Simbrinza có thể được sử dụng trong khi đeo kính áp tròng với giám sát cẩn thận (xem ở dưới mục “Benzalkonium clorid”).\nBrimonidin tartrat có thể gây phản ứng dị ứng ở mắt. Nếu xuất hiện phản ứng dị ứng, nên ngừng điều trị.\nPhản ứng quá mẫn chậm ở mắt đã được ghi nhận với brimonidin tartrat với một số báo cáo liên quan đến tăng áp lực nội nhãn.\nTác dụng tiềm tàng sau khi ngừng điều trị với Simbrinza chưa được nghiên cứu. Trong khi thời gian tác dụng giảm áp lực nội nhãn của Simbrinza chưa được nghiên cứu, tác dụng giảm áp lực nội nhãn của brinzolamid dự kiến kéo dài 5 - 7 ngày. Tác dụng giảm áp lực nội nhãn của brimonidin có thể kéo dài hơn.\nTác dụng toàn thân\nSimbrinza có chứa brinzolamid, một chất ức chế sulphonamid của carbonic anhydrase và mặc dù được dùng tại chỗ nhưng thuốc được hấp thu toàn thân. Các loại phản ứng bất lợi tương tự có liên quan đến sulphonamid có thể xảy ra với đường dùng tại chỗ.\nNếu xuất hiện các dấu hiệu phản ứng nghiêm trọng hoặc quá mẫn, nên ngừng sử dụng thuốc này.\nRối loạn tim\nSau khi dùng Simbrinza, sự giảm huyết áp nhẹ được quan sát ở một vài bệnh nhân. Nên thận trọng khi dùng Simbrinza đồng thời với các thuốc khác như thuốc hạ huyết áp và/hoặc các glycosid tim hoặc trên bệnh nhân có các rối loạn tim mạch nặng hoặc không ổn định và không kiểm soát được.\nNên thận trọng khi sử dụng Simbrinza cho bệnh nhân bị trầm cảm, thiếu máu não hoặc mạch vành, hội chứng Raynaud, hạ huyết áp thế đứng hoặc viêm thuyên tắc mạch máu.\nRối loạn cân bằng acid-base\nRối loạn cân bằng acid-base đã được ghi nhận với các thuốc ức chế carbonic anhydrase đường uống. Simbrinza có chứa brinzolamid, một chất ức chế carbonic anhydrase, mặc dù dùng tại chỗ nhưng được hấp thu toàn thân. Các phản ứng bất lợi của các thuốc ức chế carbonic đường uống (như rối loạn cân bằng acid-base) có thể xuất hiện khi dùng tại chỗ.\nSử dụng thận trọng cho bệnh nhân có nguy cơ suy thận do nguy cơ nhiễm toan chuyển hóa có thể xảy ra. Chống chỉ định dùng Simbrinza cho bệnh nhân suy thận nặng (xem mục Chống chỉ định).\nSuy gan\nSimbrinza chưa được nghiên cứu trên bệnh nhân suy gan; nên thận trọng khi điều trị cho các bệnh nhân này.\nSự tỉnh táo\nCác thuốc ức chế carbonic anhydrase đường uống có thể ảnh hưởng đến khả năng thực hiện các công việc đòi hỏi sự tỉnh táo hoặc đòi hỏi sự phối hợp giữa các bộ phận của cơ thể ở bệnh nhân cao tuổi. Thuốc nhỏ mắt Simbrinza được hấp thu toàn thân và do đó ảnh hưởng này có thể xuất hiện khi dùng tại chỗ.\nBenzalkonium clorid\nSimbrinza có chứa benzalkonium clorid có thể gây kích ứng mắt và đã được biết có thể làm đổi màu kính áp tròng mềm. Tránh để thuốc tiếp xúc với kính áp tròng mềm. Bệnh nhân cần được hướng dẫn tháo bỏ kính áp tròng trước khi dùng Simbrinza và đợi ít nhất 15 phút trước khi đeo lại.\nBenzalkonium clorid đã được ghi nhận gây viêm giác mạc chấm và/hoặc gây loét giác mạc. Cần theo dõi chặt khi sử dụng thuốc thường xuyên hoặc kéo dài.\nTrẻ em\nĐộ an toàn và hiệu quả của SIMBRIZA trên trẻ em và trẻ vị thành niên từ 2 đến 17 tuổi chưa được thiết lập. Các triệu chứng quá liều brimonidin (bao gồm mất ý thức, hạ huyết áp, giảm trương lực, chậm nhịp tim, hạ thân nhiệt, tím tái và khó thở) đã được ghi nhận ở trẻ sơ sinh và trẻ nhỏ dùng thuốc nhỏ mắt brimonidin, một phần trong điều trị bệnh tăng nhãn áp bẩm sinh. Do đó chống chỉ định dùng Simbrinza cho trẻ em dưới 2 tuổi.\nĐiều trị cho trẻ em từ 2 tuổi trở lên (đặc biệt trong khoảng từ 2-7 tuổi và/hoặc cân nặng < 20 kg) không được khuyến cáo vì liên quan đến tác dụng ngoại ý trên thần kinh trung ương (CNS).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSimbrinza ảnh hưởng vừa phải đến khả năng lái xe và vận hành máy móc.\nSimbrinza có thể gây chóng mặt, mệt mỏi và/hoặc buồn ngủ, do đó có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Nhìn mờ tạm thời hoặc các rối loạn thị lực khác có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Nếu nhìn mờ xuất hiện sau khi nhỏ thuốc, bệnh nhân cần phải đợi đến khi nhìn rõ trước khi lái xe hoặc vận hành máy móc.\nCác thuốc ức chế carbonic anhydrase đường uống có thể làm giảm khả năng thực hiện các công việc đòi hỏi sự tỉnh táo hoặc cần sự phối hợp giữa các bộ phận trong cơ thể ở người cao tuổi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có hoặc có rất ít các dữ liệu về sử dụng Simbrinza cho phụ nữ có thai. Brinzolamid gây dị tật thai trên chuột cống nhưng không gây dị tật ở thỏ sau khi dùng đường toàn thân. Các nghiên cứu trên động vật với brimonidin đường uống không cho thấy ảnh hưởng có hại trực tiếp đến độc tính sinh sản. Trong các nghiên cứu trên động vật, brimonidin qua được hàng rào nhau thai và đi vào tuần hoàn của thai nhi với mức độ hạn chế.\nKhông khuyến cáo sử dụng Simbrinza trong thời kỳ có thai và cho phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai.\nPhụ nữ cho con bú:\nChưa rõ liệu Simbrinza dùng tại chỗ có bài tiết vào sữa người hay không. Các dữ liệu dược lực học/độc tính trong các nghiên cứu trên động vật cho thấy sau khi dùng đường uống, nồng độ tối thiểu của brinzolamid đã được tìm thấy trong sữa mẹ. Brimonidin dùng đường uống được bài tiết vào sữa mẹ.\nKhông nên sử dụng Simbrinza cho phụ nữ đang cho con bú.\nKhả năng sinh sản:\nKhông khuyến cáo sử dụng Simbrinza trong thời kỳ có thai và cho phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai.\nDữ liệu nghiên cứu phi lâm sàng không cho thấy bất kỳ ảnh hưởng nào của brinzolamid đến khả năng sinh sản. Không có dữ liệu đánh giá ảnh hưởng của Simbrinza dùng tại chỗ đến khả năng sinh sản ở người.\nTương tác thuốc\nKhông có nghiên cứu tương tác thuốc đặc hiệu được thực hiện với Simbrinza.\nChống chỉ định dùng Simbrinza cho bệnh nhân đang dùng các thuốc ức chế monoamin oxidase và bệnh nhân đang dùng các thuốc chống trầm cảm có ảnh hưởng đến dẫn truyền noradrenergic (như các thuốc chống trầm cảm ba vòng và mianserin). Thuốc chống trầm cảm ba vòng có thể làm giảm đáp ứng hạ nhãn áp của Simbrinza.\nNên thận trọng do khả năng tác dụng cộng hợp hoặc tác dụng tăng cường ức chế thần kinh trung ương (như rượu, các barbiturat, dẫn chất thuốc phiện, thuốc an thần hoặc thuốc gây mê).\nKhông có các dữ liệu về nồng độ các catecholamin trong tuần hoàn sau khi dùng Simbrinza. Tuy nhiên, bệnh nhân dùng các thuốc ảnh hưởng đến chuyển hóa và hấp thu các amin trong tuần hoàn (như chlorpromazin, methylphenidat, reserpin, các thuốc ức chế tái thu hồi serotonin-noradrenalin) cần thận trọng.\nNhóm chất chủ vận α-adrenergic (như brimonidin tartrat) có thể làm giảm nhịp tim và huyết áp. Huyết áp giảm nhẹ đã được ghi nhận ở một số bệnh nhân sau khi dùng Simbrinza. Thận trọng khi sử dụng các thuốc như thuốc điều trị tăng huyết áp hoặc các glycosid tim đồng thời với Simbrinza.\nCần thận trọng khi bắt đầu (hoặc thay đổi liều) thuốc dùng đồng thời có tác dụng toàn thân (không phân biệt dạng bào chế) có thể tương tác với chất chủ vận α-adrenergic hoặc ảnh hưởng đến tác dụng của các thuốc này như hiệp đồng hoặc đối kháng với thụ thể adrenergic (như isoprenalin, prazosin).\nBrinzolamid là một chất ức chế carbonic anhydrase mặc dù dùng tại chỗ nhưng được hấp thu toàn thân. Rối loạn cân bằng acid-base đã được ghi nhận với các thuốc ức chế carbonic anhydrase đường uống. Cần cân nhắc đến khả năng tương tác ở bệnh nhân dùng Simbrinza.\nCó khả năng có tác dụng hiệp đồng trên tác dụng toàn thân đã được biết của chất ức chế carbonic anhydrase ở bệnh nhân dùng một thuốc ức chế carbonic anhydrase đường uống và brinzolamid dùng tại chỗ. Không khuyến cáo sử dụng đồng thời Simbrinza với các thuốc ức chế carbonic anhydrase đường uống.\nCác isozym cytochrom P-450 tham gia vào quá trình chuyển hóa brinzolamid bao gồm CYP3A4 (enzym chính), CYP2A6, CYP2B6, CYP2C8 và CYP2C9. Dự kiến các thuốc ức chế CYP3A4 như ketoconazol, itraconazol, clotrimazol, ritonavir và troleandomycin sẽ ức chế quá trình chuyển hóa của brinzolamid thông qua CYP3A4. Cần thận trọng khi dùng đồng thời với các thuốc ức chế CYP3A4. Tuy nhiên, không có sự tích lũy brinzolamid do thải trừ qua thận là con đường thải trừ chính. Brinzolamid không ức chế các isozym cytochrom P-450.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}