{
    "describe": "Thương hiệu:\nĐồng Nai\nThuốc Sunapred 20mg Donaipharm chống viêm, chống dị ứng (30 viên)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-12104-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nPrednisolone\nNhà sản xuất\nĐỒNG NAI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSunapred 20 mg chai 30 viên của Công ty Cổ phần Dược Đồng Nai có thành phần chính prednisolon, là thuốc corticosteroid tổng hợp được sử dụng để chống viêm, chống dị ứng và ức chế miễn dịch như viêm khớp dạng thấp, lupus ban đỏ toàn thân, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút, bệnh sarcoid, hen phế quản, viêm loét đại tràng, thiếu máu tan huyết, giảm bạch cầu hạt và những bệnh dị ứng nặng, ung thư như bệnh bạch cầu cấp, u lympho, ung thư vú và ung thư tuyến tiền liệt ở giai đoạn cuối.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sunapred 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n20mg",
    "usage": "Công dụng của Thuốc Sunapred 20mg\nChỉ định\nThuốc Sunapred 20 mg chai 30 viên được chỉ định dùng để chống viêm, chống dị ứng và ức chế miễn dịch.\nViêm khớp dạng thấp\nlupus ban đỏ\nthiếu máu\n,\nUng thư, như bệnh bạch cầu cấp, u lympho, ung thư vú và ung thư tuyến tiền liệt ở giai đoạn cuối.\nDược lực học\nPrednisolon là corticosteroid tổng hợp, chủ yếu được dùng do tác dụng chống viêm, chống dị ứng và ức chế miễn dịch. Tác dụng chuyển hóa và giữ muối, nước thấp hơn so với hydrocortison.\nPrednisolon có tác dụng mineralocorticoid yếu, vì vậy nếu dùng thuốc trong thời gian ngắn có rất ít nguy cơ giữ Na+ và phù. Tác dụng chống viêm của prednisolon so với các glucocorticoid khác: 5 mg prednisolon có hiệu lực bằng 4 mg methylprednisolon và bằng 20 mg hydrocortison.\nDược động học\nSinh khả dụng theo đường uống của prednisolon xấp xỉ 82%. Nồng độ đỉnh huyết tương đạt từ 1 - 2 giờ sau khi dùng thuốc. Prednisolon liên kết với protein khoảng 90 - 95%. Độ thanh thải của prednisolon là 8,7 ± 1,6 ml/phút/kg. Thể tích phân bố của thuốc là 1,5 ± 0,2 lít/kg. Prednisolon được chuyển hóa ở gan và những chất chuyển hóa là dạng este sulfat và glucuronid được bài tiết vào nước tiểu. Nửa đời của prednisolon xấp xỉ 1,7 - 2,7 giờ.",
    "dosage": "Cách dùng Thuốc Sunapred 20mg\nCách dùng\nDùng đường uống. Uống thuốc khi no và uống với nhiều nước.\nLiều dùng\nĐường dùng và liều lượng prednisolon và các dẫn chất phụ thuộc vào bệnh cần điều trị cũng như đáp ứng của người bệnh. Liều lượng đối với trẻ nhỏ và trẻ em phải dựa vào tình trạng nặng nhẹ của bệnh và đáp ứng của người bệnh hơn là dựa một cách chính xác vào liều lượng chỉ dẫn theo tuổi, cân nặng hoặc diện tích cơ thể.\nSau khi đã đạt được đáp ứng mong muốn, cần phải giảm liều dần dần tới mức vẫn duy trì được đáp ứng lâm sàng thích hợp. Phải liên tục theo dõi người bệnh để điều chỉnh liều khi cần thiết, thí dụ bệnh thuyên giảm hoặc tăng lên hoặc stress (phẫu thuật, nhiễm khuẩn, chấn thương). Khi cần phải điều trị prednisolon uống thời gian dài, nên xem xét phác đồ dùng thuốc cách nhật, một lần duy nhất vào buổi sáng theo nhịp tiết tự nhiên trong 24 giờ của corticosteroid. Như vậy sẽ ít ADR hơn vì có thời gian phục hồi giữa 2 liều. Sau khi điều trị dài ngày phải ngừng prednisolon dần từng bước.\nLiều dùng khởi đầu cho người lớn có thể từ 5 - 60 mg/ngày, tùy thuộc vào bệnh cần điều trị và thường chia làm 2 - 4 lần mỗi ngày.\nLiều cho trẻ em có thể từ 14 2 2 mg/kg/ngày hoặc 4 - 60 mg/m2/ngày, chia làm 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều gồm hội chứng Cushing yếu cơ và loãng xương chỉ xảy ra khi điều trị dài ngày. Trong trường hợp này, cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sunapred 20 mg chai 30 viên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nkhó tiêu\nTiêu hóa: Tăng ngon miệng,\nDa: Rậm lông.\nNội tiết và chuyển hóa: Rối loạn nước và điện giải, đái tháo đường.\nThần kinh - cơ và xương: Đau khớp.\nMắt: Đục thủy tinh thể, glaucom.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, giả u não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\ntăng huyết áp\nTim mạch: Phù,\nDa: Trứng cá, teo da, tăng sắc tố da, thâm tím.\nNội tiết và chuyển hóa: Hội chứng Cushing, ức chế trực tuyến yên - thượng thận, chậm lớn, không dung nạp glucose, giảm kali huyết, nhiễm kiềm, vô kinh, giữ muối nước, tăng glucose huyết.\nviêm tụy\nTiêu hóa: Loét dạ dày tá tràng, buồn nôn, nôn, viêm loét thực quản,\nThần kinh - cơ và xương: Yếu cơ, teo cơ, loãng xương gãy xương.\nMiễn dịch: Suy giảm chức năng miễn dịch, chậm lành vết thương và làm tăng khản năng nhiễm trùng.\nKhác: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nSau điều trị dài ngày với glucocorticoid, có khả năng xảy ra ức chế trục dưới đồi - tuyến yên - thượng thận, do đó bắt buộc phải giảm liều glucocorticoid từng bước một, thay vì ngưng đột ngột. Có thể áp dụng quy trình giảm liều của prednisolon là: Cứ 3 - 7 ngày giảm 2,5 - 5 mg, cho đến khi đạt liệu sinh lý prednisolon xấp xỉ 5 mg. Nếu bệnh xấu đi khi giảm thuốc, tăng liều prednisolon và sau đó giảm liều prednisolon từ từ hơn.\nÁp dụng cách điều trị tránh dùng liên tục với những liều thuốc có tác dụng dược lý. Dùng một liều duy nhất trong ngày gây ít ADR hơn dùng những liều chia nhỏ trong ngày, và liệu pháp cách nhật là biện pháp tốt để giảm thiểu sự ức chế tuyến thượng thận và giảm thiểu những ADR khác. Trong liệu pháp cách nhật, cứ hai ngày một lần dùng một liều duy nhất, vào buổi sáng.\nDự phòng loét dạ dày và tá tràng bằng các thuốc kháng histamin H2, hoặc các thuốc ức chế bơm proton khi dùng liều cao corticosteroid toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorticoid đều cần dùng thêm calcitonin, calcitriol và bổ sung calci để dự phòng loãng xương.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sunapred 20 mg chai 30 viên chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nNhiễm khuẩn nặng, nhiễm trùng da do virus, nấm hoặc lao, trừ sốc nhiễm khuẩn và lao màng não.\nLoét dạ dày tá tràng đang tiến triển, thống phong bệnh tâm thần, xơ gan cổ chướng do rượu, viêm gan cấp tính.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nThận trọng ở những người bệnh loãng xương, người mới nối thông (ruột, mạch máu), rối loạn tâm thần, loét dạ dày tá tràng, đái tháo đường tăng huyết áp, suy tim và trẻ đang lớn.\nDo nguy cơ có những tác dụng không mong muốn, nên phải sử dụng thận trọng prednisolon cho người cao tuổi. Nên sử dụng liều thấp nhất và trong thời gian ngắn nhất có thể.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nKhi dùng liều cao có thể ảnh hưởng đến tác dụng của tiêm chủng vaccin.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nDùng thuốc theo đường toàn thân dài ngày cho người mẹ có thể dẫn đến sự giảm cân ở trẻ sơ sinh. Dùng liều cao cho người mẹ có thể gây nguy cơ nhỏ về giảm sản thượng thận ở trẻ sơ sinh. Do đó, cần phải cân nhắc lợi ích có thể đạt được so với rủi ro cho mẹ và con có thể xảy ra khi dùng thuốc.\nCần phải sử dụng corticosteroid cho người mang thai bị hen vì hen có nguy hiểm là gây thiếu oxy cho bào thai. Dùng glucocorticoid trước khi đẻ non còn thúc đẩy sự trưởng thành phổi cho trẻ, ngăn ngừa hội chứng suy giảm hô hấp.\nThời kỳ cho con bú\nPrednisolon tiết vào sữa mẹ với lượng dưới 1% liều dùng và có thể không có ý nghĩa lâm sàng. Vì thế cần cẩn thận khi dùng thuốc cho người cho con bú.\nTương tác thuốc\nPrednisolon gây cảm ứng enzym cytochrom P450 và là cơ chất của enzym P450 CYP 3A, do đó thuốc này tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenobarbital\n, phenytoin, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednisolon.\nPrednisolon có thể gây tăng glucose huyết, do đó cần điều chỉnh liều insulin cao hơn khi dùng chung.\nTránh dùng đồng thời prednisolon với thuốc chống viêm không steroid vì có thể gây loét dạ dày tá tràng.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}