{
    "describe": "Thương hiệu:\nSanten\nThuốc nhỏ mắt Taflotan Santen làm giảm áp lực nội nhãn cao (2,5ml)\nDanh mục\nThuốc trị tăng nhãn áp\nSố đăng ký\nVN-20088-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp x 2.5ml\nThành phần\nTafluprost\nChỉ định\nGlôcôm góc mở nguyên phát\nÁp lực nội nhãn\nTăng nhãn áp glocom\n,\nNhà sản xuất\nSanten Pharmaceutical Co., Ltd.-nhà máy Shiga\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\ntafluprost\nTaflotan® là dung dịch nhỏ mắt trong, không màu, vô khuẩn, chứa\nQuy cách: Hộp 1 lọ nhựa 2,5 mL.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Taflotan\nThông tin thành phần\nHàm lượng\nTafluprost\n0.0015%",
    "usage": "Công dụng của Thuốc nhỏ mắt Taflotan\nChỉ định\nThuốc Taflotan® được chỉ định dùng trong các trường hợp làm giảm áp lực nội nhãn cao ở bệnh nhân glaucoma góc mở hoặc tăng nhãn áp.\nDược lực học\nCơ chế tác dụng: Acid tafluprost, một đồng vận prostaglandin là một FP chọn lọc thụ thể chủ vận prostanoid được cho là để làm giảm áp lực nội nhãn bằng các tăng dòng chảy màng bồ đào - củng mạc. Cơ chế tác dụng chính xác không được biết vào lúc này.\nDược động học\nNồng độ trong huyết tương Khi dùng dung dịch tafluprost nồng độ 0,0025% hoặc 0,005% nhỏ 1 giọt một lần/ngày trong 7 ngày vào cả hai mắt cho 7 người lớn tình nguyện khỏe mạnh, nồng độ trong huyết tương của tafluorost và chất chuyển hóa có hoạt tính của nó là dạng acid tafluorost, ở dưới mức có thể định lượng được (tafluorost: 0,2 ng/mL, dạng acid tafluprost: 0,1 ng/mL) ở bất cứ thời điểm nào, trừ ở một người tình nguyện trong nhóm dùng nồng độ 0,0025% sau khi nhỏ mắt 15 phút vào ngày thứ nhất, với nồng độ của dạng acid talluprost là 0,144 ng/mL. (Lưu ý: Nồng độ của thuốc này là 0,0015%).",
    "dosage": "Cách dùng Thuốc nhỏ mắt Taflotan\nCách dùng\nKhông nhỏ thuốc quá một lần mỗi ngày, vì nhỏ thường xuyên hơn có thể làm giảm tác dụng hạ áp lực nội nhān (IOP).\nKhoảng 2 giờ đến 4 giờ sau khi nhỏ thuốc lần đầu tiên, áp lực nội nhãn bắt đầu giảm, với tác dụng tối đa đạt được sau 12 giờ.\nTaflotan® có thể được sử dụng cùng với các thuốc tra mắt khác để làm cho áp lực nội nhãn được hạ thấp hơn. Nếu cần sử dụng hơn một loại thuốc nhỏ mắt, mỗi loại thuốc sẽ được nhỏ cách nhau ít nhất 5 phút.\nKhi dùng:\n(1) Cẩn thận không để đầu lọ chạm trực tiếp vào mắt để tránh nhiễm bẩn thuốc.\n(2) Lau sạch hoặc rửa mặt ngay khi có bất kỳ dụng dịch thuốc thừa nào tràn ra vùng da quanh mắt.\n(3) Khi dùng nhiều hơn một loại thuốc nhỏ mắt, phải cách ít nhất 5 phút giữa các lần dùng các thuốc nhỏ mắt.\n(4) Phải tháo kính sát tròng ra trước khi nhỏ thuốc vì benzalkonium chloride có trong thuốc có thể làm đổi màu thấu kính. Phải chờ ít nhất 15 phút trước khi mang kính sát tròng trở lại.\nLiều dùng\nNhỏ một giọt vào mắt bị bệnh, một lần mỗi ngày trong buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu, Chưa có trường hợp quá liều nào được báo cáo. Quá liều không xảy ra khi dùng thuốc để nhỏ mắt. Nếu xảy ra quá liều, cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nHỏi ý kiến bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Taflotan®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong nghiên cứu lâm sàng, tổng cộng có 483 bệnh nhân đã tham gia vào nghiên cứu lâm sàng được tiến hành trước khi sản phẩm được phê duyệt tại Nhật Bản. Các tác dụng không mong muốn của thuốc (bao gồm thay đổi bất thường về các trị số xét nghiệm) đã được báo cáo ở 326 trong số 483 bệnh nhân (67,5%). Chi tiết như sau:\nThường gặp, ADR >1/100\nNhức đầu\nRối loạn thần kinh:\nRối loạn mắt: Xung huyết kết mạc, lông mi bất thường (tăng độ dài, độ dày và số lượng lông mi, vv...), ngứa mắt, kích ứng mắt, nhiễm sắc tố mống mắt, cảm giác có vật lạ ở mắt, nhiễm sắc tố mí mắt, rối loạn biểu mô giác mạc bao gồm viêm giác mạc, chấm nông, cảm giác bất thường ở mắt (khó chịu, cảm giác dính, cảm giác khô, v.v....), đau mắt, viêm bờ mi (mí mắt đỏ, phù, v,v...), xuất tiết mắt, sợ ánh sáng, cảm giác nặng ở mắt, chảy nước mắt, nhìn mờ, phù kết mạc.\nRối loạn da và mô dưới da: Tăng mọc lông ở mí mắt, ban đỏ.\nCác xét nghiệm: Tăng nồng độ kali trong huyết thanh, nghiệm pháp Protein niệu dương tính, tăng nồng độ AST (GOT).\nÍt gặp, 1/1000 1/100\nRối loạn mắt: Nhiễm sắc tố mí mắt, xung huyết kết mạc, rối loạn biểu mô giác mạc bao gồm xói mòn giác mạc, lông mi bất thường (tăng độ dài, độ dày và số lượng lông mi, vv...), nhiễm sắc tố mống mắt.\nRối loạn da và mô dưới da: Tăng mọc lông ở mí mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn thần kinh: Nhức đầu\nRối loạn mắt: Viêm kết mạc, ngứa mắt, viêm bờ mi (mí mắt đỏ, phủ, vv...), viêm kết - giác mạc khô, kích ứng mắt, đau mắt, cảm giác bất thường ở mắt (khó chịu, cảm giác dính, cảm giác khô, vv...), cảm giác nặng ở mắt, viêm mống mắt.\nHiếm gặp, 1/10000 < ADR < 1/1000\nChóng mặt\nRối loạn thần kinh:\nRối loạn mắt: Cảm giác có vật lạ ở mắt, nhìn mờ, chảy máu dưới kết mạc, viêm da mí mắt, sợ ánh sáng, khắc sâu rãnh mí mắt trên, xuất tiết mắt, phù kết mạc, xuất tiết mắt, phù kết mạc.\nRối loạn da và mô dưới da: Phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Taflotan® chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi sử dụng dung dịch thuốc nhỏ mắt Taflotan® cần lưu ý các điều dưới đây:\n1. Nhiễm sắc tố\nDung dịch thuốc nhỏ mắt Taflotan đã được báo cáo gây ra thay đổi mô sắc tố. Những thay đổi thường được báo cáo là tăng sắc tố mống mắt, mô quanh mắt (mí mắt) và lông mi. Sắc tố được cho rằng tăng trong quá trình sử dụng Taflotan® Sắc tố thay đổi do tăng lượng melamin trong tế bào biểu bì tạo hắc tố hơn là tăng số lượng tế bào biểu bì tạo hắc tố. Sau khi ngưng Taflotan®, sắc tố của mống mắt có khả năng không thay đổi, trong khi các thay đổi sắc tố ở quanh mắt (mí mắt) và lông mi thì hồi phục đã được báo cáo trong vài bệnh nhân.\nNhững bệnh nhân được điều trị bằng Taflotan phải được cho biết về việc có thể bị tăng sắc tố. Các ảnh hưởng lâu dài của việc tăng sắc tố không được nhận biết. Sự thay đổi màu của mống mắt có thể không được nhận thấy trong vài tháng đến vài năm. Điển hình là, sắc tố màu nâu quanh đồng tử lan rộng đồng tâm hướng về phía ngoại vi của mống mắt và toàn thể mống mắt hoặc một phần mống mắt trở thành nâu hơn. Không có vết sắc tố cũng không có đốm sắc tố của mống mắt bị mắc phải do điều trị. Trong khi điều trị, Taflotan® có thể được tiếp tục sử dụng trên những bệnh nhân có tăng sắc tố mống mắt tiến triển, những bệnh nhân này sẽ được thăm khám đều đặn.\n2. Các thay đổi của lông mi\nTaflotan® có thể dần dần làm thay đổi lông mi và lông tơ trong điều trị ở mắt. Những thay đổi này gồm có tăng chiều dài, màu sắc, độ rậm, hình dạng và số lượng của lông mi. Các thay đổi của lông mi thường biến mất hẳn sau khi ngưng dùng thuốc.\n3. Viêm nội nhãn\nTaflotan® được sử dụng thận trọng trên bệnh nhân đang có viêm nội nhãn (như viêm mống mắt, viêm màng bồ đào) bởi vì tình trạng viêm có thể trở nên nghiêm trọng hơn.\n4. Phù hoàng điểm\nPhù hoàng điểm, bao gồm phù hoàng điểm dạng nang đã được báo cáo trong khi điều trị với các đồng vận prostaglandin F2a. Taflotan® được sử dụng thận trọng trên những bệnh nhân bị thiếu thủy tinh thể, có thủy tinh thể giả với vết rách của bao sau, hoặc những bệnh nhân có các yếu tố nguy cơ của phù hoàng điểm.\nKhông nên sử dụng taiuprost cho bệnh nhi vì lo ngại về khả năng an toàn liên quan đến việc tăng sắc tố sau khi sử dụng mãn tính lâu dài.\nKhả năng lái xe và vận hành máy móc\nTriệu chứng bị nhìn mờ tạm thời có thể xảy ra sau khi dùng thuốc này. Cần hướng dẫn cho bệnh nhân ngừng các hoạt động như lái xe hoặc vận hành máy móc cho đến khi triệu chứng này mất đi.\nThời kỳ mang thai\nChỉ chỉ định thuốc này cho phụ nữ mang thai hoặc có khả năng có thai nếu lợi ích điều trị dự tính được cho là lớn hơn nguy cơ có thể gặp khi dùng thuốc. [Độ an toàn của thuốc này khi sử dụng trong thời gian mang thai chưa được xác định]. Trong các nghiên cứu trên động vật, khi dùng dung dịch tafluorost tiêm tĩnh mạch cho chuột cống mang thai với liều 30mg/kg/ngày (gấp 2000 lần liều dùng trên lâm sàng\"), tỷ lệ quái thai và chết phôi sau khi đậu thai tăng lên; ở liều 10mg/kg/ngày (gấp 670 lần liều dùng trên lâm sàng*), đã quan sát thấy tác dụng phụ trên sự phát triển của thai (cân nặng của thai thấp và không cốt hóa xương ức). Khi tiêm tĩnh mạch cho thỏ mang thai với liều 0,1mg/kg/ngày (gấp khoảng 6,7 lần liều dùng trên lâm sàng*), tỷ lệ chết và sẩy thai sau khi đậu thai tăng lên, hoàng thể và tỷ lệ đậu thai giảm; ở liều 0,03 µg/kg/ngày (gấp 2 lần liều dùng trên lâm sàng*), đã thấy có quái thai.\nTrong một nghiên cứu tiêm tĩnh mạch cho chuột cống mang thai hoặc đang cho con bú với liều 1mg/kg/ngày (gấp khoảng 67 lần liều dùng trên lâm sàng\"), đã thấy chuột mẹ cho con bú kém đi và tỷ lệ còn sống sót sau 4 ngày giảm. Mặt khác, trong một nghiên cứu trên tử cung chuột cống được phân lập, đã quan sát thấy cơ tử cung ở nồng độ gấp khoảng 3,3 lần nồng độ tafluorost trong huyết tương (<30 pg/mL), hoặc gấp khoảng 420 lần nồng độ tafluorost không gắn kết trong huyết tương (<0,24 pg/mL), được tính dựa trên tỷ lệ gắn kết với protein huyết tương, được ước tính sau khi nhỏ mắt với liều dùng trên lâm sàng.\n* Liều (0,015 mg/kg/ngày) khi nhỏ một giọt (30 AL) thuốc này vào cả hai mắt một lần cho một bệnh nhân nặng 60 kg.\nThời kỳ cho con bú\nTránh dùng cho phụ nữ đang cho con bú. Nếu việc dùng thuốc được cho là cần thiết, cần hướng dẫn cho bệnh nhân ngưng cho con bú trong thời gian điều trị. [Một nghiên cứu trên chuột cống đã cho thấy tafluprost có đi vào sữa mẹ sau khi nhỏ mắt.\nTương tác thuốc\nKhông có tương tác nào được dự đoán ở người, khi nồng độ của tafluprost trong cơ thể rất thấp sau liều nhỏ mắt. Vì vậy, các nghiên cứu chuyên biệt về tương tác của tafluorost với các thuốc khác đã không được thực hiện. Trong các nghiên cứu lâm sàng, không thấy có sự tương tác rõ rệt nào cả khi tafluprost đã được sử dụng đồng thời với timolol.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C trong lọ thuốc được đóng kín. Hủy bỏ thuốc sau khi mở 1 tháng."
}