{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Tears Naturale II Alcon giảm tiết nước mắt hoặc dịch nhầy (15ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp\nThành phần\nDextran 70\nHypromellose\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch nhỏ mắt Tears Naturale II là sản phẩm của S.A. Alcon-Couvreur N.V có thành phần chính Duasorb, là thuốc dùng để trị khô mắt.\nTears Naturale II được bào chế dưới dạng dung dịch nhỏ mắt vô trùng, hộp 1 lọ đếm giọt Droptainer 15ml.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Tears Naturale II\nThông tin thành phần\nHàm lượng\nDextran 70\n0.1% w/v\nHypromellose\n0.3% w/v",
    "usage": "Công dụng của Thuốc nhỏ mắt Tears Naturale II\nChỉ định\nThuốc Tears Naturale II được chỉ định dùng trong các trường hợp sau:\nkhô mắt\nCác trường hợp\nLàm giảm tạm thời cảm giác cay và khó chịu do khô mắt và bảo vệ mắt khỏi kích ứng thêm.\nLàm giảm tạm thời cảm giác khó chịu do các kích ứng nhẹ ở mắt do tiếp xúc với gió hay nắng.\nDược lực học\nHypromellose\nTears Naturale II dung dịch nhỏ mắt có chứa Dextran 70 và Hydroxypropyl Methylcellulose (\nTears Naturale II làm tăng độ bền vững của lớp màng nước mắt nhờ pha trộn sinh lý, nhờ vậy giúp cho giác mạc trơn ướt một cách tự nhiên. Thuốc giúp kéo dài thời gian nước mắt lưu lại ở mắt mặc dù độ nhớt của dung dịch thuốc không cao. Thuốc giúp cải thiện độ ướt của giác mạc và độ bền của màng nước mắt, dựa trên bằng chứng từ các nghiên cứu thời gian tan của màng nước mắt.\nDược động học\nCó rất ít dữ liệu về sự hấp thu của polyquaternium-1 và hypromellose.\nHypromellose có phân tử lượng lớn (86000 Dalton) và vì vậy khó hấp thu. Sự hấp thu đường uống của hypromellose đã được chứng minh là rất ít trên chuột. Hypromellose được cho là một chất chuyển hóa rất ít.\nPolyquaternium - 1 là một hợp chất cao phân tử (4600 - 11000 Dalton) và tỷ trọng lớn, do vậy được dự đoán là không được hấp thu.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Tears Naturale II\nCách dùng\nKhi sử dụng dung dịch nhỏ mắt Tears Naturale II để tránh tạp nhiễm vào đầu nhỏ thuốc và dung dịch thuốc, cần thận trọng không để đầu nhỏ thuốc chạm vào mí mắt, các vùng lân cận hoặc các bề mặt khác.\nKhông được sử dụng thuốc này nếu dung dịch bị biến màu hoặc vẩn đục.\nBa bước để sử dụng dung dịch nhỏ mắt Tears Naturale II:\nNgửa đầu ra sau.\nĐặt 1 ngón tay dưới mắt, kéo nhẹ mi mắt xuống dưới đến khi mí dưới và nhãn cầu tạo thành túi hình chữ V.\nNhỏ vào túi hình chữ V đó một hay hai giọt. Tránh không cho đầu ống nhỏ giọt chạm vào mắt.\nLiều dùng\nLiều thường dùng là: Nhỏ một hoặc hai giọt Tears Naturale II vào túi kết mạc của mắt cần điều trị.\nHiện chưa có dữ liệu về sử dụng sản phẩm này cho trẻ em và trẻ vị thành niên, cho bệnh nhân suy gan hay suy thận. Tuy nhiên, căn cứ trên bề dày kinh nghiệm về nhỏ mắt các sản phẩm có chứa hoạt chất/ tá dược tương tự như chế phẩm này, thấy không cần phải điều chỉnh liều lượng ở các đối tượng bệnh nhân nói trên.\nTrong trường hợp điều trị đồng thời với các sản phẩm nhỏ mắt khác, cần nhỏ hai thuốc cách nhau 10 đến 15 phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo đặc điểm của chế phẩm này, dự đoán không có độc tính khi nhỏ mắt quá liều hoặc khi nuốt nhầm một lọ thuốc vào đường tiêu hóa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tears Naturale II, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nCác tác dụng phụ thường gặp bao gồm:\nRối loạn tại mắt: Nhìn mờ, khô mắt, rối loạn mí mắt, cảm giác bất thường ở mắt, cảm giác có vật lạ trong mắt, khó chịu ở mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nCác tác dụng phụ ít gặp bao gồm:\nRối loạn tại mắt: Ngứa mắt, kích ứng mắt, sung huyết tại mắt.\nKhông xác định tần suất\nCác tác dụng phụ không thường gặp bao gồm:\nRối loạn hệ miễn dịch: Mẫn cảm\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn tại mắt: Ban đỏ mi mắt, đau mắt, sưng tấy mắt, ghèn mắt, bờ mi đóng vẩy, tăng tiết nước mắt\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tears Naturale II chống chỉ định trong các trường hợp quá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân cần dừng thuốc và hỏi bác sỹ chuyên khoa khi bị đau đầu, đau mắt, thay đổi thị trường, kích ứng mắt, đỏ mắt kéo dài hoặc tình trạng xấu đi và kéo dài trên 72 giờ.\nKhả năng lái xe và vận hành máy móc\nCác ảnh hưởng như nhìn mờ tạm thời hoặc những rối loạn về thị lực có thể ảnh hưởng tới khả năng lái xe và điều khiển máy móc. Nếu bị nhìn mờ khi nhỏ mắt, bệnh nhân cần chờ cho tới khi nhìn rõ rồi mới được phép tiếp tục lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo sau khi nhỏ mắt dextran 70 và hypromellose phơi nhiễm toàn thân không đáng kể, thuốc không ảnh hưởng đến thai kì, hơn nữa, dextran 70 và hypromellose không có tác dụng dược lý. Có thể sử dụng Tears Naturale II trong thai kỳ.\nThời kỳ cho con bú\nThuốc không ảnh hưởng đến trẻ sơ sinh và trẻ nhỏ bú mẹ do sự phơi nhiễm toàn thân của dextran 70 và hypromellose ở phụ nữ cho con bú là không đáng kể. Ngoài ra, cả hai thành phần hoạt chất đều không có tác dụng dược lý. Có thể sử dụng Tears Naturale II trong thời gian cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nMặc dù nghiên cứu về tương tác thuốc chưa được tiến hành, không thấy có tương tác liên quan trên lâm sàng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C. Vứt bỏ lọ thuốc sau khi mở lọ 4 tuần.\nHạn dùng: 2 năm kể từ ngày sản xuất.\nHạn dùng sau khi mở nắp: 28 ngày sau khi mở nắp.\nNhà sản xuất: S.A. Alcon-Couvreur N.V."
}