{
    "describe": "Thương hiệu:\nSamchundang Pharm\nThuốc nhỏ mắt Tearidone giảm triệu chứng kích thích do khô mắt (10ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-14790-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 10ml\nThành phần\nPovidone\nChỉ định\nKhô mắt\nNhà sản xuất\nSAMCHUNDANG PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTearidone chứa povidon - là một polymer hòa tan trong nước được dùng để làm ẩm và làm trơn bề mặt của mắt. Đây là thuốc được chỉ định để làm giảm triệu chứng kích thích do khô mắt và các triệu chứng của khô mắt, thuốc còn có thể dùng như một dung dịch nhỏ mắt làm dễ chịu trong khi mang kính sát tròng cứng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Tearidone\nThông tin thành phần\nHàm lượng\nPovidone\n20mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Tearidone\nChỉ định\nThuốc Tearidone được chỉ định dùng trong các trường hợp sau:\nDung dịch nhỏ mắt Tearidone được chỉ định để làm giảm triệu chứng kích thích do khô mắt và các triệu chứng của khô mắt.\nThuốc còn có thể dùng như một dung dịch nhỏ mắt làm dễ chịu trong khi mang kính sát tròng cứng.\nDược lực học\nPolyvinylpyrrolidone (PVP), còn được gọi polyvidone hoặc povidone, là một polymer hòa tan trong nước được dùng để làm ẩm và làm trơn bề mặt của mắt.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Tearidone\nCách dùng\nChỉ dùng để nhỏ mắt.\nKhi nhỏ thuốc vào mắt, cần thận trọng tránh để đầu lọ thuốc tiếp xúc trực tiếp với mắt.\nThuốc chỉ nên được sử dụng bởi một người để phòng ngừa nhiễm bẩn thuốc.\nLiều dùng\nNhỏ 1 giọt hoặc 2 giọt vào mắt bệnh, 4 - 5 lần/ngày. Liều dùng có thể thay đổi tuỳ theo triệu chứng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào được báo cáo.\nTrong trường hợp xảy ra quá liều, liên hệ với nhân viên y tế để trợ giúp và giải độc nếu cần thiết.\nThuốc có thể gây độc khi nuốt phải.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tearidone, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn mắt: Thoáng bỏng nhẹ hoặc cảm giác dính.\nRất hiếm, ADR < 1/1000\nRối loạn hệ thống miễn dịch: Gây kích ứng hoặc phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tearidone chống chỉ định trong các trường hợp sau: Dị ứng povidon hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên tránh mang kính sát tròng mềm trong thời gian điều trị.\nNếu sự kích thích do khô mắt kéo dài hoặc xấu đi, nên ngừng điều trị và bệnh nhân nên hỏi ý kiến thầy thuốc bác sĩ chuyên khoa mắt.\nThận trọng khi bảo quản.\nĐể xa tầm tay trẻ em.\nBảo quản ở nơi khô mát tránh ánh nắng trực tiếp, với nắp được đậy kín.\nKhông bảo quản trong các bao bì khác để duy trì chất lượng thuốc và tránh sử dụng sai.\nKhả năng lái xe và vận hành máy móc\nTrong trường hợp nhìn mờ, bệnh nhân không được lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu sử dụng povidon ở phụ nữ mang thai.\nCó thể xem xét việc sử dụng thuốc nhỏ mắt povidon ở phụ nữ mang thai, nếu cần thiết.\nThời kỳ cho con bú\nChưa rõ povidon được bài tiết vào sữa mẹ hay không.\nTuy nhiên ảnh hưởng trên trẻ sơ sinh/trẻ nhỏ bú sữa mẹ được dự đoán là không đáng kể.\nThuốc nhỏ mắt có thể được dùng ở phụ nữ cho con bú.\nTương tác thuốc\nNếu bệnh nhân đang sử dụng loại thuốc nhỏ mắt khác (ví dụ để điều trị glaucoma) cần phải nhỏ cách nhau ít nhất 5 phút giữa các thuốc. Thuốc nhỏ mắt Tearidone nên được nhỏ cuối cùng.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}