{
    "describe": "Thương hiệu:\nMedipharco\nThuốc mỡ tra mắt Tetracyclin 1% Medipharco điều trị đau mắt hột (5g)\nDanh mục\nThuốc tra mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ tra mắt\nQuy cách\nTuýp x 5g\nThành phần\nTetracycline\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tetracyclin 1% được sản xuất bởi Công ty cổ phần dược Medipharco, có thành phần chính là tetracyclin.\nThuốc Tetracyclin 1% được chỉ định trong trường hợp điều trị viêm kết mạc, giác mạc do vi khuẩn, loét giác mạc bội nhiễm, bệnh mắt hột, viêm mí mắt, lẹo.\nTetracyclin 1% được bào chế dưới dạng mỡ tra mắt với thuốc mỡ màu vàng, được đóng trong tuýp nhôm. Hộp 1 tuýp 5 gam hoặc hộp 100 tuýp 5 gam.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc mỡ tra mắt Tetracyclin 1%\nThông tin thành phần\nHàm lượng\nTetracycline\n1%",
    "usage": "Công dụng của Thuốc mỡ tra mắt Tetracyclin 1%\nChỉ định\nThuốc Tetracyclin 1% được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn mắt do Chiamydia: Bệnh đau mắt hột.\nTrong các nhiễm khuẩn mắt khác: Chỉ nên dùng tetracyclin khi đã chứng minh được vi khuẩn gây bệnh còn nhạy cảm.\nDo mức độ kháng thuốc của vi khuẩn nghiêm trọng và hiện nay có nhiều loại thuốc kháng khuẩn khác nên hạn chế việc sử dụng tetracyclin trong điều trị.\nDược lực học\nTetracyclin là một kháng sinh phổ rộng có tác dụng kìm khuẩn do ức chế quá trình tổng hợp protein của vi khuẩn. Cơ chế tác dụng của tetracyclin là do khả năng gắn vào và ức chế chức năng ribosom của vi khuẩn.\nKhi vào trong tế bào vi khuẩn, tetracyclin gắn vào tiểu đơn vị 30S của ribosom, ngăn cản sự gắn kết aminoacyl t-RNA làm ức chế quá trình tổng hợp protein. Khi vi khuẩn kháng tetracyclin, vị trí gắn tetracyclin trên ribosom bị thay đổi. Do vậy, tetracyclin không gắn được vào ribosom của vi khuẩn và mất tác dụng.\nTetracyclin cơ bản có tác dụng trên nhiều vi khuẩn gây bệnh cả Gram âm và Gram dương, cả hiếu khí và kỵ khí; thuốc cũng có tác dụng trên Chlamydia, Mycoplasma, Rickettsia, Spirochaete. Các loại nấm, nấm men, virus không nhạy cảm với tetracyclin.\nCơ chế kháng thuốc:\nCơ chế kháng tetracyclin trong propionibacteria thường liên kết với một điểm đột biến duy nhất trong gen mã hoá 16S rRNA. Thể phân lập lâm sàng đề kháng với tetracyclin được tìm thấy có cytosine thay vì guanine tại một vị trí cùng nguồn gốc với trực khuẩn Escherichia coli base 1058. Không có bằng chứng cho thấy ribosome đột biến có thể được chuyển giao giữa các chủng hoặc loài propionibacteria khác nhau, hoặc giữa propionibacteria và một số vi khuẩn trên da khác.\nSự đề kháng với tetracycline được gắn liền với yếu tố xác định sự đề kháng di động trong cả tụ cầu khuẩn lẫn vi khuẩn coyneform. Yếu tố xác định này là tiềm ẩn có khả năng lây truyền giữa loài khác và thậm chí khác giống của vi khuẩn.\nTrong tất cả ba loài, kháng chéo với nhóm macrolide-lincosamide-streptogramin của kháng sinh không thể được loại bỏ.\nCác chủng propionibacteria kháng với tetracyclin ưa nước là kháng chéo với doxycyclin và có thể hoặc không thể cho thấy giảm tính mẫn cảm với minocyclin.\nDược động học\nHấp thu:\nTetracyclin được hấp thu qua đường tiêu hóa.\nPhân bố:\nPhân bố rộng khắp trong các mô và dịch cơ thể. Một lượng nhỏ xuất hiện trong nước bọt, nước mắt và dịch phối. Tetracyclin còn xuất hiện trong sữa mẹ với nồng độ có thể đạt 60% hay hơn so với nồng độ thuốc trong máu người mẹ.\nTetracyclin qua nhau thai và xuất hiện trong tuần hoàn của thai nhi với nồng độ bằng 25 - 75% so với nồng độ thuốc trong máu người mẹ. Tetracyclin gắn vào xương trong quá trình tạo xương mới, quá trình calci hóa và ảnh hưởng đến quá trình hình thành xương và răng trẻ.\nChuyển hóa và thải trừ:\nThuốc được thải qua nước tiểu ở dạng chưa biến đổi. Ngoài ra, thuốc còn được bài tiết qua mật vào ruột và một phân được tái hấp thu trở lại qua vòng tuần hoàn gan - ruột. Nồng độ kìm khuẩn vẫn được duy trì đến 6 giờ sau khi dùng dưới dạng mỡ tra mắt.",
    "dosage": "Cách dùng Thuốc mỡ tra mắt Tetracyclin 1%\nCách dùng\nDùng tra mắt.\nLiều dùng\nTra một lượng nhỏ thuốc mỡ vào mắt bị bệnh, 2-3 lần/ ngày, tránh tiếp xúc với bụi sau khi tra thuốc.\nThời gian điều trị cho bệnh đau mắt hột từ 20 ngày đến 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo thuốc dùng ở dạng tra mắt, nên hiếm khi xảy ra hiện tượng quá liều. Đôi khi có thể xảy ra hiện tượng phù nề, kích ứng mất hoặc phản ứng dị ứng.\nNếu có bất kì biểu hiện nào bất thường xảy ra khi sử dụng thuốc quá liều khuyến cáo, cần ngưng sử dụng thuốc và phải báo ngay cho bác sỹ hoặc đến cơ sở y tế gần nhất để kiểm tra. Cần phải giữ lại tờ hướng dẫn sử dụng này, mẫu hộp hoặc tuýp thuốc nếu có thể.\nCác triệu chứng quá liều bao gồm: Phù nề, kích ứng mắt hoặc phản ứng dị ứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tetracyclin 1%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số tác dụng không mong muốn có thể xảy ra khi sử dụng thuốc mỡ tra mắt tetracyclin:\nChảy nước mắt, cảm giác xót và nhòe mắt nhất thời.\nTetracyclin có thể gây phát triển quá mức các vi sinh vật không nhạy cảm, kể cả nấm, dẫn đến xảy ra bội nhiễm.\nRăng trẻ kém phát triển và biến màu khi sử dụng tetracyclin cho phụ nữ mang thai và trẻ dưới 8 tuổi.\nPhản ứng dị ứng da, mày đay, phù Quincke, tăng nhạy cảm với ánh sáng khi tiếp xúc trực tiếp với ánh nắng mặt trời.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tetracyclin 1% chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ mang thai và trẻ em dưới 8 tuổi, do việc sử dụng các thuốc nhóm tetracyclin trong quá trình phát triển của răng (nửa cuối thai kì và trẻ em dưới 8 tuổi) có thể gây biến màu răng vĩnh viễn (vàng, xám, nâu) và thuốc có thể gắn vào và ảnh hưởng tới sự phát triển của xương.\nThận trọng khi sử dụng\nTrước khi dùng tetracyclin, phải cho bác sỹ hoặc dược sỹ biết nếu bạn bị dị ứng với tetracyclin; hoặc nếu có bất kỳ một dị ứng nào khác. Sản phẩm này có chứa các thành phần không có hoạt tính, có thể gây dị ứng.\nMột số trường hợp dùng tetracyclin thấy có phản ứng nhạy cảm với ánh sáng biểu hiện bằng bỏng nắng khi tiếp xúc với ánh sáng mặt trời. Người bệnh dùng tetracyclin nếu phải tiếp xúc trực tiếp với ánh sáng mặt trời hay tia tử ngoại cần được cảnh báo về nguy cơ này và cần ngừng thuốc ngay khi có những triệu chứng đầu tiên của ban đỏ.\nTrước khi sử dụng thuốc mỡ tra mắt tetracyclin 1%, phải cho bác sỹ hoặc dược sỹ biết về tiền sử bệnh của bạn, đặc biệt là: Các vấn đề về mắt khác (như nhiễm trùng mắt trước đó); sử dụng kính áp tròng.\nKhi sử dụng tránh để đầu tuýp thuốc cọ sát vào mắt.\nĐậy kín nắp sau khi dùng, tránh làm nhiễm bẩn đầu tuýp thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc mỡ có thể gây nhòe mắt sau khi sử dụng, do đó nên đợi đến khi hết nhòe mắt mới lái xe hoặc vận hành máy móc, làm công việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nTrong thời kỳ mang thai, thuốc chỉ nên dùng khi thật cần thiết. Bác sỹ cần cân nhắc khi lợi ích điều trị vượt trội rủi ro có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nChưa được biết thuốc có đi vào sữa mẹ khi dùng dưới dạng thuốc mỡ tra mát. Do đó cần phải tham khảo ý kiến bác sỹ trước khi sử dụng thuốc.\nTương tác thuốc\nDo thuốc dùng dưới dạng tra mắt nên sự tương tác giữa thuốc với các thuốc khác ít xảy ra.\nNếu sử dụng đồng thời với các thuốc khác nên dùng cách khoảng 30 - 60 phút.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}