{
    "describe": "Thương hiệu:\nHanlim\nThuốc nhỏ mắt Telodrop Hanlim điều trị chứng khô mắt (15ml)\n88.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-11258-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp 1 Lọ\nThành phần\nHydroxypropyl methylcellulose 2910\nDextran 70\nNhà sản xuất\nHANLIM PHARM CO., LTD - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTelodrop là sản phẩm của Công ty Hanlim Pharm. Co., Ltd., có thành phần chính gồm hydroxypropyl methylcellulose, dextran 70. Thuốc có tác dụng điều trị và làm giảm cảm giác khó chịu ở mắt do khô mắt, viêm mắt, có dị vật ở mắt.\nTelodrop được bào chế dạng dung dịch nhỏ mắt, đóng gói theo quy cách lọ 15 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Telodrop\nThông tin thành phần\nHàm lượng\nHydroxypropyl methylcellulose 2910\n0.3%\nDextran 70\n0.1%",
    "usage": "Công dụng của Thuốc nhỏ mắt Telodrop\nChỉ định\nhội chứng Sjogren\nĐiều trị và làm giảm các cảm giác khó chịu do khô mắt gây ra như viêm kết mạc, viêm giác mạc và\nLàm giảm tạm thời cảm giác cay và khó chịu do khô mắt và bảo vệ mắt khỏi kích ứng hoặc do các kích ứng nhẹ ở mắt do tiếp xúc với gió hay nắng.\nDược lực học\nHypromellose\nHydroxypropyl methylcellulose (HPMC) còn được gọi tắt là\nHydroxypropyl methylcellulose được ứng dụng trong thuốc nhỏ mắt với vai trò là nước mắt nhân tạo để ngăn ngừa tổn thương kết mạc và giác mạc do sự bài tiết nước mắt bị suy yếu.\nNgoài ra, hydroxypropyl methylcellulose còn có tác dụng bôi trơn và bảo vệ mắt, ngăn chặn sự bay hơi của nước.\nSự kết hợp của hydroxypropyl methylcellulose và dextran 70 giúp kéo dài thời gian lưu nước mắt nhân tạo, làm nhẵn bề mặt giác mạc, giúp cải thiện thị lực.\nCơ chế hoạt động\nHydroxypropyl methylcellulose có thể tạo thành dung dịch keo khi hòa tan trong nước nên có khả năng tạo một lớp màng giữ nước trên bề mặt giác mạc, giúp mắt không bị khô. Bằng cách giữ ổn định và kéo dài thời gian phân hủy của màng nước mắt, mắt luôn có độ ẩm nhất định.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Telodrop\nCách dùng\nDùng nhỏ mắt, nhỏ 1-2 giọt vào mắt cần điều trị.\nTránh để đầu nhỏ thuốc và dung dịch thuốc chạm vào mi mắt, ngón tay.\nNgửa đầu ra phía sau hoặc nằm xuống, đặt 1 ngón tay dưới mắt, kéo mi mắt xuống dưới sao cho mi dưới và nhãn cầu tạo thành túi hình chữ V rồi nhỏ thuốc vào đó.\nLiều dùng\nNếu dùng đồng thời với các thuốc nhỏ mắt khác, cần nhỏ cách nhau 10-15 phút.\nNhỏ 1-2 giọt dung dịch vào túi kết mạc của mắt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo thuốc không có tác dụng dược lý nên không gây quá liều nếu dùng quá liều quy định hoặc nuốt phải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nđỏ mắt\nMắt: Ngứa,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Telodrop\nchống chỉ định trong các trường hợp sau:\nNhững người mẫn cảm với bất cứ thành phần nào của thuốc.\nxước giác mạc\nKhông dùng để nhỏ trực tiếp lên các vết thương hở, các tổn thương như viêm,\nThận trọng khi dùng cho trẻ em.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn trước khi dùng.\nNếu xuất hiện tình trạng đau đầu, đau mắt, kích ứng mắt, đỏ mắt, thay đổi thị trường xấu đi hoặc kéo dài trên 3 ngày, cần báo cho bác sĩ để có hướng xử trí phù hợp.\nsuy thận\nHiện chưa có dữ liệu về sử dụng sản phẩm cho trẻ em, trẻ vị thành niên, suy gan,\nBổ sung nhiều thực phẩm bổ dưỡng cho mắt và có lịch sinh hoạt, học tập phù hợp, tránh mắt làm việc quá sức.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra các rối loạn thị lực, mắt nhìn mờ tạm thời. Bệnh nhân cần chờ tới khi khôi phục thị lực mới được lái xe và vận hành máy móc.\nThời kỳ mang thai\nDextran 70 và Hypromellose không có tác dụng dược lý và hấp thu toàn thân không đáng kể, do đó chúng không ảnh hưởng đến thai kỳ. Vì vậy, phụ nữ mang thai có thể sử dụng được.\nThời kỳ cho con bú\nThuốc không ảnh hưởng đến trẻ sơ sinh và trẻ nhỏ, có thể sử dụng trong thời gian cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}