{
    "describe": "Thương hiệu:\nSao Thái Dương\nThuốc xịt mũi Thái Dương điều trị hắt hơi, sổ mũi, nghẹt mũi (20ml)\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nChai\nThành phần\nNghệ\nMenthol\nDL-camphor\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nHắt hơi\nNghẹt mũi\n,\nChống chỉ định\nĐộng kinh, Co giật\nNhà sản xuất\nTHÁI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRhizoma Curcuma longae\nMentholum\nComphora\nThuốc Xịt Mũi Thái Dương là sản phẩm được sản xuất bởi Công ty Cổ phần Sao Thái Dương, thuốc có thành phần chinh là Nghệ vàng (\nThuốc Xịt Mũi Thái Dương được bào chế dưới dạng chất lỏng màu vàng, mùi thơm tinh dầu, pH 5-7. Hộp 1 lọ x 20 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Thái Dương\nThông tin thành phần\nHàm lượng\nNghệ\nMenthol\nDL-camphor\n20mg",
    "usage": "Công dụng của Thuốc xịt mũi Thái Dương\nChỉ định\nThuốc Xịt Mũi Thái Dương được chỉ định dùng trong các trường hợp sau:\nHắt hơi liên tục nhiều lần không dứt, sổ mũi, nghẹt mũi, ứ đọng dịch đờm nhầy trong xoang mũi, xoang trán...mỗi khi thay đổi thời tiết hay hít phải bụi nhà, phấn hoa, mùi lạ...\nviêm mũi\nNgứa mũi, khô mũi, sổ mũi, cảm giác khó chịu ở mũi,\nDược lực học\nCurcumin\nAspirine\n, thành phấn chính của Curcuma longa, là hoạt chất có tác dụng phục hồi chức năng tế bào niêm mạc bị tổn thương, chống xung huyết ở niêm mạc mũi và hầu họng. Từ đó nâng cao ngưỡng chịu đựng của cơ thể đối với các dị nguyên, tác nhân gây bệnh viêm mũi dị ứng thường gặp (như phấn hoa, bụi nhà, nấm mốc, vải sợi, lông gia súc, gia cẩm, một số quả như dâu, dứa..., một số thức ăn như tôm, cua, cá..., một số loại thuốc chữa bệnh đặc biệt là kháng sinh,\nMenthol, Camphor\ncó tác dụng làm thông mũi, điều trị các chứng khó thở, nghẹt thở, thường gặp ở bệnh nhân nhất là về mùa khô.\nMenthol\ncảm lạnh\nlàm giảm các triệu chứng của bệnh viêm phổi, phế quản, viêm xoang và các triệu chứng tương tự.Thường được dùng dưới dạng ống hít, dưới dạng kẹo thơm hoặc thuốc mỡ kết hợp với camphor và dầu khuynh diệp trị các chứng\nCamphor\ndùng ngoài có tác dụng làm giảm sung huyết và chống viêm nhẹ nên đã được áp dụng làm thuốc xoa bóp cho các chứng viêm mô xơ, viêm dây thần kinh và các triệu chứng tương tự.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc xịt mũi Thái Dương\nCách dùng\nMở nắp chai thuốc, bơm bỏ đi 1-2 lần đầu tiên. Cho vòi xịt vào mũi, bấm nhanh và mạnh vào nút bấm, mỗi bên 1-2 lần. Hít nhẹ qua mũi ngay sau khi bơm giúp dịch được phân tán sâu hơn. Đậy nắp bảo vệ sau mỗi lần sử dụng.\nLiều dùng\nBơm xịt vào mỗi bên mũi, mỗi bên 1-2 lần, 1 -3 giờ/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liểu, không dùng quá liều chỉ định của thuốc. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xịt Mũi Thái Dương, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xịt Mũi Thái Dương chống chỉ định trong các trường hợp sau:\nNgười mẵn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChưa có thông tin về trường hợp cần cảnh báo và thận trọng khi dùng thuốc. Đọc trước hướng dẫn ssr dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nTương tác thuốc\n: Chưa có báo cáo.\nTương kỵ\n: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi khô, tránh ánh sáng trực tiếp, nhiệt độ không quá 30°C."
}