{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc nhỏ mắt Dexalevo Drop CPC1HN điều trị nhiễm khuẩn mắt, viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nLọ\nThành phần\nLevofloxacin\nDexamethason phosphat\n,\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dexalevo Drop là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội, thuốc có thành phần chính Levofloxacin, Dexamethason phosphat. Đây là thuốc dùng để điều trị cho những tình trạng viêm ở mắt có đáp ứng với steroid và có chỉ định dùng corticosteroid và khi có nhiễm khuẩn, viêm kết mạc do các chủng vi khuẩn nhạy cảm với levofloxacin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Dexalevo Drop\nThông tin thành phần\nHàm lượng\nLevofloxacin\n5mg\nDexamethason phosphat\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Dexalevo Drop\nChỉ định\nThuốc Dexalevo Drop được chỉ định dùng trong các trường hợp sau:\nDexalevo-drop được chỉ định cho những tình trạng viêm ở mắt có đáp ứng với steroid và có chỉ định dùng corticosteroid và khi có nhiễm khuẩn, viêm kết mạc do các chủng vi khuẩn nhạy cảm với levofloxacin:\nVi khuẩn ưa khí Gram dương: các loài Corynebacterium, Staphylococcus aureus, Staphylococcus epidermidis, streptococci nhóm C, F, và G, viridans streptococci hoặc Streptococcus pneumoniae.\nVi khuẩn ưa khí Gram âm: Acinetobacter Lwoffii, Haemophilus influenzae, Serratia.\nCác loại steroid nhỏ mắt được chỉ định trong những tình trạng viêm kết mạc mi và kết mạc nhãn cầu, viêm kết mạc và bán phần trước nhãn cầu khi người ta chấp nhận nguy cơ vốn có của việc sử dụng steroid để nhằm giảm được phù nề và tình trạng viêm. Chúng cũng được chỉ định sử dụng trong trường hợp viêm màng bồ đào trước mãn tính và tổn thương giác mạc do hóa chất, tia xạ hay bỏng nhiệt do dị vật. Việc sử dụng một loại thuốc hỗn hợp có thành phần chống nhiễm trùng được chỉ định khi nguy cơ nhiễm khuẩn nông ở mắt cao hay khi thấy có khả năng hiện diện một số vi khuẩn nguy hiểm ở mắt.\nDược lực học\nNhóm dược lý: Thuốc phối hợp kháng sinh nhóm fluoroquinolon và glucocorticoid.\nMă ATC: S01CA01.\nLevofloxacin là một kháng sinh tổng hợp có phổ rộng thuộc nhóm quinolon (dẫn chất fluoroquinolon). Cũng như các fluoroquinolon khác, levofloxacin có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) và/hoặc topoisomerase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa DNA của vi khuẩn.\nLevofloxacin là đồng phân S-(-)-isomer của ofloxacin, nó có tác dụng diệt khuẩn mạnh gấp 8 - 128 lần so với đồng phân D-isomer và tác dụng gấp khoảng 2 lần so với ofloxacin racemic.\nLevofloxacin cũng như các fluoroquinolon khác là kháng sinh phổ rộng, có tác dụng trên nhiều chủng vi khuẩn gram âm và gram dương. Levofloxacin (cũng như sparfloxacin) có tác dụng trên vi khuẩn gram dương và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như ciprofloxacin, emoxacin, lomefloxacin, norfloxacin, ofloxacin), tuy nhiên levofloxacin và sparfloxacin lại có tác dụng in vitro trên Pseudomonas aeruginosa yếu hơn so với ciprofloxacin.\nPhổ tác dụng của levofloxacin:\nVi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng:\nVi khuẩn ưa khí Gram âm: Enterobacter cloacae, E.coli, H.influenzae, H.parainfluenzae, Klepsiela pneumoniae, Legionalla pneumophila, Moracella catarrhalis, Proteus mirabilis, Pseudomanas aeruginosa.\nVi khuẩn khác: Chlamydia pneumoniae, Mycopasma pneumoniae.\nVi khuẩn ưa khí Gram dương: Bacillus anthracis, Staphylococus aureus nhạy cảm methicilin, Staphylococus coagulase âm tính nhạy cảm methicilin, Streptococcus pneumoniae.\nVi khuân kỵ khí: Fusobacterium, Peptostreptococcus, Propionibacterium.\nCác loại vi khuẩn nhạy cảm trung gian in vitro:\nVi khuẩn ưa khí Gram dương: Enterococcus faecalis\nVi khuẩn kỵ khí : Bacteroides fragilis, Prevotella\nCác loại vi khuẩn kháng levofloxacin:\nVi khuẩn ưa khí Gram dương: Enterococcus faecalis, Staphylococus aureus meti-R, Staphylococus coagulase âm tính meti-R.\nKháng chéo: In vitro, có kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do cơ chế tác dụng, thường không có kháng chéo giữa levofloxacin và các họ kháng sinh khác.\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp. Glucocorticoid có tác dụng bằng cách gắn kết vào thụ thể ở tể bào, chuyển vị vào nhân tế bào và ở đó tác động đến một số gen được dịch mã. Các glucocorticoid còn có một số tác dụng trực tiếp không qua trung gian gắn kết vào thụ thể. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng cân bằng điện giải thì rất ít.. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần. Dexamethason được dùng tại chỗ để tra vào kết mạc, ống tai ngoài hay niêm mạc mũi để điều trị triệu chứng viêm hay dị ứng ở ống tai ngoài hay mắt. Liệu pháp corticosteroid tra mắt không chữa khỏi cần xác định hoặc loại trừ nguyên nhân viêm nếu có thể.\nDược động học\nNồng độ huyết tương của levofloxacin đo được trên 15 người tình nguyện trưởng thành khỏe mạnh ở các thời điểm khác nhau trong một đợt điều trị 15 ngày bằng chế phẩm nhỏ mắt có chứa levofloxacin 0,5% cho thấy nồng độ levofloxacin trong huyết tương 1 giờ sau dùng liều đầu tiên trong khoảng từ 0,86 ng/ml trong ngày đầu tiên đến 2,05 ng/ml/ngày thứ 15.\nNồng độ levofloxacin cực đại là 2,25 ng/ml được đo ở ngày thứ 4 sau 2 ngày dùng liều cách nhau 2 giờ trong toàn bộ 8 liều/ngày. Nồng độ levofloxacin cực đại từ 0,94 ng/ml/ngày thứ 1 đến 2,15ng/ml/ngày thứ 15 thấp hơn 1000 lần những báo cáo sau khi dùng liều levofloxacin đường toàn thân. Nồng độ levofloxacin trong nước mắt đo được ở 30 người tình nguyện trưởng thành, khỏe mạnh trong những thời điểm khác nhau là từ 34,9 đến 221,14g/ml trong suốt 60 phút sau dùng liều đơn.\nSau khi dùng tại chỗ trên mắt, dexamethason được hấp thu vào trong thủy dịch, giác mạc, mống mắt, màng mạch, thể mi và võng mạc. Hấp thu hoàn toàn có thể xảy ra nhưng chỉ đáng kể khi dùng liều cao hơn hoặc trong điều trị nhi mở rộng. Dexamethason natri phosphat nhanh chóng được biến đổi thành dexamethason sau khi sử dụng. Lên đến 77% dexamethason được liên kết với protein. Hơn 60% dexamethason được thải trừ qua nước tiểu trong vòng 24 giờ. Thời gian bán thải của dexamethason xấp xỉ 3,6 ± 0,9 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Dexalevo Drop\nCách dùng\nĐể tránh tạp nhiễm vào đầu lọ nhỏ thuốc và dung dịch thuốc, không được để đầu nhỏ thuốc chạm vào mí mắt, vùng xung quanh mắt hoặc bất cứ vật nào.\nĐể ngăn chặn thuốc được hấp thu qua niêm mạc mũi, đặc biệt là ở trẻ sơ sinh hoặc trẻ nhỏ bằng cách dùng ngón tay ép vào túi lệ ở góc trong của mắt trong 2 - 3 phút sau khi dùng thuốc để ngăn chặn không cho thuốc qua ống lệ - mũi. Sau khi mở nắp, cần bỏ đi giọt đầu tiên trước mỗi lần dùng thuốc.\nNếu có nhiều hơn một chế phẩm dùng tại chỗ trên mắt được chỉ định, các chế phẩm phải được dùng cách nhau ít nhất 5 phút. Chế phẩm thuốc mỡ nên được sử dụng sau cùng. Tuân thủ hướng dẫn của bác sĩ về liều lượng, số lần dùng và thời gian dùng thuốc. Không tự ý ngừng sử dụng thuốc mà không tham vấn ý kiến bác sĩ. Không sử dụng thuốc đã quá hạn.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nNgày 1 và 2: Nhỏ 1-2 giọt/lần vào mắt cách 2 giờ, ngày 8 lần.\nTừ ngày 3 đến 7: Nhỏ 1-2 giọt/lần cách nhau 4 giờ, ngày 4 lần.\nNên giảm dần số lần nhỏ thuốc khi có 5 cải thiện các dấu hiệu lâm sàng. Thận trọng không nên ngưng điều trị quá sớm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNhững tác dụng ngoại ý khi sử dụng những thuốc phối hợp steroid và kháng khuẩn có thể là do thành phần steroid, thành phần kháng khuẩn hay do cả hỗn hợp. Chưa có số liệu chính xác về tần suất các tác dụng ngoại ý.\nNhững tác dụng phụ thường xuyên xảy ra với thuốc nhỏ mắt chứa levofloxacin là: Giảm tầm nhìn tạm thời, sốt, cảm giác có dị vật ở mắt, nhức đầu, nóng mắt thoáng qua, đau hoặc khó chịu ở mắt, viêm họng, sợ ánh sáng. Những tác dụng phụ này xuất hiện trong khoảng 1-3 % bệnh nhân sử dụng thuốc.\nNhững tác dụng phụ ít gặp hơn: Dị ứng, phù nề mi mắt, khô mắt, ngứa mắt chiếm 1 % bệnh nhân.\nNhững phản ứng do thành phần steroid là: Tăng nhãn áp (IOP) có khả năng tiến triển đến glaucom, tổn thương thần kinh thị không thường xuyên; cataract dưới bao sau; và chậm liền vết thương.\nNhiễm khuẩn thứ phát: Nhiễm khuẩn thứ phát đã có xảy ra sau khi sử dụng những thuốc chứa steroid và kháng sinh. Nhiễm nấm ở giác mạc đặc biệt dễ xảy ra sau khi sử dụng steroid dài ngày. Khi đã điều trị bằng steroid phải xem xét khả năng nhiễm nấm trong bất kỳ trường hợp nào có loét giác mạc kéo dài.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dexalevo Drop chống chỉ định trong các trường hợp sau:\nQuá mẫn với quinolon, dexamethason hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân viêm giác mạc biểu mô do Herpes simplex (viêm giác mạc đuôi gai) và các bệnh do virus khác gây ra tại giác mạc và kết mạc.\nBệnh nhiễm nấm, bệnh lao ở mắt, nhiễm trùng sinh mủ không được điều trị.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDung dịch Dexalevo-Drop không nên tiêm dưới kết mạc hoặc không nên đưa trực tiếp vào tiền phòng mắt. Levofloxacin trong Dexalevo-drop có thể làm cho mắt nhạy cảm hơn với ánh sáng thông thường, nên đeo kính râm và tránh ánh sáng trực tiếp có thể làm giảm sự khó chịu khi dùng.\nNên đề phòng khả năng nhiễm nấm giác mạc sau khi sử dụng steroid kéo dài. Cũng như các chế phẩm kháng sinh khác, dùng thuốc này kéo dài có thể dẫn đến bội tăng vi sinh vật không nhạy cảm bao gồm cả nấm. Nếu xảy ra bội nhiễm, nên bắt đầu điều trị thích hợp. Khi cần kê toa nhiều lần, hay bất cứ khi nào khám lâm sàng thấy cần nên khám bệnh nhân với sự hỗ trợ của các dụng cụ phóng đại như đèn khe và khi cần nên nhuộm huỳnh quang.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc gây giảm tầm nhìn tạm thời và các tác dụng phụ khác có ảnh hưởng đến khả năng lái xe và vận hành máy do đó, nên cẩn thận khi sử dụng hoặc không nên dùng khi đang làm các công việc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nChưa có các nghiên cứu an toàn khi sử dụng thuốc nhỏ mắt chứa levofloxacin và dexamethason cho phụ nữ có thai do đó cần thận trọng khi sử dụng cho đối tượng này. Chỉ nên sử dụng thuốc nếu thấy khả năng có lợi nhiều hơn nguy cơ đối với thai.\nPhụ nữ cho con bú:\nDo thành phần thuốc được bài tiết qua sữa mẹ, do đó cần thận trọng khi sử dụng Dexalevo-drop cho phụ nữ cho con bú, nên quyết định tạm thời ngưng nuôi con bú khi sử dụng thuốc.\nTương tác thuốc\nChưa có nghiên cứu chính xác về tương tác của levofloxacin dưới dạng thuốc nhỏ mắt với các thuốc khác. Tuy nhiên, khi dùng một số quinolon theo đường toàn thân gây tăng nồng độ theophyllin huyết tương, can thiệp vào chuyển hóa caffein, tăng tác dụng của thuốc chống đông đường uống warfarin và dẫn xuất của nó, có liên quan đến sự tăng cao tạm thời trong huyết tương của creatinin ở bệnh nhân uống cyclosporin khi dùng đồng thời.\nDexamethason natri phosphat tương kỵ với daunorubicin, doxorubicin, vancomycin, không dùng phối hợp với các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}