{
    "describe": "Thương hiệu:\nNhất Nhất\nThuốc Xoang Nhất Nhất điều trị nghẹt mũi, viêm mũi dị ứng, viêm xoang cấp (3 vỉ x 10 viên)\n5.333đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nVD-32374-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThương nhĩ tử\nHoàng kỳ\nPhòng phong\nTân di hoa\nBạch truật\nBạc hà\nKim ngân hoa\nBạch chỉ\n,\nNhà sản xuất\nNHẤT NHẤT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc xoang Nhất Nhất có thành phần chính từ cao khô hỗn hợp dược liệu, sản xuất bởi Công ty TNHH Dược phẩm Nhất Nhất. Thuốc xoang Nhất Nhất hiệu quả trong hỗ trợ điều trị các chứng nghẹt mũi, viêm mũi dị ứng, viêm xoang cấp và mạn tính.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xoang Nhất Nhất\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThương nhĩ tử\n500mg\nHoàng kỳ\n620mg\nPhòng phong\n250mg\nTân di hoa\n350mg\nBạch truật\n350mg\nBạc hà\n120mg\nKim ngân hoa\n250mg\nBạch chỉ\n320mg",
    "usage": "Công dụng của Thuốc Xoang Nhất Nhất\nChỉ định\nviêm mũi dị ứng\nThuốc xoang Nhất Nhất hỗ trợ điều trị các chứng nghẹt mũi,\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Xoang Nhất Nhất\nCách dùng\nThuốc xoang Nhất Nhất dùng đường uống.\nLiều dùng\nNgười lớn: Ngày uống 2 – 3 lần, mỗi lần 2 viên.\nTrẻ em trên 5 tuổi: Ngày uống 2 – 3 lần, mỗi lần 1 viên.\nLàm gì khi quá liều?\nQuá liều: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhông có dữ liệu về tác dụng không mong muốn của thuốc. Thông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xoang Nhất Nhất chống chỉ định trong các trường hợp sau:\nNgười dị ứng với bất cứ thành phần nào của thuốc.\nTrẻ dưới 5 tuổi.\nNgười có tiền sử động kinh hay co giật do sốt cao.\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc cho phụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nKhông có dữ liệu về sử dụng thuốc cho phụ nữ có thai và cho con bú. Chỉ dùng thuốc khi lợi ích vượt trội so với nguy cơ.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương tác, tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}