{
    "describe": "Thương hiệu:\nHdpharma\nThuốc nhỏ mắt, mũi Natri Clorid 0,9% HDPharma điều trị triệu chứng mỏi mắt, mắt đỏ, sổ mũi, nghẹt mũi (10ml)\n2.500đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 1 Chai x 10ml\nThành phần\nNatri clorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc nhỏ mắt, mũi Natri Clorid dùng để nhỏ mắt hoặc rửa mắt và các triệu chứng về mắt như: Mỏi mắt, mắt đỏ, khô mắt, bụi bẩn, ghèn dử mắt, phòng ngừa dịch bệnh đau mắt, trị triệu chứng sổ mũi, nghẹt mũi. Dùng được cho trẻ sơ sinh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc nhỏ mắt mũi Natri Clorid 09%\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n90mg",
    "usage": "Công dụng của Thuốc nhỏ mắt mũi Natri Clorid 09%\nChỉ định\nNatri Clorid 0.9%\nnghẹt mũi\nThuốc nhỏ mắt, mũi\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc nhỏ mắt mũi Natri Clorid 09%\nCách dùng\nThuốc dùng nhỏ mắt, mũi.\nLiều dùng\nLiều khuyến cáo:\nNhỏ 2 - 3 giọt vào mỗi mắt. Ngày sử dụng 4 - 6 lần.\nNhỏ 3 - 5 giọt vào mỗi mũi. Ngày sử dụng 4 - 6 lần. Có thể sử dụng nhiều lần trong ngày khi cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa thấy có báo cáo về sử dụng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa có dữ liệu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc nhỏ mắt, mũi Natri Clorid chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông có.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc dùng được cho phụ nữ trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}