{
    "describe": "Thương hiệu:\nDanapha\nThuốc nhỏ mắt Ticoldex Danapha điều trị viêm giác mạc, viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 5ml\nThành phần\nDexamethason natri phosphat\nCloramfenicol\nTá dược vừa đủ\nChỉ định\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTicoldex Danapha 5ml được sản xuất tại Công ty Cổ phần Dược Danapha. Đây là thuốc dùng để điều trị các vấn để về viêm kết mạc, viêm giác mạc, viêm mống mắt, bế tắc và nhiễm khẩn ở lệ quản, khử nhiễm khuẩn trước và sau phẫu thuật mắt.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Ticoldex\nThông tin thành phần\nHàm lượng\nDexamethason natri phosphat\n5mg\nCloramfenicol\n20mg\nTá dược vừa đủ\n5ml",
    "usage": "Công dụng của Thuốc nhỏ mắt Ticoldex\nChỉ định\nThuốc Ticoldex Danapha 5ml được chỉ định dùng trong các trường hợp sau:\nViêm kết mạc do nhiễm khuẩn hoặc biến chứng.\nViêm giác mạc không tổn thương.\nViêm mống mắt.\nBế tắc và nhiễm khuẩn ở lệ quản.\nKhử nhiễm khuẩn trước và sau phẫu thuật mắt.\nDược lực học\nDexamethason natri phosphat là một ester vô cơ hòa tan của dexamethason, là một corticosteroid tổng hợp, có tác dụng chống viêm và chống dị ứng. Dexamethason có tác dụng chống viêm mạnh hơn so với hydrocortison (khoảng 25 : 1) và prednisolon (khoảng 5 : 1).\nCloramphenicol\nLà kháng sinh phổ rộng có tác dụng trên cả gram (-) và gram (+), cơ chế hoạt động là gắn vào ribosom của vi khuẩn và ức chế sinh tổng hợp protein ở giai đoạn sớm của vi khuẩn. Cloramphenicol có hiệu lực đối với các loài vi khuẩn gây bệnh ở mắt là: Staphylococcus aureus, Streptococcus pyogenes, Streptococcus pneumoniae, các Beta-haemolytic streptococci, Haemophilius influenze, Moraxella catarrhalis, Neisseria gonorrhoeae. Tuy nhiên, có thể có sự đề kháng đối với cloramphenicol ở những loài này, vì vậy, cần dựa vào thông tin đề kháng thuốc tại địa phương hoặc thử nghiệm nhạy cảm đối với thuốc.\nEnterobacteriaceae\nPseudomonas aeruginosa.\nCloramphenicol không có tác dụng đối với\nDược động học\nDexamethason\nSau khi nhỏ mắt, thuốc hấp thu vào thủy dịch, giác mạc, mống mắt, màng mạch, võng mạc. Hấp thu toàn thân có xảy ra nhưng chỉ ý nghĩa khi ở liều cao. Thuốc phân bố chủ yếu ở gan, thận. Dexamethason natri phosphat nhanh chóng chuyển thành dexamethason trong tuần hoàn. Có đến 77 % dexamethason gắn với albumin. Thời gian bán hủy trung bình của dexamethason là 3,6 ± 0,9 giờ. Thuốc thải trừ qua thận.\nCloramphenicol\nSau khi nhỏ mắt, thuốc được hấp thu vào thủy dịch, từ đó xuất hiện trong hệ tuần hoàn. Cloramphenicol được tìm thấy trong dịch não tủy, nước bọt và nồng độ cao nhất tập trung ở gan và thận. Cloramphenicol cũng qua được hàng rào nhau thai và vào sữa mę.\nCloramphenicol thải trừ chủ yếu ở nước tiểu dưới dạng liên hợp glucuronic và một phần nhỏ thải trừ qua mật và phân. Thời gian bán hủy là 1,5 - 5 giờ, tăng ở bệnh nhân suy gan và trẻ sơ sinh từ 24 - 28 giờ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Ticoldex\nCách dùng\nNhỏ vào mắt.\nLiều dùng\nDùng theo chỉ dẫn của bác sĩ hoặc theo liều trung bình sau:\nNhỏ vào mắt 1 - 2 giọt/lần. Ngày nhiều lần. Thời gian điều trị không quá 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHàm lượng hoạt chất trong thuốc nhỏ mắt là nhỏ, vì vậy, việc quá liều khó có khả năng xảy ra. Nếu có kích ứng, đau, sưng tấy xảy ra sau khi nhỏ mắt, nên rửa mắt 15 phút. Nếu triệu chứng vẫn còn, cần xem xét lại điều trị.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ticoldex Danapha 5ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể gây kích thích tạm thời tại chỗ: Khó chịu, chảy nước mắt, nóng rát, sung huyết kết mạc.\nCó thể gây phản ứng nhạy cảm về da - kết mạc.\nKhi dùng lâu ngày: Tăng nhãn áp do dùng corticoid, đục thủy tinh thể, viêm kết mạc bề mặt, mỏng lớp giác mạc, cườm.\nTrường hợp loét giác mạc hoặc củng mạc, các chất corticoid có thể làm chậm sự lành sẹo và dễ gây bội nhiễm.\nCloramphenicol có thể gây hội chứng suy tủy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ticoldex Danapha 5ml chống chỉ định trong các trường hợp sau:\nNgười bị dị ứng với một trong các thành phần của thuốc.\nHerpes giác mạc.\nBệnh nấm mắt.\nGlaucoma.\nTrẻ sơ sinh.\nNgười bị bệnh thiếu máu bất sản.\nThận trọng khi sử dụng\nChỉ được dùng trong trường hợp thật cần thiết trong các nhiễm trùng do chủng nhạy cảm với cloramphenicol, không được phối hợp với một thuốc nhỏ mắt có chứa kháng sinh khác hoặc sulfamid.\nNếu dùng điều trị lâu dài, cần phải theo dõi nhãn áp và độ trong của thủy tinh thể.\nThuốc có chứa thiomersal làm chất bảo quản, vì vậy, có thể gây một số phản ứng dị ứng. Hãy báo cho Bác sĩ nếu có bất kỳ dị ứng nào xảy ra.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe, vận hành máy móc. Tuy nhiên, sau khi nhỏ mắt, mắt tạm thời bị mờ hoặc rối loạn thị giác, cần đợi đến khi tầm nhìn rõ ràng trước khi lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có báo cáo về ảnh hưởng đối với phụ nữ có thai khi dùng thuốc nhỏ mắt đối với dexamethason và cloramphenicol. Tuy nhiên, thuốc có thể qua được hàng rào nhau thai, vì vậy, tránh dùng Ticoldex trong thời kỳ mang thai.\nThời kỳ cho con bú\nCloramphenicol vào được sữa mẹ, do đó, nếu người mẹ dùng thuốc thì nên ngừng cho con bú.\nTương tác thuốc\nTránh dùng phối hợp Ticoldex với các loại thuốc tra mắt có chứa kháng sinh khác hoặc sulfamid.\nNên thông báo cho Bác sĩ điều trị biết tất cả các liều thuốc đang sử dụng trước khi dùng bất cứ một loại thuốc nào khác.",
    "preservation": "Bảo quản\no\nNơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30\nKhông dùng thuốc quá 30 ngày sau khi mở nắp.\nKhông dùng thuốc quá hạn ghi trên hộp, hoặc thuốc có nghi ngờ về chất lượng như: Vẩn đục, có vật lạ, nấm mốc. Không dùng quá liều chỉ định.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần biết thêm thông tin về thuốc, xin hãy hỏi ý kiến của bác sĩ hoặc dược sĩ."
}