{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc nhỏ mắt Tobcol Dược 3-2 điều trị viêm mi mắt, viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVD-18219-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nTobramycin\nChỉ định\nViêm tắc tuyến lệ\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ mắt Tobcol 5ml\nTobramycin\nlà sản phẩm của Công ty Cổ phần Dược phẩm 3/2, thành phần chính là\nTobcol 5ml được đóng gói theo quy cách: Hộp 1 chai 5ml, mỗi chai chứa 15mg Tobramycin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Tobcol\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nTobramycin\n15mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Tobcol\nChỉ định\nThuốc Tobcol 5ml\nviêm giác mạc\nđược chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với Tobramycin gây ra như: Viêm mi mắt, viêm kết mạc, viêm túi lệ,\nDược lực học\nTobramycin là một kháng sinh nhóm Aminoglycosid thu được từ môi trường nuôi cấy Streptomyces tenebrarius.\nThuốc có tác dụng diệt khuẩn. Mặc dù cơ chế tác dụng chính xác chưa biết đầy đủ, nhưng có lẽ thuốc ức chế sự tổng hợp protein ở các vi khuẩn nhạy cảm bằng cách gắn không thuận nghịch với các tiểu đơn vị 30S của ribosom.\nChlamydia\nPhổ tác dụng: Nhìn chung, tobramycin có tác dụng với nhiều vi khuẩn Gram âm hiếu khí và một số vi khuẩn Gram dương hiếu khí. Thuốc không có tác dụng với\nIn vitro, tobramycin thường tác dụng kém hơn gentamicin đối với 1 số vi khuẩn Gram âm bao gồm E. coli và Serratia. Nhưng tobramycin lại mạnh hơn gentamicin một chút đối với P. aeruginosa vốn nhạy cảm với cả hai loại thuốc này.\nNhưng ở Việt Nam sự nhạy cảm của vi khuẩn này đối với thuốc đã thay đổi. Ở Việt Nam tobramycin có tác dụng tốt với S. Typhi, nhất là ở miền Nam (100%), S. flexner (95%), Proteus spp (98%).\nTheo các số liệu ASTS năm 1999, các vi khuẩn đã tăng để kháng tobramycin gồm có E.coli kháng tobramycin với tỷ lệ 27,8%, Enterobacter kháng tobramycin với tỷ lệ 35,4% và Pseudomonas aeruginosa kháng tobramycin với tỷ lệ 46,1%.\ngentamicin\nCó sự kháng chéo giữa tobramycin và\nDược động học\nThuốc kém hấp thu qua niêm mạc.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Tobcol\nCách dùng\nDung dịch Tobcol 5ml\ndùng nhỏ cho vùng mắt.\nLiều dùng\nLiều thông thường: Nhỏ 1 giọt vào kết mạc, 4 giờ một lần khi bị nhiễm khuẩn nhẹ và vừa.\nVới nhiễm khuẩn nặng, nhỏ vào kết mạc 1 giọt, cứ 1 giờ một lần.\nTiếp tục điều trị cho tới khi đỡ, sau đó giảm số lần nhỏ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến Bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Có các phản ứng độc tính và quá mẫn tại chỗ như ngứa, sưng mi mắt và đỏ kết mạc.\nXử trí: Nếu dùng quá liều và gặp phải tác dụng ngoại ý, dùng dung dịch nước muối sinh lý để rửa mắt. Gọi ngay cho bác sĩ, hoặc nếu bệnh nhân có dấu hiệu quá liều như suy hô hấp hãy gọi trung tâm cấp cứu 115.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDo thuốc hấp thu kém qua niêm mạc nên các tác dụng không mong muốn thường là:\nCác phản ứng độc tính và quá mẫn tại chỗ: Ngứa, sưng mi mắt và đỏ kết mạc.\nTai: Độc với tiền đình và ốc tai, đặc biệt ở người bệnh có chức năng thận suy giảm.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch nhỏ mắt Tobcol chống chỉ định trong trường hợp bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên sử dụng thuốc trong thời gian dài vì có thể gây bùng phát các vi khuẩn không nhạy cảm với Tobramycin.\nThận trọng khi sử dụng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nPhụ nữ trong thời kỳ mang thai nên thận trọng khi sử dụng.\nThời kỳ cho con bú\nPhụ nữ trong đang cho con bú có nên dùng thuốc?\nPhụ nữ trong đang cho con bú nên thận trọng khi sử dụng.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nGiống như gentamicin, nếu sử dụng đồng thời hoặc tiếp theo với các chất khác gây độc cơ quan thính giác và thận, có thể làm tăng tính độc của các aminoglycosid.\nSử dụng đồng thời tobramycin với các chất chẹn thần kinh – cơ sẽ phong bế thần kinh – cơ và gây liệt hô hấp.\nDùng kháng sinh beta-lactam (penicilin và cephalosporin) với tobramycin có thể gây mất hoạt tính lẫn nhau một cách đáng kể.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}