{
    "describe": "Thương hiệu:\nIca\nThuốc Tobicom ICA hỗ trợ điều trị mỏi mắt, đau nhức mắt (3 gói x 6 vỉ x 10 viên)\n1.600đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 18 Vỉ x 10 Viên\nThành phần\nNatri chondroitin sulfat\nCholine\nRetinol\nRiboflavin\nThiamin hydroclorid\n,\nChỉ định\nNhức mỏi mắt\nQuáng gà\nViêm giác mạc\nNhìn mờ\n,\nNhà sản xuất\nIca\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTobicom®\nCông ty Cổ phần Công nghệ Sinh học – Dược phẩm ICA\nquáng gà\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Tobicom\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri chondroitin sulfat\n100mg\nCholine\n25mg\nRetinol\n2500IU\nRiboflavin\n5mg\nThiamin hydroclorid\n20mg",
    "usage": "Công dụng của Thuốc Tobicom\nChỉ định\nThuốc Tobicom® được chỉ định dùng trong các trường hợp sau:\nÐiều trị mỏi mắt, đau nhức mắt, quáng gà.\nBổ sung dưỡng chất khi suy yếu thị lực.\nDược lực học\nNatri chondroitin sulfat làm tăng tính ổn định của collagen nội bào, do đó, giúp ổn định thần kinh cơ thị giác, cơ lông mi,... và duy trì tính ổn định của khe trong suốt và khôi phục hoặc duy trì sự đàn hồi của kính sát tròng.\nlão hóa mắt\nCholin bitartrat, retinol palmitat, thiamin hydroclorid và riboflavin là các chất cần cho sự phát triển và duy trì biểu mô, khôi phục chức năng cơ thị giác, bảo vệ giác mạc và ngăn ngừa\nDược động học\nVitamin A\nHấp thu nhanh qua đường tiêu hóa nhưng sự hấp thu bị giảm ở những người kém hấp thu chất béo, ăn ít protein hoặc chức năng gan hay tụy bị suy yếu. Một số retinol được dự trữ ở gan. Phần retinol không được dự trữ ở gan sẽ liên hợp với acid glucuronic và sau đó bị oxy hóa thành retinal và acid retinoic. Các chất này cùng với các chất chuyển hóa được thải trừ trong nước tiểu và phân. Vitamin A không qua được nhau thai nhưng hiện diện trong sữa mẹ.\nThiamin\nSau khi uống, một lượng nhỏ thiamin được hấp thu tốt qua đường tiêu hóa. Tuy nhiên, sự hấp thu bị hạn chế ở liều cao hơn 5 mg. Thiamin phân bố hầu hết các mô trong cơ thể, và hiện diện trong sữa mẹ. Trong tế bào, thiamin tồn tại chủ yếu dưới dạng diphosphat. Thiamin hầu như không dự trữ trong cơ thể. Khi hấp thu vượt quá nhu cẩu của cơ thể, lượng thừa sẽ thải trừ qua nước tiểu dưới dạng không dổi hoặc chất chuyển hóa.\nRiboflavin\nĐược hấp thu dễ dàng qua đường tiêu hóa. Mặc dù riboflavin được phân bố rộng khắp các mô trong cơ thể nhưng lượng thuốc dự trữ trong cơ thể không đáng kể. Trong cơ thể, riboflavin được biến đổi thành coenzym flavin mononucleotide (FMN; riboflavin 5’ - phosphat) và sau đó thành một coenzym khác là flavin adenine dinucleotid (FAD). Khoảng 60 % FMN và FAD gắn với protein huyết tương. Riboflavin được bài tiết trong nước tiểu, một phần dưới dạng chất chuyển hóa. Khi tăng liều, lượng lớn thuốc được thải dưới dạng không đổi. Riboflavin có đi qua nhau thai và phân bố vào trong sữa mẹ.\nNatri chondroitin sulfat\nSử dụng qua đường uống, nồng độ đỉnh huyết tương đạt được sau 6 - 8 giờ và duy tri nồng độ có thể phát hiện được trong 24 giờ, 50% - 60% đuợc bài tiết qua nước tiểu dưới dạng mucopolysaccharid, một thành phần của mô sụn ở động vật có vú.",
    "dosage": "Cách dùng Thuốc Tobicom\nCách dùng\nThuốc Tobicom được dùng đường uống.\nLiều dùng\n1 viên nang, 1 - 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trương hợp quá liều có thể đau một bên chân, quá mẫn cảm, rụng tóc, chán ăn, giảm cân, đau đầu, tiêu chảy, nôn mữa có thể xảy ra. Khi những triệu chứng này xảy ra, ngưng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ.\nQuá liều vitamin A\nNgộ độc mạn tính\nrối loạn tiêu hóa\nrụng tóc\nrối loạn thị giác\nDùng vitamin A liều cao kéo dài có thể dẫn đến ngộ độc vitamin A. Các triệu chứng đặc trưng là: Mệt mỏi, dễ bị kích thích, chăn ăn, sụt cân, nôn,\nNgộ độc cấp\nUống vitamin A liều rất cao dẫn đến ngộ độc cấp với các dấu hiệu buồn ngủ, chóng mặt, hoa mất, buồn nôn, nôn, dễ bị kích thích, nhức đấu, mê sảng và co giật, tiêu chảy. Các triệu chứng xuất hiện sau khi uống từ 6 đến 24 giờ.\nXử trí\nPhải ngừng dùng thuốc. Điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tobicom®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNatri chondroitin sulfat\nThường gặp, ADR > 1/100\nKhông có thông tin.\nÍt gặp, 1/1000 1/100\nKhông có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHiếm gặp, ADR < 1/1000\nToàn thân: Ra nhiều mồ hôi, sốc quá mẫn.\nTuần hoàn: Tăng huyết áp cấp.\nDa: Ban da, ngứa, mày đay.\nHô hấp: Khó thở.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ, nếu có, khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tobicom® chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nKhông dùng cùng các thuốc khác chứa vitamin A.\nThận trọng khi sử dụng\nTuân theo đúng liều lượng và cách dùng.\nỞ trẻ em, dùng thuốc dưới sự giám sát của người lớn.\nGiữ thuốc tránh xa tầm tay trẻ em.\nKhông nên dùng vitamin A quá 5000 IU mỗi ngày vì vitamin A cũng được cung cấp từ thức ăn hàng ngày.\nBệnh nhân đang được điều trị bằng thuốc khác hoặc phụ nữ có thai nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nPhụ nữ có thai nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nKhuyến cáo: Tránh dùng vitamin A vượt quá 5000 IU (đơn vị quốc tế) mỗi ngày cho phụ nữ có thai vì có khả năng sinh quái thai.\nThời kỳ cho con bú\nKhông có thông tin.\nTương tác thuốc\nNatri chondroitin sulfat\nChondroitin làm tăng tác dụng chống đông máu của các thuốc kháng đông (warfarin). Điều này có thể gây chảy máu nghiêm trọng, do đó không nên dùng thuốc khi dùng warfarin.\nCholin hydrotartrat\nCholin phối hợp với các vitamin B6, B12 và acid folic có vai trò trong chuyển hóa homocysteine. Methotrexate làm giảm các chất chuyển hóa của cholin khi dùng chung với thuốc này, ngược lại nghiên cứu trên chuột cũng cho thấy cholin làm tái nhiễm mỡ ở gan gây bởi methotrexate.\nRetinol palmitat (vitamin A)\nNeomycin, cholestyramin, paraffin lỏng làm giảm hấp thu vitamin A.\nCác thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai. Điều này giải thích vì sao đôi khi khả năng thụ thai bị giảm trong thời gian ngay sau khi ngừng dùng thuốc tránh thai steroid.\nVitamin A và isotretinoin dùng đồng thời thì có thể dẫn đến tình trạng như dùng vitamin A quá liều. Cần tránh dùng đồng thời hai thuốc trên như tránh dùng vitamin A liều cao.\nRiboflavin\nĐã gặp một số ca \"thiếu riboflavin” ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nThiamin hydroclorid\nThiamin có thể làm sai lệch một số xét nghiệm (gồm xét nghiệm acid uric máu, urobilinogen niệu). Vì vậy cần thông báo cho bác sĩ xét nghiệm và bác sĩ điều trị của bạn biết khi có sử dụng vitamin này.\nTương tác khác\nTrong thành phần thuốc có sự hiện diện của dl - alpha tocopherol (vitamin E). Vitamin E làm giảm hiệu quả của vitamin K và làm tăng hiệu quả của thuốc chống đông máu.\nDùng đồng thời vitamin E và acid acetylsalicyclic có nguy cơ gây chảy máu.\nVitamin E có thể làm tăng hấp thu, sử dụng và dự trữ vitamin A. Vitamin E bảo vệ vitamin A khỏi bị thoái hóa do oxy hóa làm cho nồng độ vitamin A trong tế bào tăng lên; vitamin E cũng bảo vệ chống lại tác dụng của chứng thừa vitamin A. Tuy nhiên, các tác dụng này còn đang tranh luận.",
    "preservation": "Bảo quản\nGiữ nơi khô mát (dưới 30°C), tránh ánh sáng."
}