{
    "describe": "Thương hiệu:\nTraphaco\nThuốc nhỏ mắt Topramycin 0,3% Traphaco điều trị nhiễm khuẩn gây sưng đỏ (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nTobramycin\nChỉ định\nViêm tắc tuyến lệ\nĐau mắt hột\nViêm bờ mi\nViêm giác mạc\nChắp và lẹo\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ mắt Tobramycin 0.3% Traphaco 5ml có thành phần chính là Tobramycin được sản xuất bởi Công ty cổ phần Traphaco.\nDung dịch nhỏ mắt Tobramycin 0.3% được bác sĩ chỉ định trên lâm sàng cho các trường hợp nhiễm khuẩn gây sưng đỏ, viêm hay đau rát vùng mắt. Ngoài ra, thuốc cũng được chỉ định với tác dụng phòng ngừa và hạn chế các nhiễm khuẩn gây ảnh hưởng đến thị lực và sức khoẻ mắt, giữ cho bạn một đôi mắt sáng khỏe.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Topramycin 03%\nThông tin thành phần\nHàm lượng\nTobramycin\n15mg\nThành phần chính: Tobramycin\nLoại thuốc: Thuốc nhỏ mắt\nDạng bào chế, hàm lượng: Dung dịch nhỏ mắt 5ml",
    "usage": "Công dụng của Thuốc nhỏ mắt Topramycin 03%\nChỉ định\nđau rát vùng mắt.\nTobramycin 0.3% 5ml thường được bác sĩ chỉ định trên lâm sàng cho các trường hợp nhiễm khuẩn gây sưng đỏ, viêm hay\nDược lực học\nChưa có thông tin được báo cáo.\nDược động học\nChưa có thông tin được báo cáo.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Topramycin 03%\nCách dùng\nDung dịch dùng nhỏ mắt.\nLiều dùng\nthuốc nhỏ mắt\nTobramycin 0.3% 5ml là dung dịch\nLiều dùng khuyến cáo của nhà sản xuất là 4-6 lần trong ngày, mỗi lần nhỏ 1-2 giọt cho mỗi bên mắt bị tổn thương. Nếu bệnh nhân có nhiễm khuẩn nặng ở mắt, có thể tăng liều dùng bằng cách tăng số lần sử dụng trong ngày của thuốc theo chỉ dẫn của bác sĩ.\nTham khảo ý kiến của bác sĩ hay dược sĩ để có liều dùng thích hợp, người bệnh không được tự ý sử dụng thuốc khi chưa được bác sĩ đồng ý.\nLàm gì khi quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\ntăng nhãn áp\nThuốc nhỏ mắt Tobramycin 0.3% 5ml có thể gây ra một số tác dụng phụ gây khó chịu tại mắt như ngứa, cộm hay phù mi mắt,\nHãy thông báo với bác sĩ về những khó chịu hay bất thường ở cơ thể khi nhỏ mắt bằng dung dịch Tobramycin 0.3% 5ml.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch nhỏ mắt Tobramycin 0.3% chống chỉ định trong các trường hợp sau:\nTobramycin\nTobramycin 0.3% 5ml không được sử dụng cho các đối tượng có tiền sử dị ứng hay quá mẫn với\nThận trọng khi sử dụng\nCần phải giữ thuốc Tobramycin 0.3% 5ml vô khuẩn cho đến khi mở nắp. Giảm thiểu tối đa tình trạng nhiễm bẩn hay nhiễm khuẩn trong quá trình sử dụng và bảo quản thuốc.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc Tobramycin 0.3% 5ml cho người lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nTuy là thuốc nhỏ mắt, chủ yếu tác dụng tại chỗ nhưng thuốc Tobramycin vẫn có thể được hấp thu và gây ra tác dụng toàn thân. Vì vậy các đối tượng như phụ nữ có thai hay đang cho con bú cần cân nhắc thật kĩ về nguy cơ và lợi ích trước khi sử dụng thuốc, tránh các ảnh hưởng đến sức khỏe thai nhi hay trẻ bú mẹ.\nTương tác thuốc\nCũng giống như đa số thuốc trên thị trường, vẫn có tình trạng tương tác xảy ra khi sử dụng đồng thời thuốc nhỏ mắt Tobramycin 0.3% 5ml với các sản phẩm khác. Do vậy không sử dụng đồng thời với các chất gây độc trên thính giác và thận, các thuốc ức chế thần kinh – cơ hay các kháng sinh nhóm beta – lactam trong điều trị vì sẽ gây ảnh hưởng đến sức khỏe người dùng.\nTrên đây chưa phải là tất cả các tương tác của thuốc Tobramycin, hãy thông báo với bác sĩ về tất cả những thuốc bạn đang dùng để lựa chọn và thay thế thuốc phù hợp, đảm bảo an toàn cho người bệnh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}