{
    "describe": "Thương hiệu:\nAlcon\nHỗn dịch nhỏ mắt Tobradex điều trị tình trạng viêm ở mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nVN-20587-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nTobramycin\nDexamethasone\n,\nChỉ định\nĐau mắt hột\nViêm giác mạc\nĐau mắt đỏ\n,\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTOBRADEX\nS.A. Alcon - Couvreur N.V\nThuốc\nThuốc được dùng để điều trị các tình trạng viêm ở mắt có đáp ứng với steroid mà có chỉ định dùng corticosteroid và khi có nhiễm khuẩn nông ở mắt do vi khuẩn hoặc có nguy cơ nhiễm khuẩn mắt do vi khuẩn.\nThuốc TOBRADEX được bào chế dưới dạng hỗn dịch nhỏ mắt. Hỗn dịch thuốc vô trùng màu trắng ngà, mỗi ml hỗn dịch chứa Tobramycin 3,0 mg và Dexamethason 1,0 mg. Hộp 1 lọ đếm giọt DROPTAINER chứa 5 ml hỗn dịch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch nhỏ mắt Tobradex\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nTobramycin\n0.3%\nDexamethasone\n0.1%",
    "usage": "Công dụng của Hỗn dịch nhỏ mắt Tobradex\nChỉ định\nThuốc nhỏ mắt Tobradex được chỉ định dùng trong các trường hợp sau:\nĐiều trị các tình trạng viêm ở mắt có đáp ứng với steroid mà có chỉ định dùng corticosteroid và khi có nhiễm khuẩn nông ở mắt do vi khuẩn hoặc có nguy cơ nhiễm khuẩn mắt do vi khuẩn.\nĐiều trị trong những tình trạng viêm kết mạc bờ mi và kết mạc nhãn cầu, viêm giác mạc và phần trước nhãn cầu khi chấp nhận nguy cơ vốn có của việc sử dụng steroid trong các viêm kết mạc để nhằm giảm tình trạng viêm và phù nề.\nviêm màng bồ đào\nĐiều trị\nĐược chỉ định điều trị khi có nguy cơ cao nhiễm khuẩn nông ở mắt hoặc khi có dự đoán khả năng sẽ có một số lượng lớn vi khuẩn hiện diện ở mắt.\nThành phần kháng khuẩn trong thuốc này có hoạt tính chống các vi khuẩn thông thường gây bệnh ở mắt sau đây:\nStaphylococci\nS. aureus\nS. epidermidis\n•\nStreptococci\nStreptococcus pneumoniae.\n•\nPseudomonas aeruginosa, Escherichia coli, Klebsiella pneumoniae, Enterobacter aerogenes, Proteus mirabilis. Morganella morganii,\nProteus vulgaris, Haemophilus influenza\nH. aegyptius, Moraxella lacunata,\nAcinetobacter calcoaceticus (Herellea vaginacola)\nNeisseria\n•\nDược lực học\nNhóm dược trị liệu: Phối hợp thuốc chống viêm và kháng sinh – phối hợp corticosteroid và kháng sinh.\nDexamethason\nDexamethason\nlà một corticosteroid có hoạt tính chống viêm rõ rệt với hoạt tính mineralocorticoid thấp hơn so với các cortioid khác. Corticosteroid đạt hiệu quả chống viêm thông qua ức chế các phân tử kết dính tế bào nội mô mạch máu, cyclooxygenase I hoặc II và tác động cytokine.\nCác tác dụng này đạt đỉnh điểm với giảm sự tác động của các chất trung gian tiền viêm và ức chế sự bám dính bạch cầu lưu thông vào lớp nội mô mạch máu, do đó ngăn ngừa sự di cư của chúng vào mô mắt bị viêm.\nTobramycin\nCơ chế tác dụng:\nTobramycin\nlà một kháng sinh aminoglycosid diệt khuẩn nhanh. Tác dụng chủ yếu trên tế bào vi khuẩn bằng cách ức chế sự tổng hợp và lắp ghép các chuỗi polypeptid ở ribosome.\nCơ chế kháng thuốc:\nSự kháng với tobramycin xảy ra bởi một số cơ chế khác nhau bao gồm: (1) thay đổi của các tiểu đơn vị ribosome trong tế bào vi khuẩn; (2) gây trở ngại với sự vận chuyển tobramycin vào trong tế bào và (3) bất hoạt tobramycin bằng hàng rào enzym adenyl hóa, phosphoryl hóa,và acetyl hóa. Thông tin di truyền để sản xuất các enzym bất hoạt có thể được truyền qua các nhiễm sắc thể hoặc plasmid của vi khuẩn. Có thể xảy ra kháng chéo với các aminoglycosid khác.\nDược động học\nDexamethason\nSau khi nhỏ mắt hỗn dịch nhỏ mắt TOBRADEX, sự hấp thu toàn thân của dexamethason thấp. Nồng độ tối đa trong huyết tương khoảng 220-888 pg/ml với giá trị Cmax trung bình là 555 ± 217 pg/ml (trung bình ± độ lệch, chuẩn sau khi nhỏ một giọt hỗn dịch nhỏ mắt TOBRADEX vào mỗi mắt 4 lần/ ngày, trong 2 ngày liên tiếp).\nỞ thỏ, nồng độ trong thủy dịch của dexamethason sau khi nhỏ mắt hỗn dịch nhỏ mắt TOBRADEX được quan sát thấy sớm vào thời điểm 30 phút và đạt đỉnh lúc 60 phút với giá trị trung bình là 69,4 ± 21,6 ng/ml (Cmax).\nSinh khả dụng đường uống của dexamethason ở người và bệnh nhân bình thường là từ 70 - 80%. Sau khi tiêm tĩnh mạch, độ thanh thải toàn thân là 0,125 l/giờ/kg và thể tích phân bố ở trạng thái ổn định là 0,58 l/kg. Nửa đời thải trừ được báo cáo là 3-4 giờ nhưng ở nam giới kéo dài hơn một chút.\nSự khác nhau qụan sát thấy này không làm thay đổi độ thanh thải toàn thân nhưng tạo sự khác nhau trong thể tích phân bố và trong lượng cơ thể. Sau khi dùng đường toàn thân, 2,6% thuốc được tìm thấy ở dạng không đổi trong nước tiểu, trong khi 60% liều dùng được tìm thấy ở dạng chất chuyển hóa 6 -hydroxydexamethason và 5 -10% được tìm thấy ở dạng chất chuyển hóa khác là 6β-hydroxy-20-diydrodexamethason.\nTobramycin\nCác nghiên cứu thực hiện với hỗn dịch thuốc nhỏ mắt TOBRADEX cho thấy sau khi nhỏ mắt, sự hấp thu toàn thân của tobramycin là thấp. Nồng độ huyết tương của tobramycin ở 9/12 bệnh nhân dùng một giọt hỗn dịch nhỏ mắt TOBRADEX, 4 lần/ ngày, trong 2 ngày liên tiếp, nằm dưới giới hạn định lượng.\nNồng độ cao nhất trong huyết tương khi dùng liều đơn là 0,25 µg/ml được xác định lúc 1,5 giờ sau khi uống, thấp hơn 8 lần so với nồng độ tobramycin 2 µg/ml-được biết là ngưỡng có nguy cơ gây độc trên thận.\nTobramycin thải trừ chủ yếu trong nước tiều ở dạng không đổi qua lọc cầu thận. Nửa đời thải trừ trong huyệt tương khoảng 2 giờ, với độ thanh thải 0,04 l/giờ/kg và thể tích phân bố là 0,26 l/kg. Tỷ lệ gắn protein huyết tương của tobramycin là dưới 10%. Sinh khả dụng đường uống là dưới 1%.",
    "dosage": "Cách dùng Hỗn dịch nhỏ mắt Tobradex\nCách dùng\nChỉ dùng tra mắt.\nLắc kỹ trước khi dùng.\nSau khi mở nắp, nếu vòng gắn đảm bảo bị rời ra, cần tháo bỏ nó đi trước khi dùng thuốc.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và hỗn dịch thuốc, cần thận trọng không được để đầu nhỏ thuốc của lọ thuốc chạm vào mí mắt, vùng xung quanh mắt hoặc các bề mặt khác. Đóng chặt nắp lọ thuốc khi không sử dụng.\nNên ấn vào ống dẫn lệ hoặc nhắm mắt nhẹ sau khi nhỏ mắt. Điều này có thể làm giảm sự hấp thu toàn thân của thuốc qua mắt và giúp giảm tác dụng không mong muốn toàn thân.\nthuốc nhỏ mắt\nNếu đang dùng nhiều hơn một loại\nLiều dùng\nNhỏ 1 hoặc 2 giọt vào túi kết mạc mỗi 4-6 giờ.\nTrong 24 đến 48 giờ đầu có thể tăng liều đến 1 hoặc 2 giọt mỗi 2 giờ.\nTần suất nhỏ thuốc cần được giảm dần khi các triệu chứng lâm sàng được cải thiện, cần hết sức thận trọng để tránh ngừng điều trị đột ngột.\nThuốc mỡ tra mắt TOBRADEX có thể được sử dụng trước khi đi ngủ kết hợp với hỗn dịch nhỏ mắt TOBRADEX dùng ban ngày.\nCảnh báo đặc biệt và thận trọng khi sử dụng thuốc.\nKhi bắt đầu không nên kê đơn quá 20 ml và không nên kê đơn lại mà không có đánh giá thêm như nêu trong phần\nSử dụng ở trẻ em\n:\nChưa xác lập được tính an toàn và hiệu quả của hỗn dịch nhỏ mắt TOBRADEX ở trẻ em.\nSử dụng ở bệnh nhân suy gan hoặc suy thận:\nChưa xác lập được tính an toàn và hiệu quả của hỗn dịch nhỏ mắt TOBRADEX ở bệnh nhân suy gan hoăc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể rửa mắt với nước ấm khi bị quá liều hỗn dịch nhỏ mắt TOBRADEX.\nDo đặc điểm của chế phẩm, không thấy độc tính khi nhỏ mắt quá liều thuốc này hoặc khi nuốt nhầm một lọ thuốc vào đường tiêu hóa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc TOBRADEX, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn sau đây được xác định qua các nghiên cứu lâm sàng và giám sát sau khi lưu hành.\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Tăng nhãn áp, đau mắt, ngứa mắt, khó chịu ở mắt, kích ứng mắt.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMắt: Viêm giác mạc, dị ứng mắt, nhìn mờ, khô mắt, xung huyết mắt.\nTiêu hóa: Thay đổi vị giác.\nKhông xác định tần suất\nMiễn dịch: Quá mẫn.\nChóng mặt\nThần kinh:\nMắt: Phù mí mắt, đỏ mi mắt, giãn đồng tử, tăng chảy nước mắt.\nTiêu hóa: Buồn nôn, khó chịu ở bụng.\nDa và các mô dưới da: Ban da, sưng mặt, ngứa.\nMô tả riêng một số tác dụng không mong muốn\nđục thủy tinh thế\nxem mục Cảnh báo đặc biệt và thận trọng khi dùng thuốc).\nSử dụng các corticosteroid ở mắt kéo dài có thể dẫn đến tăng nhãn áp với khả năng tiến triển của glôcôm và tổn thương thần kinh thị giác, giảm thị lực và thiếu hụt thị trường, gây\nxem mục Cảnh báo đặc biệt và thận trọng khi dùng thuốc).\nDo thành phần corticosteroid, với những bệnh làm mỏng giác mạc hoặc củng mạc dễ có nguy cơ gây thủng các bộ phận đó đặc biệt sau thời gian dài điều trị (\nxem mục Cảnh báo đặc biệt và thận trọng khi dùng thuốc).\nĐã xảy ra sự phát triển nhiễm trùng thứ phát sau khi dùng thuốc kết hợp chứa corticosteroid và kháng khuẩn. Các nhiễm nấm giác mạc đặc biệt dễ phát triển cùng với việc sử dụng corticosteroid kéo dài (\nxem mục cảnh báo đặc biệt và thận. trọng khi dùng thuốc).\nĐã xảy ra các tác dụng không mong muốn nghiêm trọng bao gồm độc tính thần kinh, độc tính trên thính giác và thận trên những bệnh nhân điều trị với tobramycin đường toàn thân (\nxem mục Cảnh báo đặc biệt và thận trọng khi dùng thuốc\nỞ một số bệnh nhân, có thể xảy ra mẫn cảm với các aminoglycosid dùng tại chỗ (\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc TOBRADEX chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với tobramycin, dexamethason hoặc bất cứ thành phần nào của thuốc.\nViêm giác mạc do Herpes simplex.\nthủy đậu\nBệnh đậu bò,\nCác bệnh do nấm của cấu trúc mắt.\nNhiễm khuẩn lao ở mắt.\nLuôn luôn chống chỉ định hỗn dịch nhỏ mắt TOBRADEX sau khi mổ lấy dị vật giác mạc không có biến chứng.\nThận trọng khi sử dụng\nKHÔNG ĐƯỢC TIÊM VÀO MẮT.\nCó thể xảy ra hiện tượng mẫn cảm với các aminoglycosid dùng tại chỗ ở một số bệnh nhân. Nếu xảy ra quá mẫn, cần ngừng dùng thuốc.\nCó thể xảy ra mẫn cảm chéo với các aminoglycosid khác, nên xem xét đến khả năng các bệnh nhân mẫn cảm với các aminoglycosid tại chỗ và/ hoặc toàn thân khác cũng có thể mẫn cảm với tobramycin dùng tại chỗ.\nĐã xảy ra các tác dụng không mong muốn nghiêm trọng bao gồm độc tính thần kinh, độc tính trên thính giác và thận trên những bệnh nhân điều tri với aminoglycosid đường toàn thân. Nên thận trọng khi dùng đồng thời các thuốc này và nên theo dõi tổng nồng độ trong huyết tương.\nSử dụng các corticosteroid ở mắt kéo dài có thể dẫn đến tăng nhãn áp và/ hoặc glôcôm, với tổn thương thần kinh thị giác, giảm thị lực và thị trường, và gây đục thủy tinh thể dưới bao sau.\nNên theo dõi nhãn áp (IOP) định kỳ và thường xuyên cho bệnh nhân điều trị corticọsteroid ở mắt kéo dài. Điều này đặc biệt quan trọng cho bệnh nhi vì nguy cơ tăng nhãn áp dọ dùng corticosteroid ở trẻ em có thể cao hơn và xảy ra sớm hơn so với người lớn. Không được sử dụng hỗn dịch nhỏ mắt TOBRADEX cho trẻ em.\nNguy cơ tăng nhãn áp do dùng corticosteroid và/ hoặc đục thể thủy tinh tăng lên ở những bệnh nhân dễ nhiễm bệnh (ví dụ: Bệnh đái tháo đường).\nCorticosteroid có thể làm giảm sức đề kháng và tạo điều kiện nhiễm khuẩn, nhiễm nấm hoặc virus và che lấp các dấu hiệu lâm sàng của bệnh.\nCần cân nhắc đến khả năng bị nhiễm nấm ở những bệnh nhân bị loét giác mạc kéo dài và cần ngừng ngay liệu pháp điều trị bằng corticosteroid khi bị nhiễm nấm.\nSử dụng dài ngày các kháng sinh như tobramycin có thể dẫn đến sự phát triển quá mức các chủng vi sinh vật không nhạy cảm, bao gồm nấm. Nếu xảy ra bội nhiễm, nên bắt đầu điều trị triệu chứng thích hợp.\nCorticosteroid dùng tại chỗ ở mắt có thể làm chậm sự hồi phục vết thương giác mạc. Đã biết việc dùng thuốc chống viêm khống steroid (NSAIDs) tại chỗ cũng làm chậm hoặc trì hoãn sự phục hồi vết thương. Sử dụng đồng thời thuốc chống viêm không steroid và steroid tại chỗ có thể làm tăng nguy cơ đối với vấn đề hồi phục vết thương (xem mục Tương tác với các thuốc khác và các dạng tương tác khác).\nVới những bệnh làm mỏng giác mạc hoặc củng mạc, đã có gặp gây thủng các bộ phận đó sau khi dùng corticosteroid tại chỗ.\nKhông khuyến cáo đeo kính áp tròng trong khi đang điều trị viêm mắt hoặc nhiễm khuẩn mắt. Hỗn dịch nhỏ mắt TOBRADEX có chứa benzalkonium clorid có thể gây kích ứng và làm đổi màu kính áp tròng mềm. Tránh tiếp xúc với kính áp tròng mềm. Trong trường hợp bệnh nhân được phép đeo kính áp tròng, họ cần được hướng dẫn tháo kính áp tròng trước khi nhỏ hỗn dịch nhỏ mắt TOBRADEX và đợi ít nhất 15 phút trước khi đeo lại.\nKhi bắt buộc phải dùng nhiều thuốc hoặc khi có bất cứ quyết định lâm sàng nào, bệnh nhân cần được kiểm tra với sự hỗ trợ của các thiết bị phóng đại, như kính hiển vi đèn khe và nơi nhuộm huỳnh quang thích hợp.\nKhả năng lái xe và vận hành máy móc\nHỗn dịch nhỏ mắt TOBRADEX không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, nhìn mờ tạm thời hoặc những rối loạn khác về thị lực có thể ảnh hưởng tới khả năng lái xe hay vận hành máy móc. Nếu bị nhìn mờ sau khi tra mắt, bệnh nhân phải chờ cho tới khi nhìn rõ rồi mới được phép lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhả năng sinh sản\nChưa có đánh giá về ảnh hưởng của hỗn dịch nhỏ mắt TOBRADEX trên khả năng sinh sản.\nThai kỳ\nDữ liệu về việc sử dụng thuốc nhỏ mắt tobramycin hay dexamethason trên phụ nữ mang thai vẫn chưa có hoặc còn hạn chế. Các nghiên cứu trên động vật với corticosteroid và tobramycin đường toàn thân cho thấy thuốc có độc tính trên sự sinh sản.\nKhông khuyến cáo dùng hỗn dịch nhỏ mắt TOBRADEX trong thời gian mang thai.\nThời kỳ cho con bú\nChưa rõ tobramycin và dexamethason dùng tra mắt có bài tiết qua sữa mẹ hay không. Các corticosteroid và tobramycin đường toàn thân có bài tiết vào sữa mẹ. Nguy cơ đối với trẻ bú mẹ không được loại trừ.\nCần lượng giá lợi ích của việc cho con bú với trẻ và lợi ích của việc điều trị cho mẹ để quyết định nên ngừng cho con bú hay ngừng hoặc tránh dùng hỗn dịch nhỏ mắt TOBRADEX .\nTương tác thuốc\nthuốc chống viêm không steroid (NSAIDs)\nSử dụng đồng thời steroid dùng tại chỗ với",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}