{
    "describe": "Thương hiệu:\nMERACINE\nThuốc nhỏ mắt Torexvis 0,3% Gia Nguyễn phòng và điều trị viêm và ngăn ngừa nhiễm khuẩn (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch nhỏ mắt\nQuy cách\nLọ x 5ml\nThành phần\nTobramycin\nDexamethasone\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN NGHIÊN CỨU VÀ SẢN XUẤT DƯỢC PHẨM MERACINE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Torexvis - D là sản phẩm của Công ty Cổ phần Dược phẩm Gia Nguyễn, có thành phần chính là Tobramycin, Dexamethasone. Đây là thuốc được chỉ định cho các tình trạng viêm ở mắt có đáp ứng với steroid mà có chỉ định dùng corticosteroid và khi có nhiễm khuẩn nông ở mắt do vi khuẩn hoặc có nguy cơ nhiễm khuẩn mắt do vi khuẩn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Torexvis 03%\nThông tin thành phần\nHàm lượng\nTobramycin\n15mg\nDexamethasone\n5mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Torexvis 03%\nChỉ định\nThuốc Torexvis - D được chỉ định dùng trong các trường hợp sau:\nHỗn dịch nhỏ mắt chứa tobramycin và dexamethason được chỉ định cho các tình trạng viêm ở mắt có đáp ứng với steroid mà có chỉ định dùng corticosteroid và khi có nhiễm khuẩn nông ở mắt do vi khuẩn hoặc có nguy cơ nhiễm khuẩn mắt do vi khuẩn.\nCác steroid nhỏ mắt được chỉ định trong các trường hợp viêm kết mạc bờ mi và kết mạc nhãn cầu, viêm giác mạc và phần trước nhãn cầu khi chấp nhận các nguy cơ vốn có của việc sử dụng steroid trong viêm nhiễm kết mạc để nhằm giảm tình trạng viêm và phù nề. Thuốc cũng được chỉ định trong viêm màng bồ đào trước mạn tính và tổn thương giác mạc do hóa chất, tia xạ hay bỏng nhiệt hoặc do dị vật.\nViệc sử dụng thuốc dạng phối hợp với một thành phần kháng khuẩn được chỉ định khi có nguy cơ cao nhiễm khuẩn nông ở mắt hoặc khi có dự đoán khả năng sẽ có một số lượng lớn vi khuẩn hiện diện ở mất.\nTobramycin trong chế phẩm này có hoạt tính chống lại các vi khuẩn thông thường gây bệnh ở mắt như sau:\nStaphylococci, bao gồm S. aureus và S. epidermidis (coagulase dương tính và coagulase âm tính), kể cả những chủng kháng penicillin.\nStreptococci, bao gồm một số loài liên cầu tan máu nhóm A, một số loài không tan máu, và một số chủng Streptococcus pneumoniae, Pseudomonas aerµginosa, Escherichia coli, Klebsiella pneumoniae, Enterobacter aerogenes, Proteus mirabilis, Morganella morganii, hầu hết các chúng Proteus vulgaris, Haemophilus influenzae và H. aegyptius, Moraxella lacunata, Acinetobacter caloaceticus và một số loài Neisseria.\nDược lực học\nNhóm dược lý: Phối hợp thuốc chống viêm và kháng sinh, phối hợp corticosteroid và kháng sinh.\nMã ATC: 501CA01.\nDexamethason: Hiệu quả của corticosteroid trong điều trị các tình trạng viêm ở mắt đã được công nhận. Corticosteroid có tác dụng kháng viêm thông qua ức chế các phân tử kết dính của tế bào nội mô mạch máu, cyclooxygenase I hoặc II, và biểu hiện của các cytokin, dẫn đến giảm biểu hiện của các chất trung gian gây viêm và ức chế quá trình gần của bạch cầu với nội mạch, từ đó ngăn cản sự di chuyển của chúng vào các mô bị viêm của mắt. Dexamethason là một trong những chất có hoạt tính chống viêm mạnh, và hoạt tính mineralocorticoid thấp so với các steroid khác.\nTobramycin: Tobramycin là một kháng sinh nhóm aminoglycosid với hoạt lực mạnh, phổ kháng khuẩn rộng và tác dụng nhanh. Thuốc tác động trên tế bào vi khuẩn chủ yếu thông qua ức chế sự tổng hợp và lắp ghép các chuỗi polypeptid trên ribosom. Tobramycin trong chế phẩm có tác dụng chống lại những vi khuẩn nhạy cảm.\nĐiểm xác định độ nhạy cảm dựa trên nồng độ ức chế tối thiểu (MIC) sau đây được dùng để phân loại các chủng vi khuẩn thành 3 mức độ nhạy cảm (S), trung gian (I) và kháng (R): S ≤ 4 µg/mi, R ≥ 8µg/ml. Tần suất kháng thuốc có thể khác nhau giữa các vùng miền, thời điểm lấy mẫu và thông tin về tính kháng thuốc tại địa phương, đặc biệt là khi điều trị những trường hợp nhiễm khuẩn nặng. Phải xin ý kiến của chuyên gia tư vấn khi đã biết tỷ lệ kháng thuốc tại địa phương nhưng chưa xác định được tác dụng của tobramycin với một số loại nhiễm khuẩn. Các thông tin sau chỉ đưa ra hướng dẫn tương đối về độ nhạy cảm của vi khuẩn với tobramycin trong chế phẩm.\nĐiểm xác định độ nhạy cảm của vi khuẩn rất hữu ích trong việc dự đoán hiệu quả lâm sàng của kháng sinh khi dùng toàn thân. Tuy nhiên, các giá trị này có thể không áp dụng với thuốc nhỏ mắt tại chỗ do nồng độ thuốc tại chỗ cao hơn. Nhiều vi khuẩn đã được phân loại là kháng thuốc dựa trên đường dùng toàn thân lại được điều trị tốt khi dùng tại chỗ.\nCác nghiên cứu in vitro cho thấy tobramycin có tác dụng mạnh nhất chống lại đa số các chủng vi khuẩn gây bệnh ở mắt và trên da phổ biến như liệt kê trong bảng sau:\nChủng vi khuẩn\nTần suất kháng ở Châu Âu\nChủng vi khuẩn\nTần suất kháng ở Châu Âu\nCác vi khuẩn nhạy cảm\nVi khuẩn Gram dương hiếu khí\nCorynebacterium species\nStaphylococcus aureus (nhạy cảm Methicillin)\nStaphylococcus epidermidis (nhạy cảm Methicillin)\nCác Staphylococci coagulase âm tính khác\n0-3%\n0-3%\n0-28%\n0-40%\nCác vi khuẩn kháng thuốc\nVi khuẩn Gram dương hiếu khí\nEnterococcus species\nStaphylococcus aureus kháng Methicillin\nStaphylococcus epidermidis kháng Methicillin\nStreptococcus pneumoniae\nStreptococcus species\n50-70%\n30-40%\nVi khuẩn Gram âm hiếu khí\nAcinetobacter species, Citrobacter species, Escherichia coli, Enterobacter species, Haemophilus influenzae, Klebsiella species, Moraxella species, Proteus species. Pseudomonas aerµginosa\n0%\nVi khuẩn Gram âm hiếu khí\nBurkholeria cepacia\nStenotrophomonas maltophilia\nCác vi khuẩn nhạy cảm trung gian\nVi khuẩn Gram âm hiểu khí\nSerratia marcescens\nVi khuẩn kỵ khí\nCác vi khuẩn kỵ khí bắt buộc\nCác vi khuẩn khác: Chlamydia species, Mycoplasma species, Rickettsia species\nTrẻ em: An toàn và hiệu quả của thuốc ở trẻ em đã được thiết lập dựa trên việc sử dụng thuốc trên lâm sàng, tuy nhiên các dữ liệu vẫn còn hạn chế. Một nghiên cứu lâm sàng được tiến hành trên 29 bệnh nhi độ tuổi từ 1 đến 17 tuổi bị viêm kết mạc, được điều trị bằng cách nhỏ 1 đến 2 giọt hỗn dịch nhỏ mắt sau mỗi 4 hoặc 6 giờ trong 5 hoặc 7 ngày. Kết quả, không quan sát thấy sự khác biệt về dữ liệu an toàn giữa người lớn và trẻ em.\nCác thông tin khác: Kháng chéo giữa các aminoglycosid (ví dụ gentamycin và tobramycin) là do tính đặc hiệu của các enzym biến đổi nhóm adenyl (adenyltransferase) và nhóm acetyl (acetyltransferase). Tuy nhiên, kháng chéo rất khác nhau giữa các aminoglycosid do tính đặc hiệu khác nhau của các enzym biến đổi. Cơ chế kháng phổ biến nhất là ức chế kháng sinh bằng các enzym biến đổi được mã hóa trên plasmid và transposon.\nDược động học\nTobramycin: Các nghiên cứu trên động vật cho thấy tobramycin có hấp thu qua giác mạc sau khi nhỏ mắt Thời gian bán thải của thuốc ở người có chức năng thận bình thường là khoảng 2 giờ. Tobramycin gần như chỉ thải trừ qua lọc cầu thận dưới dạng không biến đổi. Nồng độ tobramycin trong huyết thanh sau 2 ngày nhỏ mắt ở hầu hết bệnh nhân đều nằm dưới giới hạn định lượng (≤ 0,25 mcg/ml).\nDexamethason: Sau khi nhỏ mắt, dexamethason hấp thu với nồng độ tối đa vào giác mạc và thủy dịch trong 1-2 giờ Thời gian bán thải của thuốc là khoảng 3 giờ. Dexamethason thải trừ chủ yếu dưới dạng các chất chuyển hóa.\nDexamethason ít hấp thu vào tuần hoàn sau khi dùng nhỏ mắt tại chỗ. Nồng độ đỉnh của dexamnethason trong huyết tương là từ 220 đến 888 pg/ml (555 ± 217 pg/ml) sau khi sử dụng hỗn dịch nhỏ mắt với liều 1 giọt mỗi mắt, 4 lần một ngày trong 2 ngày liên tiếp.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Torexvis 03%\nCách dùng\nCách dùng: Lắc kỹ lọ thuốc trước khi dùng. Để tránh tạp nhiễm vào đầu nhỏ thuốc và hỗn dịch thuốc, không được để đầu nhỏ thuốc tiếp xúc với mí mắt, vùng xung quanh mắt hoặc bất cứ vật nào. Đóng chặt nắp khi không sử dụng. Trong trường hợp sử dụng đồng thời với các thuốc nhỏ mắt tại chỗ khác, nên dùng thuốc cách nhau 5 phút. Thuốc mỡ nên dùng sau cùng.\nLiều dùng\nNgười lớn: Nhỏ vào mỗi bên mắt 1 giọt sau mỗi 4 - 6 giờ. Trong 24 - 48 giờ đầu có thể tăng liều đến 1 giọt mỗi 2 giờ. Nên giảm số lần nhỏ thuốc khi các dấu hiệu lâm sàng được cải thiện. Thận trọng không nên ngừng điều trị quá sớm. Người cao tuổi: Các nghiên cứu lâm sàng cho thấy không cần phải hiệu chỉnh liều khi dùng thuốc ở người cao tuổi.\nTrẻ em: Torexvis-D có thể sử dụng ở trẻ em trên 2 tuổi với liều như ở người lớn. An toàn và hiệu quả của thuốc đối với trẻ em dưới 2 tuổi chưa được thiết lập và chưa có các số liệu cụ thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo các đặc điểm của chế phẩm, không thấy độc tính khi nhỏ mắt quá liều hoặc khi uống nhầm một lọ thuốc. Khi nhỏ mắt quá liều, có thể rửa mắt với nước ấm sạch để loại bỏ thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Torexvis - D, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng bất lợi sau đây đã được báo cáo trong các thử nghiệm lâm sàng và dữ liệu trong quá trình lưu hành thuốc được phân loại theo các quy ước sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10000 đến <1/1000) và rất hiếm gặp (< 1/10000), và chưa biết (không thể ước tính từ các dữ liệu hiện có).\nPhân loại hệ thống cơ quan\nTần suất\nPhản ứng bất lợi\nRối loạn hệ thống miễn dịch\nChưa biết\nQuá mẫn.\nRối loạn hệ thống thần kinh\nÍt gặp\nChưa biết\nĐau đầu.\nChóng mặt.\nRối loạn tại mắt\nÍt gặp\nHiếm gặp\nChưa biết\nĐau mắt, ngứa mắt, khó chịu ở mắt, tăng nhãn áp, phù kết mạc, tăng áp suất trong nhãn cầu, kích ứng mắt.\nViêm giác mạc, dị ứng, nhìn mờ, khô mắt, sung huyết mắt.\nSưng mí mắt, ban đỏ mí mắt, giãn đồng tử, tăng tiết nước mắt.\nRối loạn hô hấp, lồng ngực và trung thất\nÍt gặp\nSổ mũi, khó thở.\nRối loạn tiêu hóa\nHiếm gặp\nChưa biết\nRối loạn vị giác.\nBuồn nôn, khó chịu ở bụng.\nRối loạn tại da và tổ chức dưới da\nChưa biết\nPhát ban, sưng, ngứa.\nCác phản ứng sau đã được biết đến sau khi sử dụng hỗn dịch nhỏ mắt dexamethason:\nPhân loại hệ thống cơ quan\nTần suất\nPhản ứng bất lợi\nRối loạn hệ thống thần kinh\nThường gặp\nĐau đầu.\nRối loạn tại mắt\nThường gặp\nKích ứng mắt, sung huyết mắt, ban đỏ mí mắt, cảm giác bất thường trong mắt.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp\nChảy dịch mũi sau.\nCác phản ứng sau đã được biết đến sau khi sử dụng dung dịch nhỏ mắt tobramycin:\nPhân loại hệ thống cơ quan\nTần suất\nPhản ứng bất lợi\nRối loạn tại mắt\nThường gặp\nÍt gặp\nSung huyết mắt, đau mắt.\nNgứa mắt, khó chịu ở mắt, dị ứng, sưng mí mắt, viêm kết mạc, lóa mắt, tăng tiết nước mắt, viêm giác mạc.\nSử dụng corticosteroid nhỏ mắt dài ngày có thể dẫn đến tăng áp suất trong nhãn cầu, kèm tổn thương thần kinh thị giác, khiếm khuyết thị lực và thị trường, đục thủy tinh thể dưới bao sau và chậm liền vết thương.\nDo thành phần corticosteroid, ở những bệnh gây mỏng giác mạc hoặc củng mạc, có nguy cơ cao dẫn đến thủng giác mạc đặc biệt là sau khi điều trị kéo dài.\nNhiễm khuẩn thứ phát có thể xảy ra sau khi dùng dạng phối hợp corticosteroid và kháng sinh. Nhiễm nấm giác mạc đặc biệt dễ xảy ra sau khi sử dụng steroid dài ngày.\nCác phản ứng phụ nghiêm trọng bao gồm độc tính trên thận, thính giác và thần kinh xảy ra ở bệnh nhân sử dụng tobramycin theo đường toàn thân.\nMẫn cảm với aminoglycosid tại chỗ có thể xảy ra ở một số bệnh nhân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Torexvis - D chống chỉ định trong các trường hợp sau:\nQuá mẫn với tobramycin hoặc dexamethason hoặc bất kỳ thành phần nào của thuốc.\nViêm giác mạc do Herpes simplex.\nBệnh đầu bò hoặc đậu mùa, thủy đậu, bệnh kết mạc và giác mạc khác do virus.\nNhiễm khuẩn ở mắt do trực khuẩn kháng acid như Mycobacterium tuberculosis, Mycobacterium leprae, Mycobacterium avium.\nNhiễm nấm ở mắt.\nNhiễm khuẩn có mủ ở mắt chưa được điều trị.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nChỉ dùng nhỏ mắt tại chỗ, không được uống hay tiêm.\nSử dụng corticosteroid nhỏ mắt kéo dài (trên 24 ngày) có thể dẫn đến tăng nhãn áp/glaucom, kèm tổn thương thần kinh thị giác, khiếm khuyết thị lực và thị trường, và đục thủy tinh thể dưới bao sau.\nNên theo dõi nhãn áp thường quy. Điều này đặc biệt cần thiết ở bệnh nhân là trẻ em vì nguy cơ tăng nhãn áp do steroid ở trẻ dưới 6 tuổi cao hơn và xuất hiện sớm hơn ở người lớn. Tần suất và thời gian điều trị nên được xem xét kỹ lưỡng và nên theo dõi nhãn áp từ lúc bắt đầu điều trị để sớm phát hiện tình trạng tăng nhãn áp gây ra bởi steroid ở trẻ em.\nKhả năng tăng nhãn áp và/hoặc đục thủy tinh thể cao hơn ở bệnh nhân có nguy cơ (như bệnh nhân đái tháo đường).\nSử dụng dài ngày có thể dẫn đến nhiễm khuẩn thứ phát do giảm đáp ứng của cơ thể. Corticosteroid có thể làm giảm sức đề kháng của cơ thể, dẫn đến nhiễm khuẩn, nhiễm nấm hoặc virus và che lấp các dấu hiệu nhiễm trùng.\nĐối với một số bệnh nhân có thể xảy ra hiện tượng mẫn cảm với các loại aminoglycosid sử dụng tại chỗ. Nếu phản ứng mẫn cảm xảy ra hãy ngưng thuốc.\nCó thể xảy ra kháng chéo với các aminoglycosid khác.\nCác tác dụng không mong muốn nghiêm trọng bao gồm độc tính với thần kinh, tai và thận có thể xảy ra ở bệnh nhân sử dụng aminoglycosid toàn thân. Nên cẩn trọng khi dùng đồng thời.\nNên nghi ngờ nhiễm nấm ở bệnh nhân loét giác mạc kéo dài. Nếu xảy ra nhiễm nấm, phải ngưng dùng corticosteroid.\nSử dụng kháng sinh kéo dài có thể dẫn đến sự phát triển quá mức của các chủng vi khuẩn không nhạy cảm, bao gồm nấm. Nếu xảy ra bội nhiễm, nên bắt đầu điều trị thích hợp.\nSử dụng corticosteroid nhỏ mắt có thể làm chậm liền vết thương. Sử dụng đồng thời steroid và NSAIDs tại chỗ có thể làm tăng nguy cơ loét giác mạc.\nTrong những bệnh làm mỏng giác mạc hay củng mạc, đã có trường hợp xảy ra thủng nhân cầu khi sử dụng corticosteroid tại chỗ.\nThành phần benzalkonium clorid đã được báo cáo gây ra viêm giác mạc có đốm và/hoặc loét giác mạc. Benzalkonium clorid cũng có thể gây kích ứng mắt và đổi màu kính áp tròng mềm. Tránh để thuốc tiếp xúc với kính áp tròng mềm.\nTrong quá trình điều trị nhiễm khuẩn hoặc viêm tại mắt, không nên đeo kính áp tròng. Trong trường hợp bệnh nhân được phép đeo kính áp tròng, phải bỏ kính ra trước khi nhỏ thuốc và chỉ đeo lại sau khi dùng thuốc 15 phút.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHỗn dịch nhỏ mắt Torexvis-D không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Chưa có nghiên cứu về ảnh hưởng của thuốc đối với khả năng lái xe và vận hành máy móc. Giống như các loại thuốc nhỏ mắt khác, nhìn mờ tạm thời hoặc những rối loạn về thị lực có thể ảnh hưởng tới khả năng lái xe và điều khiển máy móc. Nếu bị nhìn mờ khi nhỏ mắt, bệnh nhân cần chờ cho tới khi nhìn rõ rồi mới được lái xe và điều khiển máy móc. Một số ít bệnh nhân có thể gặp phải tác dụng không mong muốn của thuốc như đau đầu, chóng mặt gây ảnh hưởng tới khả năng lái xe và điều khiển máy móc. Trong trường hợp đó, bệnh nhân không nên lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và có đối chứng ở phụ nữ có thai. Các nghiên cứu trên động vật với tobramycin tiêm dưới da không phát hiện thấy tác dụng gây quái thai. Sử dụng aminoglycosid toàn thân liều cao gây độc thính giác. Tuy nhiên sau khi nhỏ mắt, lượng thuốc hấp thu là rất thấp và tobramycin không gây ra tác hại trực tiếp hay gián tiếp đối với sinh sản. Sử dụng corticosteroid tại chỗ cho động vật mang thai có thể gây ra những bất thường đối với sự phát triển của bào thai, bao gồm vòm miệng. Các dữ liệu trên động vật và lâm sàng cho thấy việc sử dụng glucocorticoid trong thời gian mang thai có thể làm tăng nguy cơ thai nhi chậm phát triển trong tử cung, các bệnh tim mạch và/hoặc chuyển hóa và/hoặc suy giảm thần kinh. Việc dùng thuốc khi đang mang thai, đặc biệt là trong 3 tháng đầu chỉ được chỉ định sau khi đánh giá cần thận lợi ích - nguy cơ. Vì vậy, cần báo cho bác sỹ nếu bạn đang mang thai. Cho đến nay, sử dụng thuốc trên người chưa cho thấy bằng chứng nào về việc có ảnh hưởng đến thai nhi. Tuy nhiên, khi sử dụng kéo dài không loại trừ khả năng gây rối loạn tăng trưởng ở thai nhi. Điều trị vào cuối thai kỳ có thể gây ức chế sinh tổng hợp glucocorticoid của cơ thể sau khi sinh. Vì vậy, chỉ sử dụng hỗn dịch nhỏ mắt Torexvis-D cho phụ nữ có thai nếu lợi ích cho mẹ vượt trội nguy cơ đối với thai nhi\nThời kỳ cho con bú\nCorticosteroid có xuất hiện trong sữa mẹ sau khi dùng đường toàn thân và có thể ức chế tăng trưởng, can thiệp vào sinh tổng hợp corticosteroid nội sinh hoặc gây ra những ảnh hưởng xấu khác. Chưa biết liệu sử dụng corticosteroid tại chỗ có thể dẫn đến hấp thụ toàn thân và bài tiết vào sữa mẹ với lượng có thể phát hiện được hay không. Không nên sử dụng Torexvis-D trong thời gian cho con bú trừ khi lợi ích vượt trội nguy cơ.\nTương tác thuốc\nKhông có tương tác đặc hiệu nào được báo cáo đối với dạng thuốc nhỏ mắt. Sử dụng đồng thời steroid và NSAIDs tại chỗ có thể làm tăng nguy cơ loét giác mạc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}