{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Travatan Novartis làm giãn nhãn áp (2,5ml)\nDanh mục\nThuốc trị tăng nhãn áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nHộp x 2.5ml\nThành phần\nTravoprost\nChỉ định\nKhô mắt\nNhìn mờ\nTăng nhãn áp glocom\n,\nNhà sản xuất\nAlcon\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTravatan\nS.A. Alcon – Couvreur N.V.\nTravoprost\ncủa\nTravatan được bào chế dạng dung dịch nhỏ mắt vô trùng, trong, không màu đến màu vàng nhạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Travatan\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nTravoprost\n0.04mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Travatan\nChỉ định\nDung dịch nhỏ mắt Travatan\nbệnh glaucoma góc mở\nđược chỉ định làm giảm nhãn áp ở bệnh nhân mắc tình trạng tăng nhãn áp hay bệnh nhân mắc\nDược lực học\nTravoprost\n, một chất tương tự prostaglandin F2α, là chất chủ vận có tính chọn lọc và ái lực cao với thụ thể prostaglandin FP, làm giảm áp lực nội nhãn bằng cách tăng thoát thủy dịch qua bồ đào củng mạc và bè củng mạc. Giảm áp lực nội nhãn ở người bắt đầu trong khoảng 2 giờ sau nhỏ mắt và đạt tác dụng tối đa trong vòng 12 giờ. Giảm áp lực nội nhãn đáng kể có thể được duy trì trong hơn 24 giờ sau khi dùng liều đơn.\nTrong liệu pháp điều trị chính, Travatan dùng 1 lần/ngày làm giảm áp lực nội nhãn 7 – 9 mmHg. Sự giảm áp lực nội nhãn đạt trạng thái ổn định hằng ngày sau 2 tuần từ khi bắt đầu điều trị và được duy trì trên 6 đến 12 tháng điều trị.\nNgoài ra, travoprost còn cho thấy tác dụng tăng lưu lượng máu ở đầu dây thần kinh thị giác, làm giảm tính ổn định của màng phim nước mắt và giảm tiết nước mắt.\nTravoprost không ảnh hưởng đến nhịp/thể tích hô hấp hoặc huyết áp tâm thu khi vận động và hồi phục. Các thuốc tương tự prostaglandin F2α có thể gây ra giai đoạn phát triển ở nang tóc và kích thích quá trình sinh hắc sắc tố ở da.\nDược động học\nHấp thu\nTravoprost là một tiền dược isopropyl ester. Thuốc được hấp thu qua giác mạc, ở đó ester bị thủy phân thành acid tự do có hoạt tính. In vivo, nồng độ acid tự do của travoprost tối đa trong thủy dịch khoảng 20 ng/ml, đạt được trong vòng 1 – 2 giờ sau nhỏ mắt. Nồng độ acid tự do của travoprost trong thủy dịch giảm dần với thời gian bán hủy khoảng 1,5 giờ. Sau khi nhỏ mắt, acid tự do của travoprost cũng được tìm thấy trong huyết tương với nồng độ thấp.\nPhân bố\nSau khi nhỏ mắt ở người, sự phơi nhiễm toàn thân của acid tự do có hoạt tính thấp, nồng độ đỉnh trong huyết tương khoảng < 20 pg/ml sau dùng thuốc 10 – 20 phút. Nồng độ trong huyết tương giảm nhanh tới dưới giới hạn định lượng 10 pg/ml trong vòng 1 giờ sau nhỏ mắt. Nồng độ travoprost trong huyết tương có thể tìm thấy ngay sau khi dùng thuốc ở một số đối tượng.\nChuyển hóa\nChuyển hóa là đường thanh thải chính cho cả travoprost và acid tự do. Con đường chuyển hóa toàn thân giống với con đường chuyển hóa của prostaglandin F2α nội sinh đặc trưng bởi sự khử liên kết đôi 13 – 14, sự oxy hóa 15 – hydroxyl thành dạng ceton và sự phân cắt β – oxy hóa mạch bên của acid carboxylic.\nThải trừ\nIn vivo,\nkhoảng 95% liều được thải trừ trong vòng 24 giờ. Khoảng 75% liều được thải trừ qua phân và phần còn lại qua nước tiểu.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Travatan\nCách dùng\nChỉ dùng để nhỏ mắt.\nKhuyến cáo ấn vào ống dẫn lệ hoặc nhắm mắt sau khi nhỏ mắt để làm giảm sự hấp thu toàn thân của các thuốc dùng qua đường nhỏ mắt, giảm các phản ứng bất lợi toàn thân.\nKhông nên nhỏ thuốc vượt quá 1 giọt mỗi ngày ở (các) mắt bệnh.\nKhi thay thế một thuốc tra mắt điều trị glaucoma khác bằng Travatan, cần ngừng dùng thuốc đó và nên bắt đầu dùng Travatan vào ngày tiếp theo.\nNếu đang dùng nhiều hơn một loại thuốc nhỏ mắt, các thuốc nên được dùng cách nhau ít nhất 5 phút. Thuốc mỡ tra mắt dùng sau cùng.\nBệnh nhân cần phải tháo bao bì bảo đảm dạng gấp ra ngay trước khi sử dụng lần đầu tiên.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và dung dịch thuốc, cần thận trọng không được để đầu nhỏ thuốc của lọ thuốc chạm vào mí mắt, vùng xung quanh mắt hoặc bất cứ bề mặt nào. Đóng kín nắp lọ thuốc khi không sử dụng.\nLiều dùng\nỞ người lớn, người cao tuổi\nNhỏ 1 giọt dung dịch nhỏ mắt Travatan vào túi kết mạc của mắt bị bệnh 1 lần/ngày. Đạt được hiệu quả tối ưu nếu dùng thuốc vào buổi tối.\nKhông nên dùng Travatan nhiều hơn 1 lần/ngày do đã có bằng chứng cho thấy dùng các thuốc tương tự prostaglandin thường xuyên hơn có thể làm giảm tác dụng hạ nhãn áp.\nTravatan có thể được dùng kết hợp với các thuốc tra mắt khác để làm hạ áp lực nội nhãn xuống thấp hơn.\nỞ trẻ em\nTính an toàn và hiệu quả điều trị của Travatan ở bệnh nhân dưới 18 tuổi chưa được thiết lập, không khuyến cáo dùng cho các đối tượng này.\nỞ bệnh nhân suy gan hoặc suy thận\nDung dịch nhỏ mắt Travatan đã được nghiên cứu ở các bệnh nhân suy gan từ nhẹ đến nặng và ở các bệnh nhân suy thận từ nhẹ đến nặng (độ thanh thải creatinin còn 14 ml/phút). Không cần chỉnh liều ở những bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Ít có khả năng xảy ra ngộ độc khi dùng thuốc tại chỗ quá liều.\nKhi nhỏ quá liều Travatan, rửa mắt với nước ấm để loại bỏ thuốc. Nếu nghi ngờ quá liều dùng theo đường uống thì điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên nhỏ một liều, việc điều trị cần được tiếp tục với liều kế tiếp theo lịch. Không nên nhỏ dung dịch này vượt quá 1 giọt mỗi ngày ở (các) mắt bệnh.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nRối loạn mắt: Sung huyết mắt; đau mắt, ngứa mắt, khô mắt, kích ứng mắt, tăng sắc tố mống mắt, khó chịu ở mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Quá mẫn, dị ứng theo mùa.\nĐau đầu\nHệ thần kinh:\nRối loạn mắt: Trợt giác mạc, viêm giác mạc đốm, viêm giác mạc, viêm mống mắt, giảm thị lực, viêm kết mạc, viêm tiền phòng, viêm bờ mi, nhìn mờ, sợ ánh sáng, lật mi, đục thủy tinh thể, phù quanh hốc mắt, ngứa mí mắt, tiết gỉ mắt, bờ mi đóng vảy, tăng chảy nước mắt, phù mí mắt, rậm lông mi.\nHệ hô hấp: Ngạt mũi, ngứa họng.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nHệ thần kinh: Choáng váng, rối loạn vị giác.\nRối loạn mắt: Viêm màng bồ đào, viêm mống mắt thể mi, virus herpes ở mắt, viêm kết mạc có hột, phù kết mạc, viêm mắt…\nTim: Nhịp tim giảm, đánh trống ngực, nhịp tim không đều.\nRối loạn mạch: Tăng huyết áp, huyết áp tâm thu tăng, hạ huyết áp, huyết áp tâm trương giảm.\nviêm mũi dị ứng\nHệ hô hấp: Hen suyễn, khó thở, ho,\nHệ tiêu hóa: Loét đường tiêu hóa, rối loạn tiêu hóa, khô miệng, táo bón.\nDa: Viêm da dị ứng, ban đỏ, đổi màu da, chứng rụng lông mi, lông mày, thay đổi màu tóc…\nCơ xương khớp: Đau cơ xương, đau khớp.\nToàn thân: Suy nhược.\nHướng dẫn cách xử trí ADR\n:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nTravoprost có thể làm thay đổi màu mắt một cách từ từ bằng việc tăng số lượng hạt melanin (hạt sắc tố) trong tế bào sắc tố. Trước khi tiến hành điều trị, phải thông báo cho bệnh nhân về khả năng có thể thay đổi vĩnh viễn màu mắt. Việc chỉ điều trị một bên mắt có thể dẫn đến sự khác nhau về màu sắc giữa hai mắt vĩnh viễn. Tác động lâu dài trên tế bào sắc tố và bất kỳ hậu quả nào đi kèm hiện chưa được biết đến. Sự thay đổi màu mống mắt xảy ra chậm và có thể không được nhận ra trong vài tháng đến vài năm. Sự thay đổi màu mắt chủ yếu được quan sát thấy ở những bệnh nhân có mống mắt màu hỗn hợp (màu nâu xanh, nâu xám, nâu vàng và nâu xanh lá cây). Tuy nhiên, hiện tượng này cũng được quan sát thấy ở những bệnh nhân mắt nâu. Thông thường, sắc tố màu nâu xung quanh đồng tử lan tỏa theo hướng đồng tâm về phía ngoại biên của mắt dùng thuốc, nhưng toàn bộ mống mắt hoặc một phần mống mắt có thể chuyển sang màu nâu hơn. Sau khi ngừng điều trị, không thấy tăng thêm sắc tố mống mắt nâu.\nTrong các thử nghiệm lâm sàng có đối chứng, 0,4% bệnh nhân sử dụng travoprost có liên quan đến sạm da vùng quanh hốc mắt, mí mắt.\nTravoprost có thể làm thay đổi từ từ lông mi ở mắt có dùng thuốc. Những thay đổi này đã được quan sát thấy ở ½ số bệnh nhân, bao gồm tăng độ dài, độ dày, sắc tố, số lượng lông mi. Hiện chưa biết cơ chế của việc thay đổi lông mi và hậu quả lâu dài của chúng.\nThay đổi hốc mắt và mi kể cả chiều sâu của rãnh mi mắt đã thấy ở các thuốc tương tự prostaglandin.\nỞ khỉ, Travatan gây ra tình trạng lan rộng hơn một chút vết nứt ở mi mắt. Tuy nhiên, tác dụng này không thấy trong các thử nghiệm lâm sàng và được cho là tùy loài.\nChưa có kinh nghiệm về việc dùng Travatan trong trường hợp mắt bị viêm, bệnh lý tân mạch, glaucoma góc đóng, glaucoma góc hẹp hoặc glaucoma bẩm sinh và chỉ có kinh nghiệm hạn chế trong các bệnh mắt tuyến giáp, bệnh glaucoma góc mở ở bệnh nhân có thủy tinh thể nhân tạo và ở những bệnh có sắc tố hoặc bệnh glaucoma giả bong bao thể thủy tinh. Do đó, sử dụng thận trọng Travatan ở bệnh nhân đang bị viêm mắt hoặc có nguy cơ viêm mống mắt/viêm màng bồ đào.\n2α\nPhù hoàng điểm đã được báo cáo khi điều trị với các thuốc tương tự prostaglandin F\nTránh tiếp xúc Travatan với da do ở thỏ, travoprost hấp thu qua da.\nProstaglandin và các thuốc tương tự prostaglandin là các dược chất có hoạt tính sinh học có thể hấp thu qua da. Phụ nữ mang thai hoặc có ý định mang thai nên có biện pháp phòng tránh thích hợp để tránh phơi nhiễm trực tiếp với lượng thuốc trong lọ. Trong trường hợp tiếp xúc với một phần đáng kể lượng thuốc trong lọ, cần rửa sạch vùng đã bị tiếp xúc ngay lập tức.\nTravatan có chứa propylen glycol và dầu thầu dầu polyoxyethylen hydro hóa 40 có thể gây kích ứng da.\nBệnh nhân cần được hướng dẫn tháo kính áp tròng trước khi nhỏ Travatan và đợi ít nhất 15 phút trước khi đeo lại.\nKhả năng lái xe và vận hành máy móc\nTravatan không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, nhìn mờ tạm thời hoặc các rối loạn thị giác khác có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Nếu nhìn mờ sau khi nhỏ mắt, phải chờ tới khi nhìn rõ lại rồi mới được lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nTravatan không nên sử dụng cho phụ nữ có khả năng mang thai trừ khi đã sử dụng biện pháp tránh thai hiệu quả.\nTravoprost có các tác dụng dược lý có hại trên thai kỳ, thai nhi/trẻ sơ sinh. Các nghiên cứu in vivo với travoprost cho thấy độc tính sinh sản.\nKhông nên dùng Travatan trong suốt thai kỳ trừ khi thực sự cần thiết.\nThời kỳ cho con bú\nin vivo\nChưa biết liệu travoprost hoặc các chất chuyển hóa của nó dùng tại chỗ có được bài tiết vào sữa mẹ hay không. Các nghiên cứu\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc chưa được thực hiện. Tuy nhiên, dự kiến không có các tương tác liên quan về mặt lâm sàng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C.\nVứt bỏ lọ thuốc sau khi mở nắp lọ lần đầu 1 tháng."
}