{
    "describe": "Thương hiệu:\nMedisun\nThuốc Tux-asol 60mg Medisun điều trị các bệnh phế quản và phổi có kèm ho khan (3 vỉ x 10 viên)\nDanh mục\nThuốc tai mũi họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLevodropropizin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tux-Asol là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun, có chứa thành phần chính là Levodropropizine. Thuốc Tux-Asol được chỉ định để điều trị các bệnh phế quản và phổi có kèm ho khan trên đối tượng người lớn và trẻ em trên 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tux-asol 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevodropropizin\n60mg",
    "usage": "Công dụng của Thuốc Tux-asol 60mg\nChỉ định\nThuốc được chỉ định cho người lớn và trẻ em trên 12 tuổi trong điều trị các bệnh phế quản-phổi có kèm theo ho khan.\nDược lực học\nNhóm dược lý: Thuốc giảm ho.\nMã ATC: R05DB27.\nCơ chế tác dụng\nLevodropropizin có tác dụng giảm ho do ức chế sự tác động lên sợi C.\nLevodropropizin là một thuốc giảm ho có tác dụng ngoại vi trên khí phế quản, kèm theo tác dụng chống dị ứng và chống co thắt phế quản.\nTác dụng dược lực\nIn vitro, thuốc đã được chứng minh là có khả năng ức chế sự giải phóng các Levodropropizin tác động lên hệ thống phế quản phổi bằng cách ức chế sự co thắt phế quản gây ra bởi histamin, serotonin hoặc bradykinin.\nDược động học\nTrên người, levodropropizin được hấp thu và phân bố nhanh sau khi uống.\nThời gian bán thải từ 1-2 giờ. Levodropropizin được thải trừ chủ yếu qua nước tiểu. Thuốc được thải trừ dưới dạng không đổi và dưới dạng chất chuyển hóa như levodropropizin liên hợp và p-hydroxylevodropropizin dạng tự do hoặc liên hợp. Levodropropizin và các chất chuyển hóa của nó được thải trừ qua nước tiểu khoảng 35% liều dùng trong vòng 48 giờ.\nCác nghiên cứu dược động học đã được tiến hành trên chuột, chó và người. Sự hấp thu, phân bố, chuyển hóa và thải trừ ở cả ba loài là như nhau với sinh khả dụng đường uống trên 75%.\nTỉ lệ liên kết với protein huyết tương ở người không đáng kể (11-14%) và có thể so sánh với các giá trị quan sát được trên chó và chuột.\nCác thử nghiệm trong đó thuốc được dùng liên tục cho thấy việc điều trị trong 8 ngày (3 lần/ngày) không ảnh hưởng đến đặc tính hấp thu và thải trừ của thuốc. Do đó, có thể loại trừ sự tích lũy và tự chuyển hóa của thuốc.\nTỉ lệ thu hồi dược chất phóng xạ sau khi uống là 93%.\nKhông có sự thay đổi đáng kể về đặc tính dược động học của thuốc ở trẻ em, bệnh nhân cao tuổi bị suy thận vừa hoặc nặng.",
    "dosage": "Cách dùng Thuốc Tux-asol 60mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 viên (tương đương 60 mg levodropropizin)/lần, 1-3 lần/ngày cách nhau ít nhất 6 giờ.\nDùng thuốc đến khi hết triệu chứng ho, nhưng không quá 2 tuần. Nếu triệu chứng ho không hết sau khoảng thời gian này, bệnh nhân cần ngừng sử dụng thuốc.\nLàm gì khi dùng quá liều?\nKhông quan sát thấy tác dụng không mong muốn đáng kể sau khi dùng thuốc ở liều đơn lên đến 240 mg hoặc 120 mg (3 lần/ngày) trong 8 ngày.\nĐã có 1 vài trường hợp quá liều ở trẻ em 2 - 4 tuổi. Những trường hợp này không để lại hậu quả nào.\nTrong hầu hết các trường hợp, bệnh nhân có triệu chứng đau bụng và nôn. Đã có 1 trường hợp ngủ li bì và độ bão hòa oxy giảm sau khi dùng liều 600 mg. Trong trường hợp quá liều với các triệu chứng lâm sàng đã rõ ràng, cần bắt đầu điều trị triệu chứng ngay khi có thể và sử dụng các biện pháp điều trị thông thường thích hợp (như rửa dạ dày, sử dụng than hoạt, truyền dịch,...).\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nDựa trên ước tính về số lượng bệnh nhân phơi nhiễm với levodropropizin từ lượng thuốc bán ra và trên cơ sở các báo cáo tự phát, ít hơn 1 trong số 500.000 bệnh nhân bị tác dụng không mong muốn của thuốc.\nTác dụng không mong muốn trong bảng dưới đây được liệt kê theo phân loại hệ cơ quan của MedDRA với tần suất quy ước như sau: Rất thường gặp (>1/10), thường gặp (21/100 đến <1/10), ít gặp (1/1.000 đến <1/100), hiếm gặp 21/10.000 đến <1/1.000), rất hiếm gặp (<1/10.000), chưa biết (không thể ước tính từ dữ liệu sẵn có).\nPhân loại hệ cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn hệ miễn dịch\nRất hiếm gặp\nPhản ứng quá mẫn, phản ứng dạng phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm gặp\nHôn mê do hạ đường huyết (1 trường hợp\nRối loạn tâm thần\nRất hiếm gặp\nDễ kích động, rối loạn nhân cách/nhận thức\nRối loạn hệ thần kinh\nRất hiếm gặp\nĐau đầu, run, dị cảm, buồn ngủ; ngất\nRối loạn tai và mê đạo\nRất hiếm gặp\nChóng mặt\nRối loạn tuần hoàn\nRất hiếm gặp\nĐánh trống ngực, nhịp tim nhanh\nRối loạn mạch\nRất hiếm gặp\nHạ huyết áp\nRối loạn hô hấp, ngực và trung thất\nRất hiếm gặp\nKhó thở, ho, phù đường hô hấp\nRối loạn hệ tiêu hóa\nRất hiếm gặp\nĐau bụng trên, đau bụng, buồn nôn, nôn, tiêu chảy\nRối loạn gan mật\nRất hiếm gặp\nViêm gan ứ mật (1 trường hợp đã được báo cáo ở bệnh nhân nữ cao tuổi đang dùng thuốc hạ đường huyết đường uống)\nRối loạn da và mô dưới da\nRất hiếm gặp\nMày đay, ban đỏ, ngoại ban, phát ban, ngứa, phù mạch, phản ứng da.\nRối loạn cơ xương và mô liên kết\nRất hiếm gặp\nYếu cơ\nRối loạn toàn thân và tại vị trí dùng thuốc\nRất hiếm gặp\nMệt mỏi\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân bị tăng tiết dịch phế quản.\nSuy giảm chức năng hệ thống tiết nhày và hoạt động lông chuyển (hội chứng Kartagener, rối loạn hoạt động lông chuyển).\nSuy giảm chức năng gan nặng.\nPhụ nữ có thai và cho con bú (xem mục Sử dụng thuốc cho phụ nữ có thai và cho con bú).\nThận trọng khi sử dụng\nKhông có sự thay đổi đáng kể về đặc tính dược động học của thuốc trên trẻ em.\nKhông có sự thay đổi đáng kể về đặc tính dược động học của thuốc trên người cao tuổi, do đó không cần thiết thay đổi liều hoặc khoảng cách dùng thuốc trên đối tượng bệnh nhân này.\nTuy nhiên do tính mẫn cảm với các loại thuốc khác nhau là khác nhau ở người cao tuổi, cần sử dụng levodropropizin một cách thận trọng ở những bệnh nhân này.\nCần thận trọng khi dùng thuốc cho các đối tượng sau:\nBệnh nhân suy thận nặng (độ thanh thải creatinin dưới 35 ml/phút).\nBệnh nhân đang điều trị bằng thuốc an thần, đặc biệt là những bệnh nhân nhạy cảm (xem phần Tương tác, tương kỵ của thuốc).\nDo chưa có dữ liệu về ảnh hưởng của thức ăn đến sự hấp thu thuốc, nên dùng thuốc cách xa bữa ăn (khi đói).\nThuốc này có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLevodropropizin ảnh hưởng nhẹ đến khả năng lái xe hoặc vận hành máy móc. Có thể xuất hiện buồn ngủ sau khi dùng thuốc (xem phần Tác dụng không mong muốn của thuốc).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai, khả năng sinh sản\nCác nghiên cứu về nguy cơ gây quái thai, khả năng sinh sản và quá trình sinh sản cũng như các nghiên cứu trong khoảng thời gian sinh và sau sinh không cho thấy bất kỳ độc tính nào của thuốc.\nTuy nhiên, do các nghiên cứu về độc tính trên động vật ở mức liều 24 mg/kg cho thấy có sự chậm tăng cân và tăng trưởng, và levodropropizin có thể qua được hàng rào nhau thai ở chuột, do đó không dùng thuốc cho phụ nữ có dự định mang thai hoặc phụ nữ có thai.\nPhụ nữ cho con bú\nTrong các nghiên cứu trên chuột, thuốc vẫn còn trong sữa mẹ sau 8 giờ kể từ khi uống. Do đó, chống chỉ định levodropropizin cho phụ nữ cho con bú.\nTương tác thuốc\nKhông quan sát thấy tương tác nào giữa levodropropizin và các benzodiazepin trong các thử nghiệm lâm sàng. Tuy nhiên nên thận trọng khi dùng thuốc đồng thời với các thuốc an thần, đặc biệt trên bệnh nhân nhạy cảm do nguy cơ gây an thần của thuốc (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nCác nghiên cứu lâm sàng cho thấy không có tương tác nào giữa levodropropizin và thuốc điều trị các bệnh phế quản-phổi như thuốc đối kháng thụ thể beta-2, methylxanthin và dẫn xuất, corticosteroid, kháng sinh, thuốc tiêu đờm và thuốc kháng histamin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}