{
    "describe": "Thương hiệu:\nDhg\nThuốc Ventinos 64mcg DHG điều trị và phòng ngừa các dấu hiệu và triệu chứng của viêm mũi dị ứng (10ml)\n72.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp x 10ml\nThành phần\nBudesonide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ventinos là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Budesonide. Đây là thuốc được sử dụng để điều trị và phòng ngừa các dấu hiệu và triệu chứng của viêm mũi dị ứng theo mùa và quanh năm; điều trị các dấu hiệu và triệu chứng của polyp mũi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Ventinos 64mcg\nThông tin thành phần\nHàm lượng\nBudesonide\n64mcg",
    "usage": "Công dụng của Thuốc Ventinos 64mcg\nChỉ định\nVentinos\nThuốc\nviêm mũi dị ứng\nĐiều trị và phòng ngừa các dấu hiệu và triệu chứng của\npolyp mũi\nĐiều trị các dấu hiệu và triệu chứng của\nDược lực học\nNhóm được lý: Thuốc thông mũi và các chế phẩm mũi khác dùng tại chỗ. Corticosteroid. Mã ATC: RO1AD05.\nBudesonid là một glucocorticosteroid có tác dụng chống viêm tại chỗ mạnh trên niêm mạc mũi và tác dụng toàn thân yếu sau khi dùng tại chỗ.\nCorticosteroid đã được chứng minh là có một loạt các hoạt động ức chế chống lại nhiều loại tế bào (ví dụ: Tế bào mast, bạch cầu ái toan, bạch cầu trung tính, đại thực bào và tế bào lympho) và chất trung gian (ví dụ: histamin, eicosanoid, leukotrien và cytokin) liên quan đến chất trung gian gây viêm do dị ứng. Thuốc cũng làm giảm cytokin, leukotrien và chemokin (ví dụ IL-1 đến IL-6, RANTES, TNF-a, IFN-y và GM-CSF) được tiết ra bởi các tế bào viêm. Budesonid liên kết với các thụ thể glucocorticoid tạo ra một phức hợp hoạt động như một yếu tố phiên mã bởi chất trung gian tiền viêm điều hòa giảm hoặc chất trung gian chống viêm điều hòa lên. Người ta tin rằng có khoảng 10 - 100 gen đáp ứng với steroid trên mỗi tế bào.\nDược động học\nHấp thu:\nViệc sử dụng budesonid xịt mũi trong viêm mũi theo mùa và mạn tính không chỉ dẫn đến sự hấp thu qua niêm mạc mũi mà còn dẫn đến sự hấp thu qua đường tiêu hóa của hoạt chất, vì các thành phần hoạt tính được nuốt cùng với việc tăng sản xuất chất nhầy trong mũi. Phần nuốt phải dẫn đến nồng độ huyết tương rất thấp do quá trình chuyển hóa lần đầu nhiều đối với budesonid. Tính khả dụng toàn thân của budesonid từ thuốc xịt mũi budesonid, có tham chiếu đến liều đã định lượng, là 33%.\nỞ người lớn, nồng độ tối đa trong huyết tương sau khi dùng budesonid 256 microgram từ budesonid xịt mũi là 0,64 nmol/L và đạt được trong vòng 0,7 giờ. Diện tích dưới đường cong (AUC) sau khi sử dụng 256 microgram budesonid từ budesonid xịt mũi là 2,7 nmol * h/L ở người lớn.\nPhân bố:\nBudesonid có thể tích phân bố khoảng 3 L/kg. Liên kết với protein huyết tương trung bình 85 - 90%.\nChuyển hóa:\nBudesonid trải qua quá trình chuyển hóa sinh học nhiều (~ 90%) trong lần đầu tiên đi qua gan thành các chất chuyển hóa có hoạt tính glucocorticosteroid thấp. Hoạt tính glucocorticosteroid của các chất chuyển hóa chính, 6ß-hydroxybudesonid và 16a -hydroxyprednisolon, ít hơn 1% của budesonid. Sự chuyển hóa của budesonid chủ yếu qua trung gian CYP3A, một phân họ của cytochrom P450. Budesonid không bị bất hoạt chuyển hóa cục bộ trong mũi.\nThải trừ:\nCác chất chuyển hóa được bài tiết dưới dạng không đổi hoặc ở dạng liên hợp chủ yếu qua thận. Không phát hiện thấy budesonid nguyên vẹn trong nước tiểu. Budesonid có độ thanh thải toàn thân cao (khoảng 1,2 L/phút) và thời gian bán thải trong huyết tương sau khi dùng liều tiêm tĩnh mạch trung bình là 2 – 3 giờ và 1,5 giờ ở trẻ em.\nTính tuyến tính:\nDược động học của budesonid tỷ lệ với liều ở các liều có liên quan về mặt lâm sàng.\nTrẻ em:\nBudesonid có độ thanh thải toàn thân khoảng 0,5 L/phút ở trẻ em 4 - 6 tuổi bị hen. Mỗi kg trọng lượng cơ thể trẻ em có độ thanh thải lớn hơn khoảng 50% so với người lớn. Thời gian bán thải cuối cùng của budesonid sau khi hít vào khoảng 2,3 giờ ở trẻ em hen. Điều này cũng giống như ở người lớn khỏe mạnh. Diện tích dưới đường cong (AUC) sau khi sử dụng budesonid 256 microgram từ budesonid xịt mũi là 5,5 nmol * h/L ở trẻ em, cho thấy mức độ phơi nhiễm glucocorticosteroid toàn thân ở trẻ em cao hơn ở người lớn. Ở liều khuyến cáo lâm sàng, dược động học của budesonid tỷ lệ với liều lượng và độ phơi nhiễm trong huyết tương tương quan với trọng lượng của bệnh nhân. Do đó, điều này cần được tính đến khi thiết lập liều dùng cho trẻ em.",
    "dosage": "Cách dùng Thuốc Ventinos 64mcg\nCách dùng\nTrước khi sử dụng, đảm bảo rằng dịch thuốc đã lắp đầy đường ống dẫn thuốc bằng cách lắc đều chai thuốc và xịt vào không khí đến khi đạt được dạng xịt đồng nhất.\nCác bước xịt thuốc vào mũi:\nHỉ mũi sạch, lắc chai thuốc, mở nắp bảo vệ bằng nhựa trong suốt.\nCầm chai thuốc thẳng đứng hướng lên.\nĐặt đỉnh chai thuốc vào lỗ mũi và nhấn bom xịt thuốc vào mũi theo liều chỉ định.\nSau khi xịt mũi, rửa sạch bằng nước sạch và làm khô các bộ phận bằng nhựa (nắp nhựa bảo vệ trong suốt, phần nhựa màu trắng tiếp xúc trực tiếp với mũi).\nĐậy nắp bảo vệ.\nBảo quản chai ở vị trí thẳng đứng.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLiều dùng\nChỉ sử dụng cho mũi. Liều lượng nên được xác định theo từng cá nhân.\nLiều nên được điều chỉnh đến liều thấp nhất để duy trì việc kiểm soát hiệu quả các triệu chứng. Thời gian điều trị bằng thuốc xịt mũi budesonid nên được giới hạn trong khoảng thời gian tiếp xúc với chất gây dị ứng và phụ thuộc vào bản chất và đặc điểm của chất gây dị ứng. Đối với một lợi ích điều trị đầy đủ, sử dụng thường xuyên là điều cần thiết.\nViêm mũi dị ứng\nLiều ban đầu\nNgười lớn, thanh thiếu niên và trẻ em từ 6 tuổi: Liều khởi đầu được đề nghị là 256 microgram có thể được dùng một lần mỗi ngày vào buổi sáng hoặc chia thành hai lần, vào buổi sáng và buổi tối. Điều này có nghĩa là 2 lần xịt (2 × 64 microgram) vào mỗi lỗ mũi, 1 lần/ngày vào buổi sáng hoặc 1 lần xịt (64 microgram) vào mỗi lỗ mũi vào buổi sáng và buổi tối.\nTrẻ em nên được sử dụng dưới sự hướng dẫn của người lớn.\nNếu có thể, nên bắt đầu điều trị viêm mũi dị ứng theo mùa trước khi bệnh nhân tiếp xúc với chất gây dị ứng. Đôi khi có thể cần điều trị đồng thời để điều trị các triệu chứng ảnh hưởng đến mắt do dị ứng.\nLiều duy trì\nHiệu quả lâm sàng mong muốn xuất hiện trong khoảng 1 - 2 tuần.\nSau đó, nên chọn liều thấp nhất để bệnh nhân không có triệu chứng. Không có hiệu quả tốt hơn được mong đợi với liều lượng lớn hơn 256 microgram.\nPolyp mũi\nNgười lớn, thanh thiếu niên và trẻ em từ 6 tuổi: Liều khuyến cáo để điều trị polyp mũi là 256 microgram. Liều có thể được dùng 1 lần/ngày vào buổi sáng hoặc chia thành 2 lần, vào buổi sáng và buổi tối. Điều này có nghĩa là 2 lần xịt (2 x 64 microgram) vào mỗi lỗ mũi, 1 lần/ngày vào buổi sáng hoặc 1 lần xịt (64 microgram) vào mỗi lỗ mũi vào buổi sáng và buổi tối.\nTrẻ em nên được sử dụng dưới sự hướng dẫn của người lớn.\nSau khi đạt được hiệu quả lâm sàng mong muốn, nên chọn liều thấp nhất để bệnh nhân không có triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính với hỗn dịch xịt mũi budesonid khó xảy ra ngay cả khi tất cả các loại thuốc xịt chứa trong chai được sử dụng cùng một lúc. Quá liều cấp tính và budesonid không liên quan đến lâm sàng. Sử dụng liều cao hơn khuyến cáo trong thời gian dài (trong nhiều tháng) có thể dẫn đến tác dụng phụ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ventinos bạn có thể gặp các tác dụng không mong muốn (ADR):\nKhi bệnh nhân được chuyển từ corticosteroid toàn thân (uống hoặc tiêm) sang hỗn dịch xịt mũi budesonid, các tác dụng không mong muốn bên ngoài vùng mũi mà trước đó đã có khi sử dụng bằng liệu pháp toàn thân, ví dụ: Viêm kết mạc dị ứng hoặc viêm da, có thể biểu hiện ra ngoài. Các biểu hiện này nên được điều trị bổ sung nếu cần. Trong một số trường hợp hiếm gặp, các dấu hiệu hoặc triệu chứng của tác dụng phụ glucocorticosteroid toàn thân có thể xảy ra với glucocorticosteroid dạng xịt mũi, có thể tùy thuộc vào liều lượng, thời gian sử dụng, sử dụng corticosteroid đồng thời và trước đó, và độ nhạy cảm của từng cá nhân.\nCác tần suất tác dụng không mong muốn được xác định như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/ 100 đến < 1/10), không thường gặp (≥ 1/ 1.000 đến < 1/100), hiếm gặp (≥ 1/ 10.000 đến < 1/ 1.000), rất hiếm gặp (< 1/ 10.000), không rõ (không thể ước tính từ dữ liệu có sẵn).\nRối loạn hệ miễn dịch:\nKhông thường gặp: Phản ứng quá mẫn tức thì hoặc chậm (nổi mày đay, phát ban, ngứa, viêm da, phù mạch).\nHiếm gặp: Phản ứng phản vệ.\nRối loạn hệ nội tiết:\nHiếm gặp: Các dấu hiệu và triệu chứng của tác dụng toàn thân của corticosteroid, bao gồm ức chế tuyếnthượng thận và chậm phát triển ở trẻ em.\nRối loạn mắt:\nHiếm gặp: Tăng nhãn áp, đục thủy tinh thể (nếu điều trị lâu dài), mờ mắt.\nRối loạn hô hấp, lồng ngực và trung thất:\nThường gặp: Các triệu chứng tại chỗ như kích ứng niêm mạc mũi, xuất huyết nhẹ, chảy máu cam (ngay sau khi sử dụng). Hiếm gặp: Loét mũi, thủng vách ngăn mũi, khó thở.\nRối loạn da và mô dưới da:\nHiếm gặp: Bầm tím.\nRối loạn cơ xương và môn liên kết:\nKhông thường gặp: Co thắt cơ. Hiếm gặp: Loãng xương (khi điều trị lâu dài).\nTrẻ em: Sự chậm lớn đã được báo cáo ở trẻ em dùng steroid xịt mũi. Do nguy cơ chậm phát triển ở trẻ em, nên theo dõi tốc độ tăng trưởng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ventinos chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần hoạt chất hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTác dụng toàn thân của corticosteroid dạng xịt mũi có thể xảy ra, đặc biệt ở liều cao, khi được sử dụng trong thời gian dài, cùng với liệu pháp bổ sung hoặc điều trị trước đó với corticoid và do các yếu tố cá nhân. Những tác dụng này ít xảy ra hơn nhiều so với corticosteroid đường uống và có thể khác nhau ở từng bệnh nhân và giữa các chế phẩm corticosteroid khác nhau. Các tác động toàn thân tiềm ẩn có thể bao gồm hội chứng Cushing, các đặc điểm của Cushingoid, ức chế tuyến thượng thận, chậm phát triển ở trẻ em và thanh thiếu niên, đục thủy tinh thể, tăng nhãn áp và hiếm gặp hơn, một loạt các tác động tâm lý hoặc hành vi bao gồm chứng tăng động tâm thần, rối loạn giấc ngủ, lo âu, trầm cảm hoặc hung hăng (đặc biệt ở trẻ em).\nĐiều trị bằng corticosteroid xịt mũi liều cao hơn khuyến cáo có thể dẫn đến ức chế tuyến thượng thận đáng kể về mặt lâm sàng.\nNếu có bằng chứng về việc sử dụng liều cao hơn khuyến cáo thì nên xem xét việc sử dụng thêm corticosteroid toàn thân trong giai đoạn căng thẳng hoặc phẫu thuật.\nTrong trường hợp nhiễm bệnh ở mũi do vi khuẩn hoặc nấm, chỉ nên sử dụng hỗn dịch xịt mũi budesonid khi điều trị kháng khuẩn hoặc kháng nấm đồng thời.\nKhi điều trị liên tục trong thời gian dài, nên kiểm tra niêm mạc mũi thường xuyên, ví dụ: 6 tháng một lần.\nSuy giảm chức năng gan ảnh hưởng đến dược động học của corticosteroid. Suy giảm nghiêm trọng chức năng gan ảnh hưởng đến dược động học, bao gồm cả sự đào thải của budesonid dùng đường uống, dẫn đến tăng khả dụng toàn thân và giảm khả năng đào thải. Tuy nhiên, dược động học của budesonid tiêm tĩnh mạch ở người tình nguyện khỏe mạnh và bệnh nhân xơ gan là gần như nhau. Có thể cần xem xét các tác dụng toàn thân tiềm ẩn ở người suy gan nặng. Tuy nhiên, điều này có liên quan hạn chế về mặt lâm sàng đối với thuốc xịt mũi budesonid vì nồng độ thuốc uống tương đối thấp sau khi dùng xịt mũi.\nThuốc xịt mũi budesonid không được khuyến cáo ở bệnh nhân chảy máu cam và bệnh nhân bị nhiễm khuẩn vùng miệng, mũi hoặc mắt.\nThuốc xịt mũi budesonid không được khuyến cáo ở những bệnh nhân bị loét mũi, trong trường hợp phẫu thuật gần đây hoặc chấn thương mũi cho đến khi bình phục hoàn toàn.\nCần thận trọng đặc biệt ở những bệnh nhân lao phổi đang hoạt động hoặc đã ổn định, và những bệnh nhân bị nhiễm nấm hoặc virus ở đường hô hấp.\nBệnh nhân nên được thông báo rằng hiệu quả đầy đủ chỉ đạt được sau một vài ngày điều trị. Điều trị viêm mũi theo mùa, nếu có thể, nên bắt đầu trước khi tiếp xúc với các chất gây dị ứng.\nRối loạn thị giác có thể được báo cáo khi sử dụng corticosteroid toàn thân và tại chỗ. Nếu bệnh nhân có các triệu chứng như nhìn mờ hoặc các rối loạn thị giác khác, bệnh nhân nên được xem xét chuyển đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể xảy ra bao gồm đục thủy tinh thể, tăng nhãn áp hoặc các bệnh hiếm gặp như bệnh viêm túi mật huyết thanh trung tâm (CSCR) đã từng được báo cáo sau khi sử dụng corticosteroid toàn thân và tại chỗ.\nThuốc này có chứa kali sorbat và có thể gây ra các phản ứng trên da (ví dụ: Viêm da tiếp xúc).\nTrẻ em: Tác dụng lâu dài của glucocorticosteroid nhỏ mũi ở trẻ em chưa được biết đầy đủ. Bác sĩ nên theo dõi chặt chẽ sự phát triển của trẻ dùng glucocorticosteroid lâu dài theo bất kỳ đường nào, và cân nhắc giữa lợi ích của liệu pháp glucocorticosteroid so với khả năng ức chế tăng trưởng.\nSự chậm lớn đã được báo cáo ở trẻ em dùng corticosteroid xịt mũi với liều lượng được cấp phép. Khuyến cáo rằng chiều cao của trẻ em được điều trị kéo dài bằng corticosteroid xịt mũi phải được theo dõi thường xuyên. Nếu tốc độ tăng trưởng chậm lại, nên xem xét lại liệu pháp với mục đích giảm liều corticosteroid xịt mũi xuống liều thấp nhất (nếu có thể) để duy trì việc kiểm soát hiệu quả các triệu chứng. Ngoài ra, cần cân nhắc việc giới thiệu bệnh nhân đến bác sĩ chuyên khoa nhi.\nChuyển từ thuốc đường uống: Cần phải thận trọng khi chuyển bệnh nhân từ điều trị steroid toàn thân sang budesonid dạng xịt mũi nếu có bất kỳ lý do gì cho rằng chức năng tuyến thượng thận của họ bị suy giảm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHỗn dịch xịt mũi budesonid không ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKết quả từ các nghiên cứu dịch tễ học tiền cứu và từ kinh nghiệm sau tiếp thị trên toàn thế giới cho thấy không có nguy cơ gia tăng dị tật bẩm sinh tổng thể do sử dụng budesonid dạng hít hoặc xịt mũi trong thời kỳ đầu mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính sinh sản. Những nguy cơ tiềm ẩn cho con người là không xác định. Cũng như các loại thuốc khác, việc sử dụng budesonid trong thời kỳ mang thai đòi hỏi lợi ích cho người mẹ phải được cân nhắc với nguy cơ cho thai nhi. Thời gian sử dụng budesonid càng ngắn càng tốt.\nPhụ nữ cho con bú\nBudesonid được bài tiết qua sữa mẹ. Tuy nhiên, ở liều điều trị của budesonid, không có tác dụng nào đối với trẻ đang bú. Budesonid có thể được sử dụng trong thời kỳ cho con bú.\nĐiều trị duy trì bằng budesonid dạng hít (200 hoặc 400 mcg, 2 lần mỗi ngày) ở phụ nữ bị hen cho con bú dẫn đến việc tiếp xúc toàn thân với budesonid không đáng kể ở trẻ bú mẹ.\nTrong một nghiên cứu dược động học, liều lượng ước tính hàng ngày cho trẻ sơ sinh là 0,3% liều hàng ngày của bà mẹ đối với cả hai mức liều và nồng độ trung bình trong huyết tương ở trẻ sơ sinh được ước tính bằng 1/ 600 nồng độ được quan sát thấy trong huyết tương của mẹ, giả sử sinh khả dụng hoàn toàn ở trẻ sơ sinh qua đường uống. Nồng độ budesonid trong các mẫu huyết tương trẻ sơ sinh đều nhỏ hơn giới hạn định lượng.\nDựa trên dữ liệu từ budesonid dạng hít và thực tế là budesonid thể hiện các đặc tính PK tuyến tính trong khoảng liều điều trị sau khi dùng xịt mũi, hít, uống và đặt trực tràng, ở liều điều trị của budesonid, khả năng tiếp xúc với trẻ đang bú được dự đoán là thấp.\nTương tác thuốc\nBudesonid không có tương tác với bất kỳ loại thuốc nào được sử dụng để điều trị viêm mũi.\nSự chuyển hóa của budesonid chủ yếu qua trung gian CYP3A4, một phân họ của cytochrom P450. Chất ức chế enzym này, ví dụ: Ketoconazol, itraconazol, cyclosporin, ethinyl estradiol và troleandomycin, có thể làm tăng tiếp xúc toàn thân với budesonid vài lần. Vì không có dữ liệu để hỗ trợ khuyến cáo liều lượng, nên tránh kết hợp. Nếu điều này là không thể, thời gian giữa các lần điều trị phải càng lâu càng tốt và việc giảm liều budesonid cũng có thể được xem xét. Trong bối cảnh điều trị ngắn hạn, điều này có ý nghĩa lâm sàng hạn chế.\nTuy nhiên, việc dùng đồng thời cimetidin và budesonid có thể làm tăng nồng độ budesonid trong huyết tương một ít, điều này không có ý nghĩa lâm sàng.\nNồng độ trong huyết tương tăng và tác dụng tăng cường của corticosteroid đã được quan sát thấy ở những phụ nữ cũng được điều trị bằng oestrogen và steroid tránh thai, nhưng không có tác dụng nào được ghi nhận khi sử dụng đồng thời budesonid và thuốc tránh thai phối hợp liều thấp.\nĐiều trị đồng thời với các chất ức chế CYP3A, bao gồm các sản phẩm có chứa cobicistat, được cho là sẽ làm tăng nguy cơ mắc các tác dụng phụ toàn thân. Nên tránh phối hợp thuốc trừ khi lợi ích mang lại cao hơn nguy cơ gia tăng tác dụng phụ corticosteroid toàn thân, trong trường hợp này bệnh nhân cần được theo dõi về tác dụng phụ toàn thân của corticosteroid.\nVì chức năng tuyến thượng thận có thể bị ức chế, xét nghiệm kích thích ACTH để chẩn đoán suy tuyến yên có thể cho kết quả sai (giá trị thấp).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}