{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Vigadexa Alcon điều trị các chứng nhiễm khuẩn ở mắt (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nMoxifloxacin\nDexamethason phosphat\n,\nChỉ định\nViêm bờ mi\nViêm giác mạc\n,\nNhà sản xuất\nNovartis\nNước sản xuất\nBrasil\nXuất xứ thương hiệu\nBrazil\nThuốc cần kê toa\nCó\nMô tả ngắn\nVigadexa\nCông ty Novartis Biosciences S.A\ncủa\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Vigadexa\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n5mg\nDexamethason phosphat\n1mg",
    "usage": "Công dụng của Thuốc nhỏ mắt Vigadexa\nChỉ định\nThuốc Vigadexa\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị những trường hợp nhiễm khuẩn ở mắt, gây ra bởi các vi khuẩn nhạy cảm và để ngăn ngừa tình trạng viêm và nhiễm khuẩn có thể xảy ra sau phẫu thuật ở mắt.\nDược lực học\nmoxifloxacin\nCơ chế tác dụng của\nMoxifloxacin có tác dụng với hầu hết các chủng của các vi khuẩn sau cả in vitro và trong các nhiễm khuẩn trên lâm sàng.\nMicrococcus luteus, Staphylococcus aureus, Staphylococcus epidermidis, Staphylococcus haemolyticus, Staphylococcus hominis, Staphylococcus warneri*, Streptococcus pneumonia, Streptococcus viridans.\nVi khuẩn Gram dương hiếu khí: Các loài Corynebacterium*:\nAcinetobacter Lwoffii*, Haemophilus influenzae, Haemophilus parainfluenzae*.\nVi khuẩn Gram âm hiếu khí:\n* Hiệu quả trên các chủng vi khuẩn này được nghiên cứu trên ít hơn 10 bệnh nhân.\nDexamethason\ncó tác dụng chống viêm thông qua giảm sự giải phóng acid arachidonic, ức chế sự kết dính phân tử các tế bào nội mô mạch máu, giảm tác dụng của cyclooxygenase và cytokine. Tác dụng này dẫn tới giảm giải phóng các chất trung gian hoá học gây viêm và giảm sự kết dính của bạch cầu lưu thông vào nội mô mạch máu, ngăn ngừa sự di chuyển của chúng tới các tổ chức bị viêm ở mắt. Hơn nữa, ức chế cyclooxygenase sẽ làm giảm prostaglandin gây viêm, một chất được biết là gây tổn hại hàng rào máu - thủy dịch và làm cho protein huyết tương thấm vào các mô mắt.\nHiệu quả lâm sàng\nTrong 2 nghiên cứu lâm sàng ngẫu nhiên, mù đôi, có đối chứng, đa trung tâm, bệnh nhân được nhỏ mắt 3 lần một ngày trong 4 ngày dung dịch moxifloxacin 0,5%, 66 - 69% bệnh nhân bị viêm kết mạc do vi khuẩn khỏi bệnh vào ngày thứ 5 - 6. Tỉ lệ diệt những vi khuẩn gây bệnh cơ bản đạt từ 84% đến 94%. Cần lưu ý là việc diệt vi khuẩn không phải lúc nào cũng tương ứng với hiệu quả điều trị thu được trên lâm sàng.\nTrong 2 nghiên cứu lâm sàng ngẫu nhiên, mù đôi, bệnh nhân được nhỏ dung dịch nhỏ mắt Vigadexa 4 lần mỗi ngày, bắt đầu 1 ngày trước khi phẫu thuật mắt và kéo dài trong 15 ngày sau phẫu thuật, không bệnh nhân nào bị nhiễm trùng mắt.\nDược động học\nNồng độ huyết tương của moxifloxacin đã được đo ở những người trưởng thành, cả nam và nữ, nhỏ mắt dung dịch moxifloxacin 0,5% 3 lần mỗi ngày. Giá trị nồng độ đỉnh Cmax trung bình ở trạng thái cân bằng (2,7ng/ml) và mức độ hấp thu hàng ngày dự tính AUC (45 ng.giờ/mL) thấp hơn 1600 và 1000 lần Cmax và AUC thu được sau khi uống moxifloxacin với liều điều trị 400mg.\nThời gian bán thải huyết tương của moxifloxacin ước tính khoảng 13 giờ. Dexamethason phosphat được nhanh chóng chuyển thành dexamethason ở người. Sau khi nhỏ mắt một giọt duy nhất dung dịch nhỏ mắt dexamethason 0,1% ở những bệnh nhân phẫu thuật đục thuỷ tinh thể, nồng độ dexamethason thu được trong thuỷ dịch ở thời điểm 90 phút đến 120 phút sau khi nhỏ thuốc trung bình khoảng 31 ± 3,9ng/ml.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Vigadexa\nCách dùng\nThuốc dùng để nhỏ mắt.\nSau khi mở nắp, nếu vòng gắn đảm bảo bị rời ra, cần tháo bỏ nó đi trước khi dùng thuốc.\nĐể tránh tạp nhiễm vào đầu nhỏ thuốc và dung dịch thuốc, tránh để đầu nhỏ thuốc của lọ thuốc tiếp xúc với bất cứ vật nào. Đóng chặt nắp lọ thuốc sau khi dùng.\nNên ấn vào ống dẫn lệ hoặc nhắm mắt nhẹ sau khi nhỏ mắt. Điều này có thể làm giảm sự hấp thu toàn thân của thuốc qua mắt và giúp giảm tác dụng không mong muốn toàn thân.\nNếu đang dùng nhiều hơn một loại thuốc nhỏ mắt, các loại thuốc phải được dùng cách nhau ít nhất 5 phút. Thuốc mỡ tra mắt cần dùng sau cùng.\nLiều dùng\nĐể phòng ngừa viêm và nhiễm khuẩn sau phẫu thuật ở mắt, nhỏ 1 giọt dung dịch, 4 lần một ngày vào bên mắt phẫu thuật, bắt đầu 1 ngày trước phẫu thuật và kéo dài thêm 15 ngày sau phẫu thuật. Với bệnh nhân phẫu thuật đục thuỷ tinh thể, nhỏ thuốc ngay sau khi phẫu thuật xong. Với bệnh nhân phẫu thuật khúc xạ bằng Lasik, nhỏ thuốc trong vòng 15 phút sau khi phẫu thuật. Với bệnh nhân bị nhiễm khuẩn mắt do các vi khuẩn nhạy cảm, nhỏ thuốc 4 lần/ngày, mỗi lần 1 giọt, trong 7 ngày hoặc theo sự chỉ dẫn của bác sĩ.\nNgười cao tuổi\nKhông cần điều chỉnh liều khi sử dụng cho người cao tuổi.\nTrẻ em\nHiệu quả và độ an toàn của thuốc trên trẻ em chưa được xác lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo đặc điểm của chế phẩm này, dự đoán không có độc tính khi nhỏ mắt quá liều hoặc khi nuốt nhầm một lọ thuốc vào đường tiêu hóa.\nNếu nhỏ quá nhiều thuốc vào mắt, cần rửa sạch với nhiều nước ấm. Không nhỏ thêm thuốc vào mắt cho tới thời điểm dùng liều tiếp theo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vigadexa\nKhi sử dụng\nPhổ biến (≥ 1/100 đến < 1/10)\nRối loạn tại mắt: Ngứa mắt, kích ứng mắt.\nKhông phổ biến (≥ 1/1000 đến < 1/100)\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn tại mắt: Nhìn mờ, đau mí mắt.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Đau miệng - hầu.\nHiếm gặp ( ≥ 1/10000 đến < 1/1000)\nRối loạn tâm thần: Mất ngủ.\nCác tác dụng không mong muốn khác được xác định từ các giám sát sau khi lưu hành được liệt kê sau đây. Không thể ước tính tần suất từ những dữ liệu có sẵn.\nChưa biết\nRối loạn tại mắt: Xung huyết mắt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ của bạn những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Bao gồm cả các tác dụng không mong muốn chưa được liệt kê trong hướng dẫn sử dụng này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vigadexa\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với moxifloxacin, dexamethason, bất cứ tá dược nào của thuốc hoặc các quinolon khác.\nViêm giác mạc do Herpes simplex\n.\nthủy đậu\nBệnh đậu bò (vaccinia),\nCác bệnh do nấm của cấu trúc mắt.\nNhiễm khuẩn lao ở mắt.\nBệnh nhân bị glôcôm hoặc các bệnh có thể gây mỏng giác mạc hoặc màng cứng của mắt.\nThận trọng khi sử dụng\nChỉ dùng để nhỏ mắt.\ndung dịch nhỏ mắt Vigadexa\nKhông được tiêm\nỞ các bệnh nhân dùng quinolon đường toàn thân, phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (sốc phản vệ) đã được báo cáo, một số trường hợp ngay sau liều dùng đầu tiên. Một số phản ứng đi kèm với trụy tim mạch, bất tỉnh, phù mạch (phù hầu họng, thanh quản hoặc phù mặt), tắc nghẽn đường thở, khó thở, mày đay và ngứa. Nếu xảy ra phản ứng dị ứng với moxifloxacin cần ngừng dùng thuốc ngay. Các phản ứng quá mẫn cấp tính nghiêm trọng cần được cấp cứu kịp thời. Cho thở oxy và kiểm soát đường thở tuỳ thuộc theo tình trạng lâm sàng.\nđái tháo đường\nSử dụng corticoid kéo dài có thể dẫn tới tăng nhãn áp hoặc glôcôm kèm theo tổn thương thần kinh thị giác, giảm thị lực, giảm thị trường và gây đục thủy tinh thể dưới bao sau. Bệnh nhân dùng thuốc nhỏ mắt corticosteroid kéo dài cần kiểm tra nhãn áp định kỳ và thường xuyên. Điều này đặc biệt quan trọng cho bệnh nhi vì nguy cơ tăng nhãn áp do dùng corticosteroid ở trẻ em có thể cao hơn và xảy ra sớm hơn so với ở người lớn. Dung dịch nhỏ mắt Vigadexa không được phê duyệt để sử dụng cho bệnh nhi. Nguy cơ tăng nhãn áp do dùng corticosteroid hoặc đục thủy tinh thể tăng lên ở những bệnh nhân dễ nhiễm bệnh (ví dụ: Bệnh nhân\nKhi điều trị bằng fluoroquinolon đường toàn thân có thể xuất hiện viêm và đứt gân. Do đó cần ngừng điều trị bằng dung dịch thuốc nhỏ mắt Vigadexa ngay khi xuất hiện những dấu hiệu đầu tiên của viêm gân.\nCorticosteroid có thể làm giảm sức đề kháng và tạo điều kiện nhiễm khuẩn, nhiễm nấm hoặc vi rút và che lấp các dấu hiệu lâm sàng của bệnh.\nCần cân nhắc đến khả năng bị nhiễm nấm ở những bệnh nhân bị loét giác mạc kéo dài.\nCorticosteroid dùng tại chỗ ở mắt có thể làm chậm sự hồi phục vết thương giác mạc. Đã biết việc dùng thuốc chống viêm không steroid (NSAIDs) tại chỗ cũng làm chậm hoặc trì hoãn sự phục hồi vết thương. Sử dụng đồng thời thuốc chống viêm không steroid và steroid tại chỗ có thể làm tăng nguy cơ đối với vấn đề hồi phục vết thương (xem mục Tương tác thuốc).\nVới những bệnh làm mỏng giác mạc hoặc củng mạc, đã có gặp gây thủng các bộ phận đó sau khi dùng corticosteroid tại chỗ.\nSử dụng dài ngày các kháng sinh có thể dẫn đến sự phát triển quá mức các chủng vi sinh vật không nhạy cảm, bao gồm nấm. Nếu xảy ra bội nhiễm, cần ngừng dùng thuốc và tiến hành phương pháp điều trị thay thế.\nKhả năng lái xe và vận hành máy móc\nNhìn mờ tạm thời hoặc những rối loạn về thị lực có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Nếu bị nhìn mờ khi nhỏ mắt, bệnh nhân cần chờ cho tới khi nhìn rõ rồi mới được phép tiếp tục lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDữ liệu về việc sử dụng dung dịch nhỏ mắt Vigadexa trên phụ nữ mang thai vẫn chưa có hoặc còn hạn chế. Các nghiên cứu trên động vật với moxifloxacin không chỉ ra tác động nguy hại trực tiếp liên quan đến độc tính sinh sản. Các nghiên cứu trên động vật với dexamethason cho thấy thuốc có độc tính sinh sản.\nDo chưa có nghiên cứu đầy đủ và có đối chứng trên phụ nữ có thai, không dùng dung dịch nhỏ mắt Vigadexa cho phụ nữ có thai, trừ khi cân nhắc thấy lợi ích thu được vượt trội nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nChưa biết dung dịch nhỏ mắt Vigadexa có bài tiết vào sữa người hay không. Chưa biết liệu moxifloxacin có bài tiết vào sữa người hay không. Các nghiên cứu trên động vật cho thấy thuốc có bài tiết một lượng nhỏ vào sữa sau liều uống moxifloxacin. Các corticosteroid đường toàn thân có hiện diện trong sữa người. Nguy cơ đối với trẻ bú mẹ không được loại trừ.\nBởi vì rất nhiều thuốc có thể bài tiết vào sữa mẹ, cần thận trọng khi sử dụng dung dịch nhỏ mắt Vigadexa cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng đồng thời steroid dùng tại chỗ với thuốc chống viêm không steroid (NSAIDs) tại chỗ có thể làm tăng nguy cơ đối với vấn đề hồi phục vết thương giác mạc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}