{
    "describe": "Thương hiệu:\nAlcon\nThuốc nhỏ mắt Vigamox Alcon điều trị viêm kết mạc (5ml)\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 5ml\nThành phần\nMoxifloxacin\nChỉ định\nViêm kết mạc do vi khuẩn\nNhà sản xuất\nAlcon\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch nhỏ mắt Vigamox\nCông ty Alcon Research, Ltd.\nmoxifloxacin\ncủa\nĐối tượng sử dụng\nTrẻ em, Người lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt Vigamox\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n0.5%",
    "usage": "Công dụng của Thuốc nhỏ mắt Vigamox\nChỉ định\nThuốc Vigamox\nđược chỉ định dùng trong các trường hợp sau:\nDung dịch nhỏ mắt Vigamox được chỉ định trong điều trị viêm kết mạc do vi khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm của các vi sinh vật sau đây:\nVi sinh vật Gram dương hiếu khí:\nCorynebacterium species*.\nMicrobacterium species.\nMicrococcus luteus\n* (bao gồm các chủng kháng erythromycin, gentamicin, tetracyclin hoặc trimethoprim).\nStaphylococcus aureus\n(bao gồm các chủng kháng methicillin, erythromycin, gentamycin, ofloxacin, tetracyclin và/hoặc trimethoprim).\nStaphylococcus epidermidis\n(bao gồm các chủng kháng methicillin, erythromycin, gentamycin, ofloxacin, tetracyclin hoặc trimethoprim).\nStaphylococcus haemolyticus\n(bao gồm các chủng kháng methicillin, erythromycin, gentamycin, ofloxacin, tetracyclin hoặc trimethoprim).\nStaphylococcus hominis\n(bao gồm các chủng kháng methicillin, erythromycin, gentamycin, ofloxacin, tetracyclin và/hoặc trimethoprim).\nStaphylococcus warneri\n(bao gồm các chủng kháng erythromycin).\nStreptococcus pneumoniae\n(bao gồm các chủng kháng penicillin, erythromycin, tetracyclin hoặc trimethoprim).\nStreptococcus viridans\n(bao gồm các chủng kháng penicillin, erythromycin, tetracyclin và/hoặc trimethoprim).\nVi sinh vật Gram âm hiếu khí:\nAcinetobacter species.\nHaemophilus alconae\n(bao gồm các chủng kháng ampicillin).\nHaemophilus influenza\n(bao gồm các chủng kháng ampicillin).\nHaemophilus parainfluenzae*.\nKlebsialla pneumoniae.\nMoraxella catarrhalis.\nPseudomonas aeruginos\na.\nCác vi sinh vật khác:\nChlamydia trachomatis.\n*Hiệu quả trên vi sinh vật này được nghiên cứu ở ít hơn 10 sự nhiễm khuẩn.\nNgoài ra, dung dịch nhỏ mắt Vigamox được sử dụng trong các trường hợp sau:\nviêm loét giác mạc\nĐiều trị\nDùng trước và sau mổ để đề phòng nhiễm trùng.\nDược lực học\nNhóm dược lý: Thuốc nhãn khoa, chống nhiễm khuẩn, các thuốc chống nhiễm khuẩn khác.\nMã ATC: S01AE07.\nCơ chế tác dụng\nMoxifloxacin là một fluoroquinolon thế hệ 4, có tác dụng ức chế men DNA gyrase và men topoisomerase IV là các men cần thiết tham gia vào quá trình sao chép, chỉnh sửa và tái tạo DNA của vi khuẩn.\nCơ chế kháng thuốc\nSự đề kháng của vi khuẩn với các fluoroquinolon, kể cả moxifloxacin, thường xảy ra do đột biến nhiễm sắc thể trong các gen mã hóa men DNA gyrase và men topoisomerase IV. Ở vi khuẩn Gram âm, sự đề kháng với moxifloxacin có thể do sự đột biến trong các hệ thống gen mar (kháng đa kháng sinh) và qnr (kháng quinolon). Sự đề kháng chéo giữa moxifloxacin và các kháng sinh beta-lactam, macrolid và aminoglycosid khó có thể xảy ra do sự khác nhau về cơ chế tác dụng của các kháng sinh này.\nGiá trị ngưỡng\nNgưỡng nồng độ ức chế tối thiểu (MIC) (mg/l) được thiết lập bởi Ủy ban châu Âu về thử nghiệm tính nhạy cảm kháng sinh của vi khuẩn (EUCAST) như sau:\nStaphylococcus\nCác loài\nStreptococcus\nA, B, C, G S 1.\nStreptococcus pneumoniae\nS 0,5.\nHaemophilus influenzae\nS 0,5.\nMoraxella catarrhalis\nS 0,5.\nEnterobacteriaceae\nHọ\nCác loài khác S 1.\nViệc xác định ngưỡng nồng độ in vitro rất hữu ích trong dự đoán hiệu quả điều trị lâm sàng của moxifloxacin khi dùng thuốc đường toàn thân. Giá trị ngưỡng này có thể không được áp dụng khi dùng thuốc để nhỏ mắt do nồng độ thuốc cao hơn được hấp thu vào mắt và các đặc tính vật lý/hóa học tại mắt có thể ảnh hưởng đến tác dụng của thuốc tại vị trí nhỏ mắt.\nTính nhạy cảm\nTỉ lệ đề kháng với kháng sinh có thể khác nhau tùy theo vị trí địa lý, cùng với thời điểm lấy mẫu và các thông tin về sự đề kháng thuốc tại địa phương là rất cần thiết, đặc biệt trong trường hợp điều trị các bệnh nhiễm trùng nặng. Khi cần thiết, nên xin ý kiến của các chuyên gia trong trường hợp không xác định được tỉ lệ đề kháng thuốc tại địa phương trước khi sử dụng moxifloxacin để điều trị một số loại nhiễm trùng.\nCác loài nhạy cảm thường gặp\nVi sinh vật Gram dương hiếu khí:\nCorynebacterium\nCorynebacterium diphtheriae.\nCác loài\nStaphylococcus aureus\n(nhạy cảm với methicillin).\nStreptococcus pneumoniae.\nStreptococcus pyogenes.\nStreptococcus viridans.\nNhóm\nVi sinh vật Gram âm hiếu khí:\nEnterobacter cloacae.\nHaemophilus influenzae.\nKlebsiella oxytoca.\nMoraxella catarrhalis.\nSerratia marcescens.\nVi sinh vật kỵ khí:\nProprionibacterium acnes.\nCác vi sinh vật khác:\nChlamydia trachomatis.\nCác loài cần quan tâm đến sự đề kháng thuốc\nVi sinh vật Gram dương hiếu khí:\nStaphylococcus aureus (\n).\nkháng methicillin\nStaphylococcus,\ncác loài âm tính với men coagulase (kháng methicillin).\nVi sinh vật Gram âm hiếu khí:\nNeisseria gonorrhoeae.\nCác vi sinh vật khác: Không có.\nVi sinh vật mà sự đề kháng với thuốc đã được biết trước\nVi sinh vật Gram âm hiếu khí:\nPseudomonas aeruginosa.\nCác vi sinh vật khác: Không có.\nDược động học\nHấp thu\nSau khi dùng dung dịch nhỏ mắt moxifloxacin 0,5% với liều 3 lần/ngày cho cả 2 mắt trong 5 ngày (1 liều ở ngày thứ 5), nồng độ thuốc tối đa (Cmax) trung bình trong huyết tương và diện tích dưới đường cong (AUC 0 - ∞) của moxifloxacin lần lượt là 2,7 ng/ml và 42 ng.giờ/ml.\nGiá trị nồng độ thuốc tối đa (Cmax) này thấp hơn 1667 lần so với nồng độ thuốc ở trạng thái ổn định được báo cáo và giá trị diện tích dưới đường cong (AUC 0 - ∞) thấp hơn 917 lần so với giá trị AUC sau khi uống viên nén Avelox 400mg. Thời gian bán hủy toàn thân của moxifloxacin sau khi nhỏ mắt là khoảng 13 giờ.\nPhân bố\nSau khi nhỏ mắt dung dịch moxifloxacin 0,5%, thuốc được phân bố vào phim nước mắt của bệnh nhân. Sau 3 ngày dùng thuốc với liều 3 lần/ngày cho 2 mắt, nồng độ đỉnh của moxifloxacin trong nước mắt là 55,2 ng/ml và nồng độ đáy sau 1 ngày dùng thuốc với liều 3 lần/ngày cho 2 mắt là 4,2 µg/ml. Đây cũng chính là các nồng độ ức chế tối thiểu đối với nhiều vi khuẩn thường gây viêm kết mạc.\nỞ thỏ, moxifloxacin phân bố rộng rãi vào các mô nội nhãn với nồng độ cao nhất đạt được ở giác mạc sau 0,5 giờ. Moxifloxacin gắn với melanin nên có thời gian bán hủy dài trong mống mắt - thể mi (thỏ/lông màu) sau khi nhỏ mắt.\nMoxifloxacin ít gắn với protein huyết tương, tỉ lệ ở dạng không liên kết đã được báo cáo ở nam giới là 55%, và không phụ thuộc vào nồng độ trên một khoảng rộng (0,1 – 10 ng/ml).\nChuyển hóa\nỞ người, moxifloxacin bị chuyển hóa bởi cả 2 con đường là sulfat hóa (chính) và glucuronid hóa (phụ). Quá trình sulfat hóa xảy ra ở amin thứ cấp của moxifloxacin trong khi quá trình glucuronid hóa xảy ra ở acid carboxylic để tạo thành acyl glucuronid. Sau khi uống, N-sulfonat và acyl glucuronid lần lượt chiếm xấp xỉ 1/3 và 1/10 nồng độ tối đa của thuốc gốc. Tỉ lệ đáng kể acyl glucuronid tạo thành sau khi dùng đường uống là kết quả của sự chuyển hóa lần đầu ở giai đoạn II. Cả hai chất chuyển hóa N-sulfonat và acyl glucuronid dường như đều không có hoạt tính dược lý.\nCác nghiên cứu về tương tác thuốc-thuốc chưa được tiến hành với thuốc nhỏ mắt Vigamox. Các nghiên cứu in-vitro chỉ ra rằng moxifloxacin hoặc dạng N-sulfonat của moxifloxacin đều không ức chế các đồng dạng của P-450; CYP3A, CYP2D6, CYP2C9, CYP2C19 hoặc CYP1A2. Dựa trên nồng độ đã quan sát được của moxifloxacin trong huyết tương người sau khi nhỏ mắt, tương tác thuốcthuốc khó có thể xảy ra.\nThải trừ\nSau khi dùng moxifloxacin đường toàn thân, trên 95% liều dùng được phát hiện trong nước tiểu và phân. Đào thải qua phần được tìm thấy là con đường thải trừ chính. Trong phân, cả thuốc gốc (chiếm 25% liều dùng) và chất chuyển hóa N-sulfonat (chiếm 35% liều dùng) chiếm 60% tổng liều đã sử dụng. Không phát hiện thấy acyl glucuronid trong phân sau khi dùng đường toàn thân. Thải trừ qua nước tiểu chiếm 35% tổng liều sử dụng với 20% ở dạng thuốc gốc, 15% ở dạng chất chuyển hóa Nsulfonat và 5% ở dạng chất chuyển hóa acyl-glucuronid.\nThải trừ qua thận là kết quả của quá trình lọc ở cầu thận, quá trình bài tiết tích cực (chất chuyển hóa acyl glucuronid) và quá trình tái hấp thu ống thận. Không có sự khác biệt có ý nghĩa về nồng độ moxifloxacin trong huyết tương giữa đối tượng khỏe mạnh với các bệnh nhân suy thận hoặc bệnh nhân suy gan nhẹ hoặc vừa. Điều này có thể là kết quả của sự thải trừ bởi các con đường qua thận và không qua thận và không cần phải điều chỉnh liều ở các đối tượng bệnh nhân này.",
    "dosage": "Cách dùng Thuốc nhỏ mắt Vigamox\nCách dùng\nChỉ dùng để nhỏ mắt. Không được tiêm. Không được tiêm dung dịch nhỏ mắt Vigamox dưới kết mạc và cũng không được đưa thuốc trực tiếp vào tiền phòng của mắt.\nĐể tránh tạp nhiễm vào đầu lọ nhỏ thuốc, không được để đầu nhỏ thuốc tiếp xúc với mí mắt, vùng xung quanh mắt hoặc bất cứ bề mặt nào.\nSau khi tháo nắp, nếu vòng gắn đảm bảo bị lỏng, cần gỡ bỏ trước khi dùng.\nHướng dẫn sử dụng, xử lý và hủy bỏ\nThuốc chưa sử dụng hoặc rác thải nên được hủy bỏ theo quy định của địa phương.\nLiều dùng\nSử dụng ở người lớn, kể cả người cao tuổi\nNhỏ 1 giọt vào mắt bị viêm 3 lần/ngày, dùng thuốc trong 7 ngày.\nTình trạng viêm thường được cải thiện sau 5 ngày, cần tiếp tục điều trị trong 2-3 ngày nữa. Nếu tình trạng viêm không được cải thiện sau 5 ngày điều trị, nên xem xét lại việc chẩn đoán hoặc điều trị.\nSử dụng ở trẻ em\nKhông cần chỉnh liều.\nSử dụng ở người suy gan và suy thận\nKhông cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo đặc điểm của chế phẩm này, dự đoán không có độc tính khi nhỏ mắt quá liều hoặc khi nuốt nhầm một lọ thuốc vào đường tiêu hóa.\nChưa có trường hợp quá liều dung dịch nhỏ mắt Vigamox nào được báo cáo. Khi nhỏ mắt quá liều Vigamox có thể rửa mắt ngay bằng nước ấm để loại bỏ thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vigamox\nKhi sử dụng\nCác phản ứng bất lợi sau đây đã được báo cáo trong các thử nghiệm lâm sàng với dung dịch nhỏ mắt Vigamox và được phân loại theo các quy ước sau: Rất thường gặp (>1/10), thường gặp (>1/100 đến 1/1.000 đến 1/10.000 đến <1/1.000) và rất hiếm gặp (<1/10.000). Trong mỗi nhóm tần suất, các phản ứng bất lợi được sắp xếp theo thứ tự mức độ nghiêm trọng giảm dần.\nThường gặp\nRối loạn mắt: Đau mắt, kích ứng mắt.\nÍt gặp\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn mắt: Viêm giác mạc chấm, khô mắt, xuất huyết kết mạc, sung huyết mắt, phù nề mí mắt, đóng vẩy bờ mi, khó chịu ở mắt.\nRối loạn dạ dày-ruột: Loạn vị giác.\nHiếm gặp\nRối loạn máu và hệ bạch huyết: Giảm hemoglobin.\nRối loạn hệ thần kinh: Chứng dị cảm.\nviêm kết mạc\nRối loạn mắt: Khuyết biểu mô giác mạc, rối loạn giác mạc,\nRối loạn hô hấp, lồng ngực và trung thất: Khó chịu ở mũi, đau thanh quản-hầu họng, cảm giác có dị vật (ở họng).\nRối loạn dạ dày-ruột: Nôn.\nRối loạn gan-mật: Tăng men chuyển hóa amino alanin, tăng men chuyển hóa gammaglutamil.\nCác phản ứng bất lợi khác được xác định từ các giám sát sau khi lưu hành được liệt kê sau đây.\nKhông thể ước tính tần suất từ những dữ liệu có sẵn. Các phản ứng bất lợi trong mỗi hệ cơ quan được sắp xếp theo thứ tự mức độ nghiêm trọng giảm dần.\nRối loạn hệ miễn dịch: Quá mẫn.\nRối loạn hệ thần kinh: Chóng mặt.\nRối loạn mắt: Viêm loét giác mạc, viêm giác mạc, tăng tiết nước mắt, chứng sợ ánh sáng, tiết gỉ mắt.\nRối loạn tim: Tim đập nhanh.\nRối loạn hô hấp, lồng ngực và trung thất: Khó thở.\nRối loạn dạ dày, ruột: Buồn nôn.\nRối loạn da và mô dưới da: Ban đỏ, ngứa, phát ban, mày đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vigamox\nchống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với moxifloxacin, các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nỞ người bệnh dùng quinolon đường toàn thân, kể cả moxifloxacin, đã có báo cáo thỉnh thoảng xảy ra các phản ứng tăng mẫn cảm (quá mẫn) trầm trọng gây tử vong, một vài trường hợp xảy ra ngay liều khởi đầu điều trị. Ngừng dùng thuốc ngay lập tức và thông báo đến bác sỹ ngay khi có dấu hiệu đầu tiên của phản ứng nổi mẩn hoặc dị ứng. Một số phản ứng đi kèm như trụy tim mạch, bất tỉnh, phình mạch (bao gồm phù thanh quản, hầu hoặc mặt), tắc nghẽn đường hô hấp, khó thở, mày đay và ngứa.\nNếu phản ứng dị ứng với moxifloxacin xảy ra, cần ngừng dùng thuốc. Với các phản ứng quá mẫn cấp tính nghiêm trọng cần phải tiến hành điều trị cấp cứu ngay lập tức. Nên tiến hành kiểm soát đường thở và cung cấp oxy tùy theo chỉ định lâm sàng.\nGiống như các thuốc chống nhiễm khuẩn khác, dùng thuốc kéo dài có thể dẫn đến tăng sinh quá mức các vi sinh vật không nhạy cảm, bao gồm cả nấm. Nếu xảy ra bội nhiễm cần ngừng dùng thuốc và áp dụng biện pháp điều trị thay thế.\nCần khuyên bệnh nhân không nên đeo kính áp tròng nếu có dấu hiệu và triệu chứng viêm kết mạc do vi khuẩn.\nViêm và đứt dây chằng có thể xảy ra khi sử dụng fluoroquinolon đường toàn thân, bao gồm cả moxifloxacin, đặc biệt ở những bệnh nhân cao tuổi và những người đang điều trị đồng thời với corticosteroid. Do đó, cần ngừng điều trị bằng dung dịch nhỏ mắt Vigamox ngay khi có dấu hiệu đầu tiên của viêm dây chằng.\nKhả năng lái xe và vận hành máy móc\nCũng giống như bất cứ thuốc nhỏ mắt nào khác, nhìn mờ tạm thời và các rối loạn thị giác khác có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Nếu có hiện tượng nhìn mờ sau khi nhỏ mắt, bệnh nhân phải chờ đến khi nhìn rõ lại mới được lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCó rất ít hoặc không có dữ liệu về việc sử dụng dung dịch nhỏ mắt Vigamox trên phụ nữ mang thai. Tuy nhiên dự kiến thuốc không ảnh hưởng đối với phụ nữ mang thai vì sự hấp thu toàn thân moxifloxacin từ chế phẩm nhỏ mắt là không đáng kể.\nVì không có các nghiên cứu có đối chứng và đầy đủ ở phụ nữ mang thai, dung dịch nhỏ mắt Vigamox chỉ nên dùng trong thời kỳ mang thai khi lợi ích sử dụng cho người mẹ cao hơn nguy cơ có thể xảy ra cho bào thai.\nThời kỳ cho con bú\nChưa biết liệu moxifloxacin có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy sau khi uống moxifloxacin, thuốc được bài tiết với nồng độ thấp trong sữa mẹ. Tuy nhiên, dự kiến ở mức liều điều trị dung dịch nhỏ mắt Vigamox không gây ảnh hưởng đối với trẻ bú mẹ.\nNên thận trọng khi dùng dung dịch nhỏ mắt Vigamox trong thời kỳ cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc-thuốc chưa được tiến hành với dung dịch nhỏ mắt Vigamox. Các nghiên cứu in vitro cho thấy moxifloxacin không ức chế CYP3A4, CYP2D6, CYP2C9, CYP2C19 hay CYP1A2, vì vậy thuốc ít có khả năng ảnh hưởng đến dược động học của các thuốc chuyển hoá bởi các isoenzyme cytochrom P450 này.\nDo sau khi nhỏ mắt thuốc này, nồng độ toàn thân của moxifloxacin thấp nên tương tác thuốc - thuốc hầu như không xảy ra.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C.\nHạn dùng: 24 tháng kể từ ngày sản xuất.\nKhông dùng sau khi mở nắp lọ lần đầu 28 ngày.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Alcon Research, Ltd."
}