{
    "describe": "Thương hiệu:\nV.ROHTO\nDung dịch nhỏ mắt V.Rohto Dryeye bôi trơn mắt, bổ sung nước mắt nhân tạo (13ml)\n4.7\n57.600đ\nHộp\n/\n64.000đ\nChọn đơn vị tính\nHộp\nDanh mục\nDụng cụ y tế\nQuy cách\nHộp x 13ml\nXuất xứ thương hiệu\nNhật Bản\nNước sản xuất\nViệt Nam\nMô tả ngắn\nV.Rohto Dryeye\nDung dịch nhỏ mắt\nNhà sản xuất\nROHTO MENTHOLATUM\nDạng bào chế\nDung dịch\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Mô tả sản phẩm\nGiải pháp dưỡng ẩm thần kì cho mắt\nDung dịch nhỏ mắt cấp ẩm và bổ sung nước mắt nhân tạo V.Rohto Dryeye giúp giảm khô mắt và làm dịu kích ứng mắt do thiết bị điện tử, môi trường.\nNhức mỏi mắt\nTrong thời đại công nghệ 4.0, máy tính là thiết bị hàng đầu không thể thiếu trong đời sống của con người. Bên cạnh những lợi ích mà máy tính mang lại, nó sẽ ảnh hưởng đến sức khoẻ của người sử dụng đặc biệt là những bất ổn về thị giác như:\nKhô mắt là một trong những tình trạng khá phổ biến trong thời đại công nghệ số hiện nay. Đặc biệt là dân văn phòng hay phải tiếp xúc nhiều với các thiết bị điện tử, hoặc những người thường xuyên ở trong môi trường nắng gió, khói bụi, máy lạnh, những người lớn tuổi,... Để hỗ trợ giải quyết hiệu quả vấn đề trên, dòng sản phẩm nhỏ mắt cấp ẩm và bổ sung nước mắt nhân tạo V.Rohto Dryeye là một gợi ý được tin dùng và sử dụng phổ biến.\nDung dịch nhỏ mắt V.Rohto Dryeye chứa Hydroxyethylcellulose (HEC) - hợp chất cao phân tử giúp tăng cường độ nhờn, ngăn ngừa thành phần nước trong nước mắt bốc hơi, duy trì độ ẩm cho mắt. Sản phẩm dùng được cho cả người đeo kính áp tròng, giúp giảm cảm giác khô khó chịu của việc đeo áp tròng.\nĐặc tính của dòng dung dịch nhỏ mắt V.Rohto Dryeye\nSản phẩm được ưa chuộng sử dụng bởi các đặc tính chăm sóc đôi mắt toàn diện như:\nTăng cường độ nhờn cao, giúp bao phủ bề mặt giác mạc và phục hồi màng phim nước mắt, ngăn ngừa các thành phần trong nước mắt bốc hơi, duy trì độ ẩm cho mắt với hợp chất cao phân tử Hydroxyethylcellulose (HEC).\nGiữ ẩm, bảo vệ bề mặt giác mạc, phòng ngừa khô mắt với Sodium Chondroitin Sulfate.\nkhô mắt\nDùng thường xuyên khi cần để giúp giảm lâu dài các triệu chứng\nCác tiêu chí cần cho dung dịch nhỏ mắt trị khô mắt\nĐể đạt hiệu quả điều trị cao, sản phẩm nhỏ mắt trị khô mắt cần đáp ứng đủ 4 tiêu chí sau:\nKhả năng ổn định màng phim nước mắt cao.\nKhả năng giữ nước cao ở độ ẩm thấp.\nChỉ số sức căng bề mặt thấp.\nĐộ nhờn cao.\nSự ổn định màng phim nước mắt của V.Rohto Dryeye\nMàng phim nước mắt là lớp màng bao phủ và bôi trơn bề mặt nhãn cầu, cần được duy trì sự ổn định ở mức cao. Theo đánh giá, V.Rohto Dryeye giúp duy trì chỉ số ổn định màng phim nước mắt cao và trong thời gian lâu hơn.\nKhả năng giữ nước ở độ ẩm thấp\nthuốc nhỏ mắt trị khô mắt\nMắt dễ bị khô trong môi trường độ ẩm thấp, ví dụ như trong phòng điều hòa. V.Rohto Dryeye được chứng minh có khả năng giữ nước cao hơn so với nước muối sinh lý và\nSức căng bề mặt của sản phẩm\nDung dịch nhỏ mắt có chỉ số này càng thấp thì khả năng lan tỏa và bao phủ đều bề mặt nhãn cầu càng nhanh, không gây cảm giác cộm xốn khi nhỏ mắt. Khi so sánh, V.Rohto Dryeye đạt mức sức căng bề mặt thấp, gần giống nước mắt tự nhiên.\nĐánh giá độ nhờn của V.Rohto Dryeye\nMắt cần được bôi trơn thường xuyên và đầy đủ, tuy nhiên môi trường sống hiện đại có thể khiến màng phim nước mắt bị giảm thiểu về số lượng và chất lượng, tạo ra những điểm khô trên bề mặt giác mạc. V.Rohto Dryeye có độ nhờn cao, giúp hạn chế các thành phần nước trong mắt bốc hơi, giữ ẩm hiệu quả cho mắt.\nCải thiện triệu chứng khô mắt, mỏi mắt\nBạn có thể điều trị khô mắt tại nhà bởi các phương pháp sau:\nSử dụng khăn ấm để ấn vào mắt: Nước mắt được hình thành từ 3 lớp, bao gồm lớp mỡ, lớp nước và lớp chất nhầy. Đôi mắt của bạn cần cả ba phần để giữ ẩm và khỏe mạnh. Mí mắt bị viêm và bong tróc có thể làm tắc nghẽn các tuyến bờ mi dẫn đến khô mắt.\nLàm sạch mí mắt: Làm sạch mí mắt của bạn, cũng như vùng da và tóc xung quanh có thể giúp kiểm soát viêm bờ mi mắt. Dùng một ít dầu gội của trẻ em hoặc xà phòng lên đầu ngón tay rồi xoa bóp nhẹ hàng vùng da xung quanh lông mi của bạn đồng thời nhắm mắt.\nNháy mắt nhiều hơn: Nhìn lâu vào máy tính sẽ hạn chế số lần bạn chớp mắt mỗi phút. Vì vậy, hãy cố gắng chớp mắt thường xuyên khi bạn sử dụng máy tính hoặc xem tivi hay dùng điện thoại. Thực hiện theo quy tắc 20/20: Sau 20 phút sử dụng máy tính, hãy nhắm mắt lại trong 20 giây.\nBổ sung axit béo omega-3: Cá hồi, cá ngừ, cá mòi, cá hồi và cá thu đều chứa axit béo omega-3. Nghiên cứu cho thấy những chất béo lành mạnh này giúp các tuyến dầu trong mắt bạn hoạt động tốt hơn, có thể làm giảm tình trạng kích ứng.\nUống đủ nước: Tất cả các bộ phận của cơ thể bạn đều cần nước để duy trì và đảm bảo chức năng, bao gồm cả đôi mắt. Uống đủ nước giúp giữ ẩm cho mắt.\nĐeo kính râm: Điều này có thể giúp bảo vệ đôi mắt của bạn khỏi gió, ánh sáng mặt trời, chúng là nguyên nhân khiến nước mắt bay hơi nhanh hơn. Ngoài ra, bạn cũng nên tránh khí thổi từ máy sấy tóc, máy điều hòa hoặc quạt về phía mắt.\nSử dụng máy tạo độ ẩm và máy lọc không khí: Điều này giúp tạo độ ẩm cho không khí trong nhà khi không khí hanh khô. Sử dụng máy lọc không khí cũng có thể giúp ngăn ngừa khô mắt.\nDung dịch nhỏ mắt V.Rohto Dryeye được sản xuất bởi Công ty TNHH Rohto-Mentholatum (Việt Nam).",
    "usage": "Thành phần của Dung dịch nhỏ mắt V.Dryeye\nThông tin thành phần\nHàm lượng\nhydroxyethylcellulose\n78mg\nSodium Chondroitin Sulfate\nBoric acid\nPolysorbate 80\nSodium Chloride\nPotassium Chloride\nDisodium edetase\nNước tinh khiết\nSodium borate",
    "dosage": "Công dụng của Dung dịch nhỏ mắt V.Dryeye\nDung dịch nhỏ mắt V.Rohto Dryeye giúp bạn chăm sóc đôi mắt hằng ngày với công dụng chính:\nBổ sung nước mắt nhân tạo, bôi trơn và bảo vệ bề mặt giác mạc, tạo độ ẩm cho mắt khô, mắt mỏi, giúp giảm khô mắt hiệu quả.\nLàm dịu ngay tình trạng khô mắt, cảm giác nóng rát, khó chịu, cộm, xốn mắt do tiếp xúc với gió, ánh nắng và các thiết bị điện tử trong thời gian dài, nhờ đó phòng ngừa kích ứng mắt.",
    "adverse_effect": "Cách dùng Dung dịch nhỏ mắt V.Dryeye\nCách dùng\nNhỏ vào mắt mỗi lần 1-2 giọt.\nCó thể nhỏ nhiều lần trong ngày tùy vào tình trạng khô mắt, mỏi mắt và khó chịu của mắt.\nĐối tượng sử dụng\nPhù hợp cho người thường xuyên bị khô mắt hoặc sau phẫu thuật khúc xạ.\nCó thể sử dụng cho người không đeo kính áp tròng, đang đeo hoặc sau khi tháo kính áp tròng.",
    "careful": "Lưu ý\nKhông dùng cho người bị mẫn cảm với bất kỳ thành phần nào của dung dịch nhỏ mắt.\nHỏi ý kiến bác sĩ hay dược sĩ trước khi dùng trong các trường hợp:\nĐang theo một quá trình điều trị.\nCó tiền căn dị ứng với thuốc nhỏ mắt.\nĐau mắt nặng.\nTăng nhãn áp.\nTrước khi dùng thuốc, chú ý:\nTrẻ em dùng thuốc dưới sự hướng dẫn của người lớn.\nChỉ dùng thuốc này để nhỏ mắt.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát (dưới 30°C), tránh ánh nắng trực tiếp."
}