{
    "describe": "Thương hiệu:\nV.ROHTO\nThuốc nhỏ mắt V.Rohto Cool (12ml) điều trị mỏi mắt, đỏ mắt, ngứa mắt\nDanh mục\nThuốc nhỏ mắt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ mắt\nQuy cách\nChai x 12ml\nThành phần\nAllantoin\nChlorpheniramine Maleate\nPotassium L-Aspartate\nPyridoxine hydrochloride\nTetrahydrozolin hydrochloride\n,\nChỉ định\nNhức mỏi mắt\nĐau mắt đỏ\nNhìn mờ\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nV.ROHTO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc V.Rohto Cool được sản xuất bởi Công ty TNHH Rohto - Mentholatum (Việt Nam), là sản phẩm thuốc nhỏ mắt dùng trong trường hợp: Mỏi mắt, sung huyết kết mạc, ngứa mắt, phòng ngừa các bệnh về mắt (sau khi bơi hoặc do bụi, mồ hôi rơi vào mắt), cảm giác khó chịu khi đeo kính tiếp xúc cứng, mắt bị viêm do tia tử ngoại hoặc các tia sáng khác (như mù tuyết), viêm mí mắt, mắt mờ do tiết dịch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc nhỏ mắt V.Rohto Cool\nThành phần cho 12ml\nThông tin thành phần\nHàm lượng\nAllantoin\n24mg\nChlorpheniramine Maleate\n3.6mg\nPotassium L-Aspartate\n120mg\nPyridoxine hydrochloride\n12mg\nTetrahydrozolin hydrochloride\n6mg",
    "usage": "Công dụng của Thuốc nhỏ mắt V.Rohto Cool\nChỉ định\nThuốc V.Rohto Cool\nđược chỉ định dùng trong các trường hợp sau:\nMỏi mắt\n, sung huyết kết mạc, ngứa mắt,\nphòng ngừa các bệnh về mắt\n(sau khi bơi hoặc do bụi, mồ hôi rơi vào mắt), cảm giác khó chịu khi đeo kính tiếp xúc cứng, mắt bị viêm do tia tử ngoại hoặc các tia sáng khác (như mù tuyết), viêm mí mắt, mắt mờ do tiết dịch.\nDược lực học\nTetrahydrozoline Hydrochloride\nlà chất kích thích thần kinh giao cảm, khi tiếp xúc với niêm mạc mắt sẽ gây co mạch, làm giảm sung huyết tại chỗ và có tác dụng kéo dài.\nChlorpheniramine maleate\nđau mắt đỏ\nlà chất kháng histamine, trị\nAllantoin\ncó tính chất chống kích ứng tạm thời hiệu quả và giúp làm lành biểu mô giác mạc bị tổn thương bởi khả năng kích thích phát triển mô mới.\nPyridoxine hydrochloride\nquá trình trao đổi chất\n(Vitamin B6) đóng vai trò như những coenzyme trong\nPotassium L-Aspartate\nlàm tăng sự tiêu thụ oxỵ và hoạt hóa quá trình trao đổi chất của các cơ mi mắt, cải thiện tình trạng mỏi mắt.\nDược động học\nThuốc nhỏ mắt có tác động tại chỗ.",
    "dosage": "Cách dùng Thuốc nhỏ mắt V.Rohto Cool\nCách dùng\nThuốc dùng nhỏ vào mắt thành từng giọt.\nLiều dùng\nLiều khuyến cáo: Mỗi ngày nhỏ 5 - 6 lần, mỗi lần 2 - 3 giọt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n: Sử dụng quá liều có thể gây ngứa mắt, sung huyết (đỏ mắt).\nCách xử trí\n: Khi xảy ra triệu chứng do dùng thuốc quá liều, có thể rửa mắt với nước ấm sạch để loại bỏ thuốc.\nLàm gì khi quên 1 liều?\nDùng liều đó ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và tiếp tục lịch trình dùng thuốc theo chỉ dẫn. Không dùng liểu gấp đôi để bù cho liều bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc V.Rohto Cool, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây dị ứng như ngứa mắt, sung huyết trong một số trường hợp.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sửdụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc V.Rohto Cool chống chỉ định trong các trường hợp sau:\nKhông dùng cho người bị tăng nhãn áp hoặc mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng thuốc này để nhỏ mắt.\nThuốc có chứa Benzalkonium Chloride có thể làm biến màu kính áp tròng mềm. Tránh tiếp xúc với kính áp tròng mềm. Nên tháo kính áp tròng trước khi nhỏ thuốc và chờ ít nhất 15 phút để đeo kính trở lại.\nBenzalkonium Chloride có thể gây kích ứng mắt.\nKhông để mi mắt chạm vào miệng lọ để tránh nhiễm trùng hoặc làm vẩn đục dung dịch do các chất tiết hoặc mầm vi sinh vật.\nKhông dùng chung lọ thuốc với người khác để tránh lây nhiễm.\nMột vài hoạt chất có thể kết tinh ở miệng lọ do điều kiện bảo quản thuốc, hãy lau miệng lọ bằng gạc sạch trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChưa có ghi nhận về bất kỳ trường hợp ảnh hưởng nào tới phụ nữ có thai như thai nhi.\nThời kỳ cho con bú\nChưa có ghi nhận về bất kỳ trường hợp ảnh hưởng nào tới phụ nữ cho con bú.\nTương tác thuốc\nThuốc nhỏ mắt có tác động tại chỗ, chưa có tài liệu báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát (dưới 30°C), tránh ánh nắng trực tiếp."
}