{
    "describe": "Thương hiệu:\nDK Pharma\nThuốc xịt mũi Aladka điều trị viêm mũi, viêm xoang, viêm mũi dị ứng (15ml)\nDanh mục\nThuốc xịt mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nChai x 15ml\nThành phần\nNeomycin\nDexamethasone\nXylometazoline\n,\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAladka\nThuốc xịt mũi\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Aladka\nThông tin thành phần\nHàm lượng\nNeomycin\n52500iu\nDexamethasone\n15mg\nXylometazoline\n7.5mg",
    "usage": "Công dụng của Thuốc xịt mũi Aladka\nChỉ định\nThuốc xịt mũi Aladka được chỉ định dùng trong các trường hợp sau:\nviêm xoang\nÐiều trị các bệnh viêm mũi,\nDược lực học\nXylometazoline hydrochloride thuộc nhóm các aryl alkyl imidazoline có tác dụng giống thần kinh giao cảm. Thuốc tác dụng lên các thụ thể alpha-adrenergic ở các tiểu động mạch của niêm mạc mũi làm co mạch, dẫn đến giảm lưu lượng máu và giảm xung huyết mũi.\nNeomycin là kháng sinh nhóm aminoglycoside có cơ chế diệt khuẩn do ức chế quá trình sinh tổng hợp protein vi khuẩn. Phổ diệt khuẩn của neomycin bao gồm các vi khuẩn hiếu khí gram âm và các tụ cầu khuẩn, kể cả các chủng tạo penicillinase và kháng methicillin.\nDexamethasone\nlà fluomethylprednisolon, glucocorticoid tổng hợp. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể của tế bào, chuyển vị vào nhân tế bào và ở đó tác động đến một số gen được dịch mã.\nCác glucocorticoid còn có một số tác dụng trực tiếp, có thể thông qua trung gian gắn kết vào thụ thể. Dexamethasone có tác dụng chính của glucocorticoid là kháng viêm, chống dị ứng và ức chế miễn dịch.\nDược động học\nXylometazoline hydrochloride được hấp thu nhanh, tác dụng sau 5–10 phút sau khi dùng và kéo dài đến khoảng 10 giờ. Tuy nhiên, nồng độ trong huyết tương rất thấp, chưa thể xác định bằng các phương pháp phân tích thông thường.\nDexamethasone natri phosphate sau khi vào cơ thể thủy phân nhanh thành dexamethasone. Thuốc cũng liên kết với protein huyết tương (tới 77%) và chủ yếu là albumin. Thuốc được hấp thu cao ở gan, thận và các tuyến thượng thận. Chuyển hóa ở gan chậm và thải trừ chủ yếu qua nước tiểu, hấu hết ở dạng steroid không liên hợp. Thời gian bán thải của thuốc là 3,5–4,5 giờ.\nNeomycin\nđược hấp thu tốt khi niêm mạc bị viêm và tổn thương. Khi được hấp thu, thuốc sẽ được thải trừ nhanh qua thận dưới dạng hoạt tính. Thời gian bán thải của thuốc khoảng 2–3 giờ.",
    "dosage": "Cách dùng Thuốc xịt mũi Aladka\nCách dùng\nLắc lọ thuốc Aladka vài lần, mở nắp bảo vệ.\nDùng tay ấn vào nắp lọ, xịt thử trong không khí, sau đó mới xịt vào mũi đồng thời hít nhẹ để thuốc đi sâu vào trong khoang mũi.\nĐậy nắp bảo vệ sau mỗi lần dùng.\nLiều dùng\nDùng cho người lớn và trẻ em trên 2 tuổi.\nNgày xịt 3–4 lần, cách nhau 3–4 giờ.\nThời gian sử dụng không quá 7–10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nXylometazoline\n:\nKhông có hiện tượng quá liều nào được ghi nhận ở người lớn.\nTrong một vài trường hợp bị ngộ độc ở trẻ em do vô ý, một số triệu chứng sau được ghi nhận: mạch đập nhanh và không đều, tăng huyết áp và một vài rối loạn nhận thức.\nNếu gặp phải, có thể điều trị triệu chứng dưới sự theo dõi y khoa.\nDexamethasone:\nRất hiếm khi quá liều glucocorticoid gây ngộ độc cấp hoặc gây chết.\nKhông có thuốc giải độc đặc hiệu. Không có chỉ định cho việc điều trị ngộ độc mạn, trừ trường hợp người bệnh quá nhạy cảm với corticosteroid, gây bệnh lý. Lúc đó cần điều trị các triệu chứng.\nChoáng phản vệ hoặc phản ứng quá mẫn có thể được điều trị bằng epinephrine, hô hấp nhân tạo và aminophylline. Người bệnh nên được giữ ấm và yên tĩnh.\nNeomycin:\nKhi có dấu hiệu hoặc triệu chứng độc với thận hoặc thính giác phải ngừng thuốc ngay.\nTheo dõi chức năng thận và thính giác.\nNếu những chức năng này bị suy giảm, cho thẩm tách máu. Cần thiết có thể cho hô hấp hỗ trợ kéo dài.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Aladka, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc xịt mũi Aladka, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMiễn dịch: Phản ứng tăng mẫn cảm như viêm da, ngứa, sốt do thuốc và phản vệ.\ntăng huyết áp\nRối loạn điện giải: Hạ kali huyết, giữ natri và nước gây\nNội tiết và chuyển hoá: Hội chứng dạng Cushing, giảm bài tiết ACTH, teo tuyến thượng thận, giảm dung nạp glucose, rối loạn kinh nguyệt;\nCơ xương: Teo cơ hồi phục, loãng xương, gãy xương bệnh lý, nứt đốt sống, hoại tử xương vô khuẩn;\nTiêu hoá: Loét dạ dày tá tràng, viêm tuỵ cấp; cảm giác bỏng rát, khô hoặc loét niêm mạc;\nDa: Teo da, ban đỏ, bầm máu, rậm lông;\nThần kinh: Mất ngủ, sảng khoái;\nMũi: Hắt hơi, sung huyết trở lại với biểu hiện đỏ, sưng và viêm mũi khi dùng thường xuyên dài ngày;\nÍt gặp, 1/1000 < ADR < 1/100\nGan: Tăng enzyme gan và bilirubin;\nMáu: Loạn tạo máu, thiếu máu tán huyết; tăng bạch cầu, huyết khối tắc mạch;\nThần kinh: Lú lẫn, dị cảm, mất phương hướng;\nMắt: Rung giật nhãn cầu;\nTiêu hoá: Tăng tiết nước bọt, viêm miệng; tăng cân, ngon miệng, buồn nôn;\nÁp xe vô khuẩn.\nHiếm gặp, ADR < 1/1000\nTim mạch: Đánh trống ngực, mạch chậm, loạn nhịp.\nDùng thuốc kéo dài có thể dẫn tới chóng mặt, rung giật nhãn cầu và điếc, ngay cả sau khi ngừng thuốc. Giảm quá nhanh liều thuốc sau khi điều trị kéo dài có thể dẫn tới suy thượng thận cấp, hạ huyết áp và chết. Ngừng thuốc đôi khi có triệu chứng giống như tái phát bệnh.\nHướng dẫn cách xử trí ADR\nphentolamine\nCác triệu chứng nhẹ thường chỉ cần theo dõi và tự hết. Đặc biệt chú ý khi xảy ra phản ứng hấp thu toàn thân, chủ yếu là điều trị triệu chứng và bổ trợ. Tiêm tĩnh mạch",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc xịt mũi Aladka bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc xịt mũi Aladka chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc;\nViêm mũi có nguồn gốc do virus, do nấm;\nKhông dùng cho trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nThận trọng với người tăng huyết áp, bệnh tim, bệnh cường tuyến giáp.\nKhông nên dùng quá liều vì có thể gây nóng, hắt hơi, nước mũi chảy nhiều hơn.\nKhông dùng kéo dài liên tục, nếu dùng lâu dài phải có sự chỉ dẫn chuyên môn của bác sĩ.\nNhư các chế phẩm chứa corticosteroid khác, sử dụng lâu dài có nguy cơ gây bội nhiễm và lệ thuộc thuốc.\nKhả năng lái xe và vận hành máy móc\nTrường hợp điều trị ở người lớn trong thời gian dài hoặc với liều cao hơn liều đề nghị không thể được loại trừ các triệu chứng của bệnh tim mạch. Trong những trường hợp như vậy, khả năng lái xe và vận hành máy móc có thể bị suy giảm.\nThời kỳ mang thai\nKhông nên dùng thuốc xịt mũi Aladka cho phụ nữ mang thai.\nThời kỳ cho con bú\nThận trọng khi dùng ở phụ nữ đang cho con bú.\nTương tác thuốc\nXylometazoline:\nKhông nên phối hợp với các thuốc ức chế monoamine oxidase (MAOI) vì có thể gây cơn tăng huyết áp do xylometazoline hydrochloride ức chế sự chuyển hóa của các amine gây co mạch. Do MAOI có tác dụng kéo dài nên tương tác này vẫn có thể xảy ra sau khi ngừng dùng MAOI đến 15 ngày.\nNeomycin:\ndigoxin\nNeomycin có thể gây giảm hấp thu các thuốc khác như phenoxymethylpenicillin,\nThuốc có thể làm giảm hiệu quả của thuốc uống tránh thai.\nDùng đồng thời với các thuốc lợi tiểu mạnh như acid ethacrynic, furosemide làm tăng khả năng gây độc với thận và thính giác.\nNeomycin uống liều cao có thể gây hội chứng giảm hấp thu với nhiều chất như chất béo, nitrogen, cholesterol, carotene, glucose, xylose, lactose, natri, calci, cyanocobalamine và sắt.\nNeomycin có thể làm tăng tác dụng chống đông của coumarin bằng cách giảm dự trữ vitamin K.\nDùng đồng thời neomycin với tác nhân ức chế thần kinh–cơ có thể làm tăng tác dụng ức chế thần kinh–cơ và dẫn đến liệt hô hấp. Do vậy, tránh dùng neomycin cho người bệnh đang dùng các thuốc này hoặc người bệnh bị nhược cơ.\nCorticosteroid:\nCác barbiturate, phenytoin, rifampicin, rifabutin, carbamazepine, ephedrine, aminoglutethimide có thể làm tăng thanh thải corticosteroid nên làm giảm tác dụng điều trị.\nCorticosteroid đối kháng tác dụng với các tác nhân gây hạ đường huyết (kể cả insulin), thuốc hạ huyết áp và thuốc lợi tiểu. Corticosteroid làm tăng tác dụng hạ kali huyết của acetazolamide, các thiazide, thuốc lợi tiểu quai, carbenoxolone.\nHiệu lực của các dẫn chất coumarin chống đông máu có thể tăng khi dùng đồng thời với corticosteroid, nên cần kiểm tra chặt chẽ thời gian prothrombin để tránh chảy máu tự phát.\nSự thanh thải salicylate tăng khi dùng đồng thời với corticosteroid. Vì vậy khi ngừng thuốc dễ bị ngộ độc salicylate.\nthuốc lợi tiểu\nCác",
    "preservation": "Bảo quản\nNơi khô mát, trong lọ kín ở nhiệt độ phòng không quá 30ºC."
}